{"corpora":"\"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce\nA atriz e cantora China Anne McClain, que atuou ao lado de Cameron Boyce em Descendentes 2 e Descendentes 3, postou um emocionante vídeo em seu Instagram lamentando a morte do amigo.\n\"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce - 08/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 \"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce A atriz e cantora China Anne McClain lamenta a morte de Cameron Boyce Imagem: Reprodução Felipe Branco Cruz Do UOL, em São Paulo 2019-07-08T17:46:35 08/07/2019 17h46 A atriz e cantora China Anne McClain, que atuou ao lado de Cameron Boyce em Descendentes 2 e Descendentes 3, postou um emocionante vídeo em seu Instagram lamentando a morte do amigo. Cameon Boyce morreu no sábado (6), aos 20 anos, após sofrer uma convulsão. Boyce ainda poderá ser visto mais uma vez em Descendentes 3, que chega à TV brasileira no dia 9 de agosto. Na popular franquia, ele interpreta Carlos De Vil, filho da vilã Cruela De Vil, de 101 Dálmatas. Ele também já havia completado as filmagens da série Paradise City e do filme Runt e estava escalado para a comédia Mrs Fletcher, da HBO. Veja também Estrela da Disney, ator Cameron Boyce morre aos 20 anos Pai de Cameron Boyce fala em \"pesadelo\" e agradece aos fãs por homenagens Perfil de Descendentes homenageia Cameron Boyce: \"Descanse em paz\" Epilepsia causou convulsão que matou Cameron Boyce, diz site \"Foi muito difícil ler as notícias. Eu realmente não acredito no que está acontecendo e minha mente está apenas desligada neste momento. Estou me sentindo entorpecida e vazia, enquanto passo pelas emoções\", disse China. \"Perdi meu melhor amigo? meu melhor amigo, meu amigo mais antigo. Eu nunca mais vou ter um amigo como Cameron\", completou a atriz. China revelou que o gorro que estava usando pertence a Cameron. \"Nós estávamos saindo com um casal de amigos, sendo um deles, outro amigo de longa data. Nós tínhamos ido ao seu quarto antes de sair para comer e nós invadimos seu armário. Eu vesti a jaqueta dele, os óculos escuros dele e os sapatos dele. Nosso outro amigo levou este gorro e quando nós íamos filmar Descendentes 3\", disse. Ex-colegas de canal de Boyce, como Raven Symoné e Gregg Sulkin, foram às redes sociais para prestar homenagens ao ator, assim como Adam Sandler, com quem o ator contracenou em Gente Grande. View this post on Instagram @thecameronboyce A post shared by China (@chinamcclain) on Jul 7, 2019 at 11:09pm PDT Comunicar erro As mais lidas agora Epilepsia causou convulsão que matou Cameron Boyce, diz site Velório de João Gilberto é realizado no Rio de Janeiro BTS: Jimin surge com bandagem nas costas, preocupa fãs e gera campanha no Twitter Entretenimento AFP Caso de agressão sexual contra Kevin Spacey deve ser arquivado O julgamento de Kevin Spacey por agressão sexual, caído em desgraça após o escândalo, pode não ocorrer após a decisão da suposta vítima de não testemunhar. Ir para matéria completa Da Redação Com mais de 300 filmes de 40 países, Anima Mundi anuncia programação das mostras Após perder o patrocínio da Petrobras e recorrer ao financiamento coletivo para bancar a sua 27ª edição, a organização do Anima Mundi finalmente vai conseguir realizar o festival neste ano. A programação completa foi divulgada hoje. O festival será realizado entre 17 a 21 de julho no Rio de Janeiro, e de 24 a 28 de julho, em São Paulo. Ao todo, serão 300 filmes de mais de 40 países, incluindo mais de 80 produções ou coproduções do Brasil. Ir para matéria completa Da Redação Deborah Secco diz que levou prejuízo ao bancar o filme da Bruna Surfistinha A atriz Deborah Secco disse em entrevista à repórter Andrea Corazza, no TV Fama (Rede TV) que será exibido hoje, às 21h30, que precisou bancar do próprio bolso parte do orçamento do filme Bruna Surfistinha (2011). Ir para matéria completa Da Redação Acusador de Kevin Spacey se recusa a testemunhar em caso de assédio O homem que Kevin Spacey supostamente assediou durante um encontro em 2016, em Nantucket (EUA), se recusou a prestar testemunho durante audiência com o juiz do caso, Thomas Barrett, na tarde de hoje. As informações são do site do Daily Beast. Ir para matéria completa Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Stranger Things é aposta da Netflix para lucrar com franquia Dias antes do feriado de 4 de julho nos Estados Unidos, centenas de fãs de Stranger Things fizeram fila ao longo da praia em Santa Monica, na Califórnia, para participar de um evento inspirado na série da Netflix. Vestindo camisas com os nomes dos personagens e o colégio da fictícia Indiana, os fãs esperaram mais de uma hora para subir em uma roda-gigante, tomar sorvete e fazer selfies em uma cabine de fotos. Ir para matéria completa Da Redação Epilepsia causou convulsão que matou Cameron Boyce, diz site A convulsão que matou o ator da Disney Cameron Boyce foi causada por epilepsia. Segundo o site TMZ, esta é a \"condição médica preexistente\" citada pela família, mas que havia sido mantida em sigilo até aqui. Ir para matéria completa Da Redação Queer Eye: Jonathan ajuda sua ex-professora no trailer da 4ª temporada A Netflix liberou hoje o trailer da quarta temporada de Queer Eye. O reality show lança novos episódios no serviço de streaming em 19 de julho. Ir para matéria completa Da Redação Chris Rock e Samuel L. Jackson vão estrelar novo filme da saga Jogos Mortais O novo filme da franquia de terror Jogos Mortais, anunciado em maio, escolheu seus protagonistas. Segundo o site da Entertainment Weekly, Chris Rock vai interpretar um detetive investigando uma série de assassinatos sangrentos, enquanto Samuel L. Jackson ficará com o papel do pai de Rock. Ir para matéria completa Da Redação Sarah Jessica Parker diz que \"grande astro do cinema\" agiu de forma inapropriada com ela Sarah Jessica Parker desabafou sobre uma experiência com um \"grande astro do cinema\" que se comportou de forma inapropriada com ela durante um filme no qual ambos trabalhavam juntos. Ela não nomeou nem o ator nem a produção. Ir para matéria completa Da Redação La Casa de Papel: Netflix anuncia concurso para ganhar viagem a Madri; veja A Netflix vai levar alguém para Madri, na Espanha, a fim de viver \"um dia na resistência\" com os personagens da série La Casa de Papel. O concurso foi anunciado hoje no Facebook oficial do serviço de streaming, e a primeira fase é um quiz que pode ser acessado nos comentários do post original. Ir para matéria completa Da Redação Perfil de Descendentes homenageia Cameron Boyce: \"Descanse em paz\" O ator Cameron Boyce, que morreu no último sábado, aos 20 anos, recebeu uma homenagem da equipe de Descendentes, franquia de sucesso do Disney Channel. Ir para matéria completa Da Redação Velozes 9: Vin Diesel cita Brasil e confirma volta de Charlize Theron e Helen Mirren Vin Diesel confirmou o retorno de duas das principais estrelas de Velozes e Furiosos 8 para o nono filme da franquia, que será lançado em 2020. Em um vídeo direto do set da continuação, em Londres (Reino Unido), ele afirmou que Charlize Theron e Helen Mirren vão aparecer no filme. Ir para matéria completa Da Redação Angelina Jolie está de volta no trailer de Malévola: Dona do Mal; veja O primeiro trailer completo de Malévola: Dona do Mal foi lançado hoje. O filme da Disney, com Angelina Jolie reprisando a personagem que interpretou em 2014, chega aos cinemas brasileiros em 17 de outubro. Ir para matéria completa Da Redação Pai de Cameron Boyce fala em \"pesadelo\" e agradece aos fãs por homenagens A morte de Cameron Boyce com apenas 20 anos veio como um baque para fãs e familiares do ator, famoso por seu papel em Desdencentes, da Disney. No Twitter, seu pai, Victor Boyce, disse estar vivendo um \"pesadelo\", em uma mensagem em que agradeceu ao apoio dos fãs. Ir para matéria completa Da Redação Morre Eddie Jones, o Jonathan Kent de Lois & Clark, aos 82 anos O ator Eddie Jones, que ficou famoso por interpretar Jonathan Kent na série Lois & Clark: As Novas Aventuras do Superman, morreu aos 82 anos. Ir para matéria completa Da Redação Turma da Mônica: Rodrigo Santoro mostra como foi sua transformação em Louco O ator Rodrigo Santoro publicou um vídeo em seu Instagram, em que mostra rapidamente o processo para que se transformasse em Louco. Ele interpretou o personagem em Turma da Mônica: Laços, filme que está nas salas de cinema do Brasil. Ir para matéria completa Reuters Homem-Aranha: Longe de Casa chega a quase US$ 600 milhões e lidera bilheteria Homem-Aranha: Longe de Casa dominou a bilheteria dos cinemas na América do Norte, com US$ 185 milhões em sua estreia em 4.636 locais durante seus primeiros seis dias no cinema. Internacionalmente, o total já chega a quase US$ 600 milhões. O filme lidera no Brasil, à frente de Toy Story 4, mas ainda não teve os números divulgados. Ir para matéria completa AFP Artur Brauner, memória cinematográfica do Holocausto, morre aos 100 anos O alemão Artur Brauner, produtor de mais de 300 filmes, muitos de grande sucesso e consagrados à memória das vítimas do Holocausto, como \"Filhos da Guerra\", morreu em Berlim aos 100 anos. Ir para matéria completa Da Redação Como a música de O Rei Leão foi um capítulo espinhoso para a Disney A Disney sempre tentou manter uma imagem imaculada, preservando seu nome para um público família. Deu certo na maior parte do tempo e segue em pauta, com iniciativas mais comprometidas com a diversidade. E, às vésperas do blockbuster O Rei Leão voltar aos cinemas em forma de live-action, um documentário explora a fundo uma das manchas na biografia do estúdio: uma polêmica com a música The Lion Sleeps Tonight. Ir para matéria completa Da Redação La Casa de Papel: atores revelam visitas ao Brasil e mandam recados aos fãs Férias paradisíacas, trabalho no festival Rock in Rio e até concepção em solo brasileiro. Você provavelmente nem ficou sabendo, mas alguns dos atores de La Casa de Papel já passaram por aqui. Ir para matéria completa Flávio Ricco Protagonistas de \"Sob Pressão\" dão show em temporada final e eletrizante No próximo dia 25, se nada mudar, a Globo encerra a terceira e última temporada de \"Sob Pressão\", uma série de qualidade e sucesso inquestionáveis, produzida pela Conspiração Filmes. Ir para matéria completa Da Redação Live-action de Mulan ganha primeiro trailer; confira A Disney revelou hoje o primeiro trailer do live-action de Mulan. Ele estreou durante a final da Copa do Mundo de futebol feminino. Ir para matéria completa Da Redação Só faltam US$ 18 milhões para Vingadores: Ultimato bater Avatar nas bilheterias Vingadores: Ultimato continua firme e forte rumo ao título de filme que mais arrecadou nas bilheterias. Agora, só US$ 18 milhões o separam de Avatar, atual campeão com um total de US$ 2,788 bilhões arrecadados. Ir para matéria completa Da Redação Adam Sandler homenageia Cameron Boyce, seu colega em Gente Grande Adam Sandler se juntou aos famosos que prestaram homenagens a Cameron Boyce, que morreu aos 20 anos. O ator homenageou o colega, com quem atuou em Gente Grande. Ir para matéria completa Da Redação Astros do Disney Channel lamentam morte de Cameron Boyce A morte precoce do ator Cameron Boyce, aos 20 anos, foi lamentada no meio artístico, especialmente por seus ex-colegas de Disney Channel. Ir para matéria completa Da Redação Estrela da Disney, ator Cameron Boyce morre aos 20 anos Cameron Boyce, ator conhecido por produções da Disney como Descendentes, morreu ontem, aos 20 anos. Ir para matéria completa Da Redação Stranger Things: Qual foi o real destino de Hopper? Investigamos as pistas ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Após Vingadores e Homem-Aranha, o que esperar da Fase 4 do Universo Marvel? Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Ir para matéria completa UOL Entretenimento Antes e depois: Como estão os astros infantis mirins das séries e do cinema Ir para matéria completa TV e Famosos Críticas a Pequena Sereia negra são racistas, diz atriz mirim de Poliana A escolha de Halle Bailey como protagonista do live-action de A Pequena Sereia, criticada por fãs da animação da Disney, agradou Duda Pimenta, atriz mirim de As Aventuras de Poliana. Na trama do SBT, ela interpreta Kessya, bolsista da escola Ruth Goulart que já sofreu racismo dos colegas. Na vida real, também foi discriminada. Ir para matéria completa Da Redação Como Raphael Draccon e Carolina Munhóz foram dos livros de fantasia para a Netflix Raphael Draccon e Carolina Munhóz são dois dos maiores nomes da literatura fantástica no Brasil. Juntos, contabilizam centenas de fã-clubes e mais de 800 mil livros vendidos, com destaque para a trilogia Dragões de Éter (dele) e a série Trindade Leprechaun (dela). E desde o último dia 28 está disponível o primeiro trabalho que os dois escritores, que são casados, assinam juntos: a série O Escolhido, produção brasileira da Netflix. Ir para matéria completa Roberto Sadovski Trilogia Homem-Aranha: Como Sam Raimi tirou as HQs do gueto no cinema Homem-Aranha: Longe de Casa é a oitava aventura do herói no cinema (descontando as adaptações da série de TV nos anos 70). Hoje parte fundamental do Universo Cinematográfico Marvel, o Cabeça de Teia iniciou sua transição do papel para as telas no começo do século com outras propostas e expectativas diferentes. Quando Sam Raimi dirigiu Homem-Aranha em 2002, super-heróis dos quadrinhos no cinema viviam de explosões eventuais, seguidas de novos períodos no limbo. Não eram, nem de longe, o carro-chefe do entretenimento pop, e sim uma anomalia, o fenômeno ocasional que vez por outra jogava luz em uma mídia até então navegada unicamente pelos iniciados. Quando assumiu o controle da adaptação do Amigão da Vizinhança do papel para o cinema, Raimi se colocou em uma outra missão: tirar as HQs do gueto no cinema, fazendo com que super-heróis pudessem ir além de uma curiosidade. Uma tarefa que só um fã poderia executar. Ir para matéria completa Da Redação Terry Crews sobre assédio: \"Se contasse para a polícia, teriam rido na minha cara\" O ator Terry Crews, mais conhecido por Todo Mundo Odeia o Chris e Brooklyn 9-9, declarou que contar publicamente sobre o caso de assédio sexual que sofreu em 2016 foi decisivo em sua vida. E a culpa disso foi do movimento #MeToo. Ir para matéria completa Da Redação Iza e Ícaro Silva cantam Nesta Noite o Amor Chegou em teaser de O Rei Leão; ouça A Disney Brasil divulgou nesta noite um teaser de O Rei Leão com Iza (Nala) e Ícaro Silva (Simba) interpretando Nesta Noite o Amor Chegou, hit da trilha sonora original da animação. Ir para matéria completa Da Redação Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Nas fotos inéditas, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck. Ir para matéria completa Da Redação Chloë Grace Moretz pede ordem de restrição contra fã que invadiu sua casa Chloë Grace Moretz e sua família conseguiram uma ordem de restrição contra o fã obcecado que invadiu a casa da atriz. Ir para matéria completa Da Redação Grande Prêmio do Cinema Brasileiro será realizado pela 1ª vez em São Paulo A 18ª edição do Grande Prêmio do Cinema Brasileiro será realizada no Theatro Municipal, em São Paulo, no dia 14 de agosto. É a primeira vez que a mais importante premiação do cinema nacional sai do Rio de Janeiro para acontecer em outra cidade. Ir para matéria completa Da Redação Fãs imaginam Halle Bailey como Ariel em A Pequena Sereia; veja as melhores artes A Disney anunciou nesta semana que Halle Bailey será Ariel no live-action de A Pequena Sereia. A notícia deixou muitos fãs animados, tanto que os mais talentosos já estão até imaginando como será o visual da protagonista nesta nova versão. Ir para matéria completa Da Redação O Máskara pode ganhar nova versão para o cinema, com protagonista feminina O quadrinista Mark Richardson, criador do personagem O Máskara, comentou em entrevista recente com a revista Forbes que sua criação pode voltar em breve para os cinemas, mas com uma diferença importante: uma mulher no papel principal. Ir para matéria completa Da Redação Morre Paul Benjamin, ator dos clássicos Faça a Coisa Certa e Alcatraz, aos 81 O ator Paul Benjamin, conhecido por interpretar um dos sábios \"homens da esquina\" do clássico Faça a Coisa Certa (1989), de Spike Lee, morreu aos 81 anos. O próprio Lee anunciou, no seu Instagram, a morte do ator. Ir para matéria completa Da Redação Sylvester Stallone revela que já está pensando em Os Mercenários 4 As comemorações do 4 de julho nos Estados Unidos, o Dia da Independência, fizeram Sylvester Stallone pensar um pouco sobre sua carreira e parece que novidades estão a caminho sobre Os Mercenários 4. Ir para matéria completa Bloomberg Canal+ planeja demissões diante de concorrência com Netxlix O Canal+, rede francesa de TV por assinatura, planeja anunciar cortes de empregos na próxima semana, segundo um representante sindical, diante da crescente pressão da gigante americana de streaming Netflix. Ir para matéria completa Da Redação Acusador de Kevin Spacey retira processo civil de assédio; processo criminal continua O homem que entrou com processo civil contra Kevin Spacey por assédio sexual desistiu de levar o caso a julgamento. Segundo o site do Deadline, no entanto, o ator segue enfrentando um processo criminal, e o julgamento deste último deve acontecer ainda este ano. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Trailer de Hobbs & Shaw tem tudo que o fã de Velozes e Furiosos quer: tiro, porrada e bomba O trailer final do spin-off de Velozes e Furiosos, Hobbs & Shaw, divulgado hoje, tem tudo o que o fã da franquia espera: muito tiro, porrada, bomba e, claro, carrões e muita velocidade em cenas para lá de impossíveis. O filme está previsto para estrear no dia 1º de agosto. Ir para matéria completa Da Redação Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia Depois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric. Ir para matéria completa","categorias":[""]}
{"corpora":"Acusador de Kevin Spacey se recusa a testemunhar em caso de assédio\nO homem que Kevin Spacey supostamente assediou durante um encontro em 2016, em Nantucket (EUA), se recusou a prestar testemunho durante audiência com o juiz do caso, Thomas Barrett, na tarde de hoje. As informações são do site do Daily Beast.\nAcusador de Kevin Spacey se recusa a testemunhar em caso de assédio - 08/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Acusador de Kevin Spacey se recusa a testemunhar em caso de assédio O ator Kevin Spacey chega a audiência judicial em Nantucket, nos EUA Imagem: Getty Images NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-08T16:05:10 08/07/2019 16h05 O homem que Kevin Spacey supostamente assediou durante um encontro em 2016, em Nantucket (EUA), se recusou a prestar testemunho durante audiência com o juiz do caso, Thomas Barrett, na tarde de hoje. As informações são do site do Daily Beast. O jovem, que não teve seu nome divulgado na imprensa, invocou o seu direito a não testemunhar baseado na quinta emenda da constituição norte-americana. A lei diz que nenhum indivíduo pode ser obrigado a responder perguntas, em um processo judicial, que incriminem a ele mesmo. Veja também Acusador de Spacey retirou processo civil; processo criminal continua Ian McKellen: Singer e Spacey não teriam assediado se não estivessem no armário Advogados de Spacey dizem que acusador quer dinheiro e pedem documentos Agente de Spacey pode ser testemunha-chave em julgamento por assédio A audiência de hoje servia para determinar se o acusador havia omitido evidências de seu celular que contribuiriam para a defesa de Spacey, como mensagens de texto e vídeos enviados durante o encontro com o ator em 2016. O jovem se recusou a responder às perguntas sobre o tema. O advogado de Spacey, Alan Jackson, reagiu à decisão do acusador pedindo que o caso fosse descartado. \"O acusador é a única testemunha que pode falar sobre os detalhes e circunstâncias da noite em questão\", argumentou. O juiz Barrett negou o pedido do advogado, mas frisou: \"Eu não sei o que vai acontecer. Não sei se este caso vai continuar ou entrar em colapso\". Por enquanto, Spacey segue com julgamento previsto para os meses finais do ano. O caso que está sendo processado em Nantucket é o único, entre mais de uma dúzia de acusações de assédio contra Spacey, a chegar aos tribunais. A primeira denúncia veio de Anthony Rapp, ator de Star Trek: Discovery, que disse ao Buzzfeed que Spacey o assediou quando ele tinha apenas 14 anos. Comunicar erro As mais lidas agora Deborah Secco diz que levou prejuízo ao bancar o filme da Bruna Surfistinha Velório de João Gilberto é realizado no Rio de Janeiro Caso de agressão sexual contra Kevin Spacey deve ser arquivado Entretenimento AFP Caso de agressão sexual contra Kevin Spacey deve ser arquivado O julgamento de Kevin Spacey por agressão sexual, caído em desgraça após o escândalo, pode não ocorrer após a decisão da suposta vítima de não testemunhar. Ir para matéria completa Da Redação Com mais de 300 filmes de 40 países, Anima Mundi anuncia programação das mostras Após perder o patrocínio da Petrobras e recorrer ao financiamento coletivo para bancar a sua 27ª edição, a organização do Anima Mundi finalmente vai conseguir realizar o festival neste ano. A programação completa foi divulgada hoje. O festival será realizado entre 17 a 21 de julho no Rio de Janeiro, e de 24 a 28 de julho, em São Paulo. Ao todo, serão 300 filmes de mais de 40 países, incluindo mais de 80 produções ou coproduções do Brasil. Ir para matéria completa Da Redação Deborah Secco diz que levou prejuízo ao bancar o filme da Bruna Surfistinha A atriz Deborah Secco disse em entrevista à repórter Andrea Corazza, no TV Fama (Rede TV) que será exibido hoje, às 21h30, que precisou bancar do próprio bolso parte do orçamento do filme Bruna Surfistinha (2011). Ir para matéria completa Da Redação \"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce A atriz e cantora China Anne McClain, que atuou ao lado de Cameron Boyce em Descendentes 2 e Descendentes 3, postou um emocionante vídeo em seu Instagram lamentando a morte do amigo. Ir para matéria completa Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Stranger Things é aposta da Netflix para lucrar com franquia Dias antes do feriado de 4 de julho nos Estados Unidos, centenas de fãs de Stranger Things fizeram fila ao longo da praia em Santa Monica, na Califórnia, para participar de um evento inspirado na série da Netflix. Vestindo camisas com os nomes dos personagens e o colégio da fictícia Indiana, os fãs esperaram mais de uma hora para subir em uma roda-gigante, tomar sorvete e fazer selfies em uma cabine de fotos. Ir para matéria completa Da Redação Epilepsia causou convulsão que matou Cameron Boyce, diz site A convulsão que matou o ator da Disney Cameron Boyce foi causada por epilepsia. Segundo o site TMZ, esta é a \"condição médica preexistente\" citada pela família, mas que havia sido mantida em sigilo até aqui. Ir para matéria completa Da Redação Queer Eye: Jonathan ajuda sua ex-professora no trailer da 4ª temporada A Netflix liberou hoje o trailer da quarta temporada de Queer Eye. O reality show lança novos episódios no serviço de streaming em 19 de julho. Ir para matéria completa Da Redação Chris Rock e Samuel L. Jackson vão estrelar novo filme da saga Jogos Mortais O novo filme da franquia de terror Jogos Mortais, anunciado em maio, escolheu seus protagonistas. Segundo o site da Entertainment Weekly, Chris Rock vai interpretar um detetive investigando uma série de assassinatos sangrentos, enquanto Samuel L. Jackson ficará com o papel do pai de Rock. Ir para matéria completa Da Redação Sarah Jessica Parker diz que \"grande astro do cinema\" agiu de forma inapropriada com ela Sarah Jessica Parker desabafou sobre uma experiência com um \"grande astro do cinema\" que se comportou de forma inapropriada com ela durante um filme no qual ambos trabalhavam juntos. Ela não nomeou nem o ator nem a produção. Ir para matéria completa Da Redação La Casa de Papel: Netflix anuncia concurso para ganhar viagem a Madri; veja A Netflix vai levar alguém para Madri, na Espanha, a fim de viver \"um dia na resistência\" com os personagens da série La Casa de Papel. O concurso foi anunciado hoje no Facebook oficial do serviço de streaming, e a primeira fase é um quiz que pode ser acessado nos comentários do post original. Ir para matéria completa Da Redação Perfil de Descendentes homenageia Cameron Boyce: \"Descanse em paz\" O ator Cameron Boyce, que morreu no último sábado, aos 20 anos, recebeu uma homenagem da equipe de Descendentes, franquia de sucesso do Disney Channel. Ir para matéria completa Da Redação Velozes 9: Vin Diesel cita Brasil e confirma volta de Charlize Theron e Helen Mirren Vin Diesel confirmou o retorno de duas das principais estrelas de Velozes e Furiosos 8 para o nono filme da franquia, que será lançado em 2020. Em um vídeo direto do set da continuação, em Londres (Reino Unido), ele afirmou que Charlize Theron e Helen Mirren vão aparecer no filme. Ir para matéria completa Da Redação Angelina Jolie está de volta no trailer de Malévola: Dona do Mal; veja O primeiro trailer completo de Malévola: Dona do Mal foi lançado hoje. O filme da Disney, com Angelina Jolie reprisando a personagem que interpretou em 2014, chega aos cinemas brasileiros em 17 de outubro. Ir para matéria completa Da Redação Pai de Cameron Boyce fala em \"pesadelo\" e agradece aos fãs por homenagens A morte de Cameron Boyce com apenas 20 anos veio como um baque para fãs e familiares do ator, famoso por seu papel em Desdencentes, da Disney. No Twitter, seu pai, Victor Boyce, disse estar vivendo um \"pesadelo\", em uma mensagem em que agradeceu ao apoio dos fãs. Ir para matéria completa Da Redação Morre Eddie Jones, o Jonathan Kent de Lois & Clark, aos 82 anos O ator Eddie Jones, que ficou famoso por interpretar Jonathan Kent na série Lois & Clark: As Novas Aventuras do Superman, morreu aos 82 anos. Ir para matéria completa Da Redação Turma da Mônica: Rodrigo Santoro mostra como foi sua transformação em Louco O ator Rodrigo Santoro publicou um vídeo em seu Instagram, em que mostra rapidamente o processo para que se transformasse em Louco. Ele interpretou o personagem em Turma da Mônica: Laços, filme que está nas salas de cinema do Brasil. Ir para matéria completa Reuters Homem-Aranha: Longe de Casa chega a quase US$ 600 milhões e lidera bilheteria Homem-Aranha: Longe de Casa dominou a bilheteria dos cinemas na América do Norte, com US$ 185 milhões em sua estreia em 4.636 locais durante seus primeiros seis dias no cinema. Internacionalmente, o total já chega a quase US$ 600 milhões. O filme lidera no Brasil, à frente de Toy Story 4, mas ainda não teve os números divulgados. Ir para matéria completa AFP Artur Brauner, memória cinematográfica do Holocausto, morre aos 100 anos O alemão Artur Brauner, produtor de mais de 300 filmes, muitos de grande sucesso e consagrados à memória das vítimas do Holocausto, como \"Filhos da Guerra\", morreu em Berlim aos 100 anos. Ir para matéria completa Da Redação Como a música de O Rei Leão foi um capítulo espinhoso para a Disney A Disney sempre tentou manter uma imagem imaculada, preservando seu nome para um público família. Deu certo na maior parte do tempo e segue em pauta, com iniciativas mais comprometidas com a diversidade. E, às vésperas do blockbuster O Rei Leão voltar aos cinemas em forma de live-action, um documentário explora a fundo uma das manchas na biografia do estúdio: uma polêmica com a música The Lion Sleeps Tonight. Ir para matéria completa Da Redação La Casa de Papel: atores revelam visitas ao Brasil e mandam recados aos fãs Férias paradisíacas, trabalho no festival Rock in Rio e até concepção em solo brasileiro. Você provavelmente nem ficou sabendo, mas alguns dos atores de La Casa de Papel já passaram por aqui. Ir para matéria completa Flávio Ricco Protagonistas de \"Sob Pressão\" dão show em temporada final e eletrizante No próximo dia 25, se nada mudar, a Globo encerra a terceira e última temporada de \"Sob Pressão\", uma série de qualidade e sucesso inquestionáveis, produzida pela Conspiração Filmes. Ir para matéria completa Da Redação Live-action de Mulan ganha primeiro trailer; confira A Disney revelou hoje o primeiro trailer do live-action de Mulan. Ele estreou durante a final da Copa do Mundo de futebol feminino. Ir para matéria completa Da Redação Só faltam US$ 18 milhões para Vingadores: Ultimato bater Avatar nas bilheterias Vingadores: Ultimato continua firme e forte rumo ao título de filme que mais arrecadou nas bilheterias. Agora, só US$ 18 milhões o separam de Avatar, atual campeão com um total de US$ 2,788 bilhões arrecadados. Ir para matéria completa Da Redação Adam Sandler homenageia Cameron Boyce, seu colega em Gente Grande Adam Sandler se juntou aos famosos que prestaram homenagens a Cameron Boyce, que morreu aos 20 anos. O ator homenageou o colega, com quem atuou em Gente Grande. Ir para matéria completa Da Redação Astros do Disney Channel lamentam morte de Cameron Boyce A morte precoce do ator Cameron Boyce, aos 20 anos, foi lamentada no meio artístico, especialmente por seus ex-colegas de Disney Channel. Ir para matéria completa Da Redação Estrela da Disney, ator Cameron Boyce morre aos 20 anos Cameron Boyce, ator conhecido por produções da Disney como Descendentes, morreu ontem, aos 20 anos. Ir para matéria completa Da Redação Stranger Things: Qual foi o real destino de Hopper? Investigamos as pistas ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Após Vingadores e Homem-Aranha, o que esperar da Fase 4 do Universo Marvel? Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Ir para matéria completa UOL Entretenimento Antes e depois: Como estão os astros infantis mirins das séries e do cinema Ir para matéria completa TV e Famosos Críticas a Pequena Sereia negra são racistas, diz atriz mirim de Poliana A escolha de Halle Bailey como protagonista do live-action de A Pequena Sereia, criticada por fãs da animação da Disney, agradou Duda Pimenta, atriz mirim de As Aventuras de Poliana. Na trama do SBT, ela interpreta Kessya, bolsista da escola Ruth Goulart que já sofreu racismo dos colegas. Na vida real, também foi discriminada. Ir para matéria completa Da Redação Como Raphael Draccon e Carolina Munhóz foram dos livros de fantasia para a Netflix Raphael Draccon e Carolina Munhóz são dois dos maiores nomes da literatura fantástica no Brasil. Juntos, contabilizam centenas de fã-clubes e mais de 800 mil livros vendidos, com destaque para a trilogia Dragões de Éter (dele) e a série Trindade Leprechaun (dela). E desde o último dia 28 está disponível o primeiro trabalho que os dois escritores, que são casados, assinam juntos: a série O Escolhido, produção brasileira da Netflix. Ir para matéria completa Roberto Sadovski Trilogia Homem-Aranha: Como Sam Raimi tirou as HQs do gueto no cinema Homem-Aranha: Longe de Casa é a oitava aventura do herói no cinema (descontando as adaptações da série de TV nos anos 70). Hoje parte fundamental do Universo Cinematográfico Marvel, o Cabeça de Teia iniciou sua transição do papel para as telas no começo do século com outras propostas e expectativas diferentes. Quando Sam Raimi dirigiu Homem-Aranha em 2002, super-heróis dos quadrinhos no cinema viviam de explosões eventuais, seguidas de novos períodos no limbo. Não eram, nem de longe, o carro-chefe do entretenimento pop, e sim uma anomalia, o fenômeno ocasional que vez por outra jogava luz em uma mídia até então navegada unicamente pelos iniciados. Quando assumiu o controle da adaptação do Amigão da Vizinhança do papel para o cinema, Raimi se colocou em uma outra missão: tirar as HQs do gueto no cinema, fazendo com que super-heróis pudessem ir além de uma curiosidade. Uma tarefa que só um fã poderia executar. Ir para matéria completa Da Redação Terry Crews sobre assédio: \"Se contasse para a polícia, teriam rido na minha cara\" O ator Terry Crews, mais conhecido por Todo Mundo Odeia o Chris e Brooklyn 9-9, declarou que contar publicamente sobre o caso de assédio sexual que sofreu em 2016 foi decisivo em sua vida. E a culpa disso foi do movimento #MeToo. Ir para matéria completa Da Redação Iza e Ícaro Silva cantam Nesta Noite o Amor Chegou em teaser de O Rei Leão; ouça A Disney Brasil divulgou nesta noite um teaser de O Rei Leão com Iza (Nala) e Ícaro Silva (Simba) interpretando Nesta Noite o Amor Chegou, hit da trilha sonora original da animação. Ir para matéria completa Da Redação Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Nas fotos inéditas, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck. Ir para matéria completa Da Redação Chloë Grace Moretz pede ordem de restrição contra fã que invadiu sua casa Chloë Grace Moretz e sua família conseguiram uma ordem de restrição contra o fã obcecado que invadiu a casa da atriz. Ir para matéria completa Da Redação Grande Prêmio do Cinema Brasileiro será realizado pela 1ª vez em São Paulo A 18ª edição do Grande Prêmio do Cinema Brasileiro será realizada no Theatro Municipal, em São Paulo, no dia 14 de agosto. É a primeira vez que a mais importante premiação do cinema nacional sai do Rio de Janeiro para acontecer em outra cidade. Ir para matéria completa Da Redação Fãs imaginam Halle Bailey como Ariel em A Pequena Sereia; veja as melhores artes A Disney anunciou nesta semana que Halle Bailey será Ariel no live-action de A Pequena Sereia. A notícia deixou muitos fãs animados, tanto que os mais talentosos já estão até imaginando como será o visual da protagonista nesta nova versão. Ir para matéria completa Da Redação O Máskara pode ganhar nova versão para o cinema, com protagonista feminina O quadrinista Mark Richardson, criador do personagem O Máskara, comentou em entrevista recente com a revista Forbes que sua criação pode voltar em breve para os cinemas, mas com uma diferença importante: uma mulher no papel principal. Ir para matéria completa Da Redação Morre Paul Benjamin, ator dos clássicos Faça a Coisa Certa e Alcatraz, aos 81 O ator Paul Benjamin, conhecido por interpretar um dos sábios \"homens da esquina\" do clássico Faça a Coisa Certa (1989), de Spike Lee, morreu aos 81 anos. O próprio Lee anunciou, no seu Instagram, a morte do ator. Ir para matéria completa Da Redação Sylvester Stallone revela que já está pensando em Os Mercenários 4 As comemorações do 4 de julho nos Estados Unidos, o Dia da Independência, fizeram Sylvester Stallone pensar um pouco sobre sua carreira e parece que novidades estão a caminho sobre Os Mercenários 4. Ir para matéria completa Bloomberg Canal+ planeja demissões diante de concorrência com Netxlix O Canal+, rede francesa de TV por assinatura, planeja anunciar cortes de empregos na próxima semana, segundo um representante sindical, diante da crescente pressão da gigante americana de streaming Netflix. Ir para matéria completa Da Redação Acusador de Kevin Spacey retira processo civil de assédio; processo criminal continua O homem que entrou com processo civil contra Kevin Spacey por assédio sexual desistiu de levar o caso a julgamento. Segundo o site do Deadline, no entanto, o ator segue enfrentando um processo criminal, e o julgamento deste último deve acontecer ainda este ano. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Trailer de Hobbs & Shaw tem tudo que o fã de Velozes e Furiosos quer: tiro, porrada e bomba O trailer final do spin-off de Velozes e Furiosos, Hobbs & Shaw, divulgado hoje, tem tudo o que o fã da franquia espera: muito tiro, porrada, bomba e, claro, carrões e muita velocidade em cenas para lá de impossíveis. O filme está previsto para estrear no dia 1º de agosto. Ir para matéria completa Da Redação Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia Depois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric. Ir para matéria completa","categorias":[""]}
{"corpora":"Queer Eye: Jonathan ajuda sua ex-professora no trailer da 4ª temporada\nA Netflix liberou hoje o trailer da quarta temporada de Queer Eye. O reality show lança novos episódios no serviço de streaming em 19 de julho.\nQueer Eye: Jonathan ajuda sua ex-professora no trailer da 4ª temporada - 08/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Queer Eye: Jonathan ajuda sua ex-professora no trailer da 4ª temporada Jonathan Van Ness no trailer da quarta temporada de Queer Eye Imagem: Reprodução/YouTube NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-08T13:21:14 08/07/2019 13h21 A Netflix liberou hoje o trailer da quarta temporada de Queer Eye. O reality show lança novos episódios no serviço de streaming em 19 de julho. Entre as missões do Fab Five na região de Kansas City (EUA), descobrimos que eles vão ajudar uma ex-professora de Jonathan Van Ness, o especialista em beleza do programa. Em um trecho, ele diz, emocionado: \"Você literalmente salvou a vida de muitas pessoas, incluindo a minha\". Veja também Tan France dá dicas de moda para comediantes em nova série 3 histórias da 3ª temporada de Queer Eye que nos fizeram chorar 5 lições de Queer Eye que você deveria levar para a sua vida Prank Encounters: Dustin de Stranger Things vai apresentar reality da Netflix Além da visita à antiga escola de Jonathan, vemos os rapazes ajudando um homem que diz \"nunca ter nem conversado com alguém gay\", e um jovem que usa cadeira de rodas. O trailer mostra que, mais uma vez, a emoção estará em alta em Queer Eye. A Netflix, inclusive, já renovou o reality show de sucesso para a sua quinta temporada, que deve ser lançada em 2020. Comunicar erro As mais lidas agora Velório de João Gilberto é realizado no Rio de Janeiro Stranger Things é aposta da Netflix para lucrar com franquia Angelina Jolie está de volta no trailer de Malévola: Dona do Mal; veja Entretenimento Da Redação \"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce A atriz e cantora China Anne McClain, que atuou ao lado de Cameron Boyce em Descendentes 2 e Descendentes 3, postou um emocionante vídeo em seu Instagram lamentando a morte do amigo. Ir para matéria completa Da Redação Acusador de Kevin Spacey se recusa a testemunhar em caso de assédio O homem que Kevin Spacey supostamente assediou durante um encontro em 2016, em Nantucket (EUA), se recusou a prestar testemunho durante audiência com o juiz do caso, Thomas Barrett, na tarde de hoje. As informações são do site do Daily Beast. Ir para matéria completa Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Stranger Things é aposta da Netflix para lucrar com franquia Dias antes do feriado de 4 de julho nos Estados Unidos, centenas de fãs de Stranger Things fizeram fila ao longo da praia em Santa Monica, na Califórnia, para participar de um evento inspirado na série da Netflix. Vestindo camisas com os nomes dos personagens e o colégio da fictícia Indiana, os fãs esperaram mais de uma hora para subir em uma roda-gigante, tomar sorvete e fazer selfies em uma cabine de fotos. Ir para matéria completa Da Redação Epilepsia causou convulsão que matou Cameron Boyce, diz site A convulsão que matou o ator da Disney Cameron Boyce foi causada por epilepsia. Segundo o site TMZ, esta é a \"condição médica preexistente\" citada pela família, mas que havia sido mantida em sigilo até aqui. Ir para matéria completa Da Redação Chris Rock e Samuel L. Jackson vão estrelar novo filme da saga Jogos Mortais O novo filme da franquia de terror Jogos Mortais, anunciado em maio, escolheu seus protagonistas. Segundo o site da Entertainment Weekly, Chris Rock vai interpretar um detetive investigando uma série de assassinatos sangrentos, enquanto Samuel L. Jackson ficará com o papel do pai de Rock. Ir para matéria completa Da Redação Sarah Jessica Parker diz que \"grande astro do cinema\" agiu de forma inapropriada com ela Sarah Jessica Parker desabafou sobre uma experiência com um \"grande astro do cinema\" que se comportou de forma inapropriada com ela durante um filme no qual ambos trabalhavam juntos. Ela não nomeou nem o ator nem a produção. Ir para matéria completa Da Redação La Casa de Papel: Netflix anuncia concurso para ganhar viagem a Madri; veja A Netflix vai levar alguém para Madri, na Espanha, a fim de viver \"um dia na resistência\" com os personagens da série La Casa de Papel. O concurso foi anunciado hoje no Facebook oficial do serviço de streaming, e a primeira fase é um quiz que pode ser acessado nos comentários do post original. Ir para matéria completa Da Redação Perfil de Descendentes homenageia Cameron Boyce: \"Descanse em paz\" O ator Cameron Boyce, que morreu no último sábado, aos 20 anos, recebeu uma homenagem da equipe de Descendentes, franquia de sucesso do Disney Channel. Ir para matéria completa Da Redação Velozes 9: Vin Diesel cita Brasil e confirma volta de Charlize Theron e Helen Mirren Vin Diesel confirmou o retorno de duas das principais estrelas de Velozes e Furiosos 8 para o nono filme da franquia, que será lançado em 2020. Em um vídeo direto do set da continuação, em Londres (Reino Unido), ele afirmou que Charlize Theron e Helen Mirren vão aparecer no filme. Ir para matéria completa Da Redação Angelina Jolie está de volta no trailer de Malévola: Dona do Mal; veja O primeiro trailer completo de Malévola: Dona do Mal foi lançado hoje. O filme da Disney, com Angelina Jolie reprisando a personagem que interpretou em 2014, chega aos cinemas brasileiros em 17 de outubro. Ir para matéria completa Da Redação Pai de Cameron Boyce fala em \"pesadelo\" e agradece aos fãs por homenagens A morte de Cameron Boyce com apenas 20 anos veio como um baque para fãs e familiares do ator, famoso por seu papel em Desdencentes, da Disney. No Twitter, seu pai, Victor Boyce, disse estar vivendo um \"pesadelo\", em uma mensagem em que agradeceu ao apoio dos fãs. Ir para matéria completa Da Redação Morre Eddie Jones, o Jonathan Kent de Lois & Clark, aos 82 anos O ator Eddie Jones, que ficou famoso por interpretar Jonathan Kent na série Lois & Clark: As Novas Aventuras do Superman, morreu aos 82 anos. Ir para matéria completa Da Redação Turma da Mônica: Rodrigo Santoro mostra como foi sua transformação em Louco O ator Rodrigo Santoro publicou um vídeo em seu Instagram, em que mostra rapidamente o processo para que se transformasse em Louco. Ele interpretou o personagem em Turma da Mônica: Laços, filme que está nas salas de cinema do Brasil. Ir para matéria completa Reuters Homem-Aranha: Longe de Casa chega a quase US$ 600 milhões e lidera bilheteria Homem-Aranha: Longe de Casa dominou a bilheteria dos cinemas na América do Norte, com US$ 185 milhões em sua estreia em 4.636 locais durante seus primeiros seis dias no cinema. Internacionalmente, o total já chega a quase US$ 600 milhões. O filme lidera no Brasil, à frente de Toy Story 4, mas ainda não teve os números divulgados. Ir para matéria completa AFP Artur Brauner, memória cinematográfica do Holocausto, morre aos 100 anos O alemão Artur Brauner, produtor de mais de 300 filmes, muitos de grande sucesso e consagrados à memória das vítimas do Holocausto, como \"Filhos da Guerra\", morreu em Berlim aos 100 anos. Ir para matéria completa Da Redação Como a música de O Rei Leão foi um capítulo espinhoso para a Disney A Disney sempre tentou manter uma imagem imaculada, preservando seu nome para um público família. Deu certo na maior parte do tempo e segue em pauta, com iniciativas mais comprometidas com a diversidade. E, às vésperas do blockbuster O Rei Leão voltar aos cinemas em forma de live-action, um documentário explora a fundo uma das manchas na biografia do estúdio: uma polêmica com a música The Lion Sleeps Tonight. Ir para matéria completa Da Redação La Casa de Papel: atores revelam visitas ao Brasil e mandam recados aos fãs Férias paradisíacas, trabalho no festival Rock in Rio e até concepção em solo brasileiro. Você provavelmente nem ficou sabendo, mas alguns dos atores de La Casa de Papel já passaram por aqui. Ir para matéria completa Flávio Ricco Protagonistas de \"Sob Pressão\" dão show em temporada final e eletrizante No próximo dia 25, se nada mudar, a Globo encerra a terceira e última temporada de \"Sob Pressão\", uma série de qualidade e sucesso inquestionáveis, produzida pela Conspiração Filmes. Ir para matéria completa Da Redação Live-action de Mulan ganha primeiro trailer; confira A Disney revelou hoje o primeiro trailer do live-action de Mulan. Ele estreou durante a final da Copa do Mundo de futebol feminino. Ir para matéria completa Da Redação Só faltam US$ 18 milhões para Vingadores: Ultimato bater Avatar nas bilheterias Vingadores: Ultimato continua firme e forte rumo ao título de filme que mais arrecadou nas bilheterias. Agora, só US$ 18 milhões o separam de Avatar, atual campeão com um total de US$ 2,788 bilhões arrecadados. Ir para matéria completa Da Redação Adam Sandler homenageia Cameron Boyce, seu colega em Gente Grande Adam Sandler se juntou aos famosos que prestaram homenagens a Cameron Boyce, que morreu aos 20 anos. O ator homenageou o colega, com quem atuou em Gente Grande. Ir para matéria completa Da Redação Astros do Disney Channel lamentam morte de Cameron Boyce A morte precoce do ator Cameron Boyce, aos 20 anos, foi lamentada no meio artístico, especialmente por seus ex-colegas de Disney Channel. Ir para matéria completa Da Redação Estrela da Disney, ator Cameron Boyce morre aos 20 anos Cameron Boyce, ator conhecido por produções da Disney como Descendentes, morreu ontem, aos 20 anos. Ir para matéria completa Da Redação Stranger Things: Qual foi o real destino de Hopper? Investigamos as pistas ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Após Vingadores e Homem-Aranha, o que esperar da Fase 4 do Universo Marvel? Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Ir para matéria completa UOL Entretenimento Antes e depois: Como estão os astros infantis mirins das séries e do cinema Ir para matéria completa TV e Famosos Críticas a Pequena Sereia negra são racistas, diz atriz mirim de Poliana A escolha de Halle Bailey como protagonista do live-action de A Pequena Sereia, criticada por fãs da animação da Disney, agradou Duda Pimenta, atriz mirim de As Aventuras de Poliana. Na trama do SBT, ela interpreta Kessya, bolsista da escola Ruth Goulart que já sofreu racismo dos colegas. Na vida real, também foi discriminada. Ir para matéria completa Da Redação Como Raphael Draccon e Carolina Munhóz foram dos livros de fantasia para a Netflix Raphael Draccon e Carolina Munhóz são dois dos maiores nomes da literatura fantástica no Brasil. Juntos, contabilizam centenas de fã-clubes e mais de 800 mil livros vendidos, com destaque para a trilogia Dragões de Éter (dele) e a série Trindade Leprechaun (dela). E desde o último dia 28 está disponível o primeiro trabalho que os dois escritores, que são casados, assinam juntos: a série O Escolhido, produção brasileira da Netflix. Ir para matéria completa Roberto Sadovski Trilogia Homem-Aranha: Como Sam Raimi tirou as HQs do gueto no cinema Homem-Aranha: Longe de Casa é a oitava aventura do herói no cinema (descontando as adaptações da série de TV nos anos 70). Hoje parte fundamental do Universo Cinematográfico Marvel, o Cabeça de Teia iniciou sua transição do papel para as telas no começo do século com outras propostas e expectativas diferentes. Quando Sam Raimi dirigiu Homem-Aranha em 2002, super-heróis dos quadrinhos no cinema viviam de explosões eventuais, seguidas de novos períodos no limbo. Não eram, nem de longe, o carro-chefe do entretenimento pop, e sim uma anomalia, o fenômeno ocasional que vez por outra jogava luz em uma mídia até então navegada unicamente pelos iniciados. Quando assumiu o controle da adaptação do Amigão da Vizinhança do papel para o cinema, Raimi se colocou em uma outra missão: tirar as HQs do gueto no cinema, fazendo com que super-heróis pudessem ir além de uma curiosidade. Uma tarefa que só um fã poderia executar. Ir para matéria completa Da Redação Terry Crews sobre assédio: \"Se contasse para a polícia, teriam rido na minha cara\" O ator Terry Crews, mais conhecido por Todo Mundo Odeia o Chris e Brooklyn 9-9, declarou que contar publicamente sobre o caso de assédio sexual que sofreu em 2016 foi decisivo em sua vida. E a culpa disso foi do movimento #MeToo. Ir para matéria completa Da Redação Iza e Ícaro Silva cantam Nesta Noite o Amor Chegou em teaser de O Rei Leão; ouça A Disney Brasil divulgou nesta noite um teaser de O Rei Leão com Iza (Nala) e Ícaro Silva (Simba) interpretando Nesta Noite o Amor Chegou, hit da trilha sonora original da animação. Ir para matéria completa Da Redação Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Nas fotos inéditas, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck. Ir para matéria completa Da Redação Chloë Grace Moretz pede ordem de restrição contra fã que invadiu sua casa Chloë Grace Moretz e sua família conseguiram uma ordem de restrição contra o fã obcecado que invadiu a casa da atriz. Ir para matéria completa Da Redação Grande Prêmio do Cinema Brasileiro será realizado pela 1ª vez em São Paulo A 18ª edição do Grande Prêmio do Cinema Brasileiro será realizada no Theatro Municipal, em São Paulo, no dia 14 de agosto. É a primeira vez que a mais importante premiação do cinema nacional sai do Rio de Janeiro para acontecer em outra cidade. Ir para matéria completa Da Redação Fãs imaginam Halle Bailey como Ariel em A Pequena Sereia; veja as melhores artes A Disney anunciou nesta semana que Halle Bailey será Ariel no live-action de A Pequena Sereia. A notícia deixou muitos fãs animados, tanto que os mais talentosos já estão até imaginando como será o visual da protagonista nesta nova versão. Ir para matéria completa Da Redação O Máskara pode ganhar nova versão para o cinema, com protagonista feminina O quadrinista Mark Richardson, criador do personagem O Máskara, comentou em entrevista recente com a revista Forbes que sua criação pode voltar em breve para os cinemas, mas com uma diferença importante: uma mulher no papel principal. Ir para matéria completa Da Redação Morre Paul Benjamin, ator dos clássicos Faça a Coisa Certa e Alcatraz, aos 81 O ator Paul Benjamin, conhecido por interpretar um dos sábios \"homens da esquina\" do clássico Faça a Coisa Certa (1989), de Spike Lee, morreu aos 81 anos. O próprio Lee anunciou, no seu Instagram, a morte do ator. Ir para matéria completa Da Redação Sylvester Stallone revela que já está pensando em Os Mercenários 4 As comemorações do 4 de julho nos Estados Unidos, o Dia da Independência, fizeram Sylvester Stallone pensar um pouco sobre sua carreira e parece que novidades estão a caminho sobre Os Mercenários 4. Ir para matéria completa Bloomberg Canal+ planeja demissões diante de concorrência com Netxlix O Canal+, rede francesa de TV por assinatura, planeja anunciar cortes de empregos na próxima semana, segundo um representante sindical, diante da crescente pressão da gigante americana de streaming Netflix. Ir para matéria completa Da Redação Acusador de Kevin Spacey retira processo civil de assédio; processo criminal continua O homem que entrou com processo civil contra Kevin Spacey por assédio sexual desistiu de levar o caso a julgamento. Segundo o site do Deadline, no entanto, o ator segue enfrentando um processo criminal, e o julgamento deste último deve acontecer ainda este ano. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Trailer de Hobbs & Shaw tem tudo que o fã de Velozes e Furiosos quer: tiro, porrada e bomba O trailer final do spin-off de Velozes e Furiosos, Hobbs & Shaw, divulgado hoje, tem tudo o que o fã da franquia espera: muito tiro, porrada, bomba e, claro, carrões e muita velocidade em cenas para lá de impossíveis. O filme está previsto para estrear no dia 1º de agosto. Ir para matéria completa Da Redação Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia Depois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric. Ir para matéria completa Da Redação Sem congratulações, cineastas vencedores em Cannes oferecem sessão a Bolsonaro Apesar de duas vitórias brasileiras no Festival de Cannes, por Bacurau e A Vida Invisível de Eurídice Gusmão, nenhum dos quatro cineastas envolvidos nas produções recebeu congratulações do governo federal. Kleber Mendonça Filho, Juliano Dornelles, Karim Aïnouz e Rodrigo Teixeira foram convidados do programa Conversa com Bial, de Pedro Bial, na TV Globo, e falaram da boa fase do cinema nacional. Ir para matéria completa Da Redação Turma da Mônica transforma Milena em sua Pequena Sereia após anúncio da Disney A escolha da nova atriz para interpretar Ariel em um live-action de A Pequena Sereia, que será produzido pela Disney, ganhou uma resposta bem-humorada da equipe que faz a Turma da Mônica. A personagem Milena ganhou uma versão do mar. Ir para matéria completa Da Redação Sessão da Tarde exibe O Bom Filho à Casa Torna hoje (sexta, 5/7) Roscoe Jenkins é um famoso apresentador de talk show que volta para a comemoração das bodas de ouro dos pais. Depois de dez anos longe de casa, ninguém o leva mais a a sério. O filme O Bom Filho à Casa Torna será exibido nesta sexta-feira (5/7), às 13h58, na Sessão da Tarde, da TV Globo. Ir para matéria completa","categorias":[""]}
{"corpora":"Angelina Jolie está de volta no trailer de Malévola: Dona do Mal; veja\nO primeiro trailer completo de Malévola: Dona do Mal foi lançado hoje. O filme da Disney, com Angelina Jolie reprisando a personagem que interpretou em 2014, chega aos cinemas brasileiros em 17 de outubro.\nAngelina Jolie está de volta no trailer de Malévola: Dona do Mal; veja - 08/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Angelina Jolie está de volta no trailer de Malévola: Dona do Mal; veja Trailer de Malévola: Dona do Mal UOL Entretenimento NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-08T10:05:01 08/07/2019 10h05 O primeiro trailer completo de Malévola: Dona do Mal foi lançado hoje. O filme da Disney, com Angelina Jolie reprisando a personagem que interpretou em 2014, chega aos cinemas brasileiros em 17 de outubro. Além de Jolie, a continuação traz de volta Elle Fanning para o papel de Aurora. A direção ficou com Joachim Rønning (Piratas do Caribe: A Vingança de Salazar). As novidades no elenco incluem Michelle Pfeiffer (Homem-Formiga e a Vespa), Ed Skrein (Deadpool) e Chiwetel Ejiofor (12 Anos de Escravidão). Veja também Angelina Jolie remove oficialmente o sobrenome de Brad Pitt após divórcio Angelina Jolie negocia para estrelar Os Eternos, para a Marvel Angelina Jolie terá uma missão de vingança no thriller The Kept Live-action de Mulan ganha primeiro trailer; confira No primeiro filme, acompanhamos uma história alternativa de uma das grandes vilãs da Disney, mostrando como ela foi vítima da ganância de um rei inescrupuloso, que cortou suas asas e a abandonou para reinar sobre o sombrio pântano mágico do reino. Aurora é, inicialmente, o alvo da bruxa, mas aos poucos ela começa a desenvolver um carinho pela pequena. O novo longa se passa alguns anos depois dos eventos de Malévola, e começa com o Príncipe Philip pedindo a mão de Aurora em casamento. Quando a princesa aceita a proposta, chega a hora de conhecer a família do noivo, e a nova sogra de Aurora, vivida por Pfeiffer, logo se mostra uma inimiga de Malévola, tentando afastar a jovem dela. É claro que a protagonista não fica nada feliz com isso, e uma guerra é logo declarada. Comunicar erro As mais lidas agora Deborah Secco diz que levou prejuízo ao bancar o filme da Bruna Surfistinha Epilepsia causou convulsão que matou Cameron Boyce, diz site \"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce Entretenimento AFP Caso de agressão sexual contra Kevin Spacey deve ser arquivado O julgamento de Kevin Spacey por agressão sexual, caído em desgraça após o escândalo, pode não ocorrer após a decisão da suposta vítima de não testemunhar. Ir para matéria completa Da Redação Com mais de 300 filmes de 40 países, Anima Mundi anuncia programação das mostras Após perder o patrocínio da Petrobras e recorrer ao financiamento coletivo para bancar a sua 27ª edição, a organização do Anima Mundi finalmente vai conseguir realizar o festival neste ano. A programação completa foi divulgada hoje. O festival será realizado entre 17 a 21 de julho no Rio de Janeiro, e de 24 a 28 de julho, em São Paulo. Ao todo, serão 300 filmes de mais de 40 países, incluindo mais de 80 produções ou coproduções do Brasil. Ir para matéria completa Da Redação Deborah Secco diz que levou prejuízo ao bancar o filme da Bruna Surfistinha A atriz Deborah Secco disse em entrevista à repórter Andrea Corazza, no TV Fama (Rede TV) que será exibido hoje, às 21h30, que precisou bancar do próprio bolso parte do orçamento do filme Bruna Surfistinha (2011). Ir para matéria completa Da Redação \"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce A atriz e cantora China Anne McClain, que atuou ao lado de Cameron Boyce em Descendentes 2 e Descendentes 3, postou um emocionante vídeo em seu Instagram lamentando a morte do amigo. Ir para matéria completa Da Redação Acusador de Kevin Spacey se recusa a testemunhar em caso de assédio O homem que Kevin Spacey supostamente assediou durante um encontro em 2016, em Nantucket (EUA), se recusou a prestar testemunho durante audiência com o juiz do caso, Thomas Barrett, na tarde de hoje. As informações são do site do Daily Beast. Ir para matéria completa Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Stranger Things é aposta da Netflix para lucrar com franquia Dias antes do feriado de 4 de julho nos Estados Unidos, centenas de fãs de Stranger Things fizeram fila ao longo da praia em Santa Monica, na Califórnia, para participar de um evento inspirado na série da Netflix. Vestindo camisas com os nomes dos personagens e o colégio da fictícia Indiana, os fãs esperaram mais de uma hora para subir em uma roda-gigante, tomar sorvete e fazer selfies em uma cabine de fotos. Ir para matéria completa Da Redação Epilepsia causou convulsão que matou Cameron Boyce, diz site A convulsão que matou o ator da Disney Cameron Boyce foi causada por epilepsia. Segundo o site TMZ, esta é a \"condição médica preexistente\" citada pela família, mas que havia sido mantida em sigilo até aqui. Ir para matéria completa Da Redação Queer Eye: Jonathan ajuda sua ex-professora no trailer da 4ª temporada A Netflix liberou hoje o trailer da quarta temporada de Queer Eye. O reality show lança novos episódios no serviço de streaming em 19 de julho. Ir para matéria completa Da Redação Chris Rock e Samuel L. Jackson vão estrelar novo filme da saga Jogos Mortais O novo filme da franquia de terror Jogos Mortais, anunciado em maio, escolheu seus protagonistas. Segundo o site da Entertainment Weekly, Chris Rock vai interpretar um detetive investigando uma série de assassinatos sangrentos, enquanto Samuel L. Jackson ficará com o papel do pai de Rock. Ir para matéria completa Da Redação Sarah Jessica Parker diz que \"grande astro do cinema\" agiu de forma inapropriada com ela Sarah Jessica Parker desabafou sobre uma experiência com um \"grande astro do cinema\" que se comportou de forma inapropriada com ela durante um filme no qual ambos trabalhavam juntos. Ela não nomeou nem o ator nem a produção. Ir para matéria completa Da Redação La Casa de Papel: Netflix anuncia concurso para ganhar viagem a Madri; veja A Netflix vai levar alguém para Madri, na Espanha, a fim de viver \"um dia na resistência\" com os personagens da série La Casa de Papel. O concurso foi anunciado hoje no Facebook oficial do serviço de streaming, e a primeira fase é um quiz que pode ser acessado nos comentários do post original. Ir para matéria completa Da Redação Perfil de Descendentes homenageia Cameron Boyce: \"Descanse em paz\" O ator Cameron Boyce, que morreu no último sábado, aos 20 anos, recebeu uma homenagem da equipe de Descendentes, franquia de sucesso do Disney Channel. Ir para matéria completa Da Redação Velozes 9: Vin Diesel cita Brasil e confirma volta de Charlize Theron e Helen Mirren Vin Diesel confirmou o retorno de duas das principais estrelas de Velozes e Furiosos 8 para o nono filme da franquia, que será lançado em 2020. Em um vídeo direto do set da continuação, em Londres (Reino Unido), ele afirmou que Charlize Theron e Helen Mirren vão aparecer no filme. Ir para matéria completa Da Redação Pai de Cameron Boyce fala em \"pesadelo\" e agradece aos fãs por homenagens A morte de Cameron Boyce com apenas 20 anos veio como um baque para fãs e familiares do ator, famoso por seu papel em Desdencentes, da Disney. No Twitter, seu pai, Victor Boyce, disse estar vivendo um \"pesadelo\", em uma mensagem em que agradeceu ao apoio dos fãs. Ir para matéria completa Da Redação Morre Eddie Jones, o Jonathan Kent de Lois & Clark, aos 82 anos O ator Eddie Jones, que ficou famoso por interpretar Jonathan Kent na série Lois & Clark: As Novas Aventuras do Superman, morreu aos 82 anos. Ir para matéria completa Da Redação Turma da Mônica: Rodrigo Santoro mostra como foi sua transformação em Louco O ator Rodrigo Santoro publicou um vídeo em seu Instagram, em que mostra rapidamente o processo para que se transformasse em Louco. Ele interpretou o personagem em Turma da Mônica: Laços, filme que está nas salas de cinema do Brasil. Ir para matéria completa Reuters Homem-Aranha: Longe de Casa chega a quase US$ 600 milhões e lidera bilheteria Homem-Aranha: Longe de Casa dominou a bilheteria dos cinemas na América do Norte, com US$ 185 milhões em sua estreia em 4.636 locais durante seus primeiros seis dias no cinema. Internacionalmente, o total já chega a quase US$ 600 milhões. O filme lidera no Brasil, à frente de Toy Story 4, mas ainda não teve os números divulgados. Ir para matéria completa AFP Artur Brauner, memória cinematográfica do Holocausto, morre aos 100 anos O alemão Artur Brauner, produtor de mais de 300 filmes, muitos de grande sucesso e consagrados à memória das vítimas do Holocausto, como \"Filhos da Guerra\", morreu em Berlim aos 100 anos. Ir para matéria completa Da Redação Como a música de O Rei Leão foi um capítulo espinhoso para a Disney A Disney sempre tentou manter uma imagem imaculada, preservando seu nome para um público família. Deu certo na maior parte do tempo e segue em pauta, com iniciativas mais comprometidas com a diversidade. E, às vésperas do blockbuster O Rei Leão voltar aos cinemas em forma de live-action, um documentário explora a fundo uma das manchas na biografia do estúdio: uma polêmica com a música The Lion Sleeps Tonight. Ir para matéria completa Da Redação La Casa de Papel: atores revelam visitas ao Brasil e mandam recados aos fãs Férias paradisíacas, trabalho no festival Rock in Rio e até concepção em solo brasileiro. Você provavelmente nem ficou sabendo, mas alguns dos atores de La Casa de Papel já passaram por aqui. Ir para matéria completa Flávio Ricco Protagonistas de \"Sob Pressão\" dão show em temporada final e eletrizante No próximo dia 25, se nada mudar, a Globo encerra a terceira e última temporada de \"Sob Pressão\", uma série de qualidade e sucesso inquestionáveis, produzida pela Conspiração Filmes. Ir para matéria completa Da Redação Live-action de Mulan ganha primeiro trailer; confira A Disney revelou hoje o primeiro trailer do live-action de Mulan. Ele estreou durante a final da Copa do Mundo de futebol feminino. Ir para matéria completa Da Redação Só faltam US$ 18 milhões para Vingadores: Ultimato bater Avatar nas bilheterias Vingadores: Ultimato continua firme e forte rumo ao título de filme que mais arrecadou nas bilheterias. Agora, só US$ 18 milhões o separam de Avatar, atual campeão com um total de US$ 2,788 bilhões arrecadados. Ir para matéria completa Da Redação Adam Sandler homenageia Cameron Boyce, seu colega em Gente Grande Adam Sandler se juntou aos famosos que prestaram homenagens a Cameron Boyce, que morreu aos 20 anos. O ator homenageou o colega, com quem atuou em Gente Grande. Ir para matéria completa Da Redação Astros do Disney Channel lamentam morte de Cameron Boyce A morte precoce do ator Cameron Boyce, aos 20 anos, foi lamentada no meio artístico, especialmente por seus ex-colegas de Disney Channel. Ir para matéria completa Da Redação Estrela da Disney, ator Cameron Boyce morre aos 20 anos Cameron Boyce, ator conhecido por produções da Disney como Descendentes, morreu ontem, aos 20 anos. Ir para matéria completa Da Redação Stranger Things: Qual foi o real destino de Hopper? Investigamos as pistas ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Após Vingadores e Homem-Aranha, o que esperar da Fase 4 do Universo Marvel? Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Ir para matéria completa UOL Entretenimento Antes e depois: Como estão os astros infantis mirins das séries e do cinema Ir para matéria completa TV e Famosos Críticas a Pequena Sereia negra são racistas, diz atriz mirim de Poliana A escolha de Halle Bailey como protagonista do live-action de A Pequena Sereia, criticada por fãs da animação da Disney, agradou Duda Pimenta, atriz mirim de As Aventuras de Poliana. Na trama do SBT, ela interpreta Kessya, bolsista da escola Ruth Goulart que já sofreu racismo dos colegas. Na vida real, também foi discriminada. Ir para matéria completa Da Redação Como Raphael Draccon e Carolina Munhóz foram dos livros de fantasia para a Netflix Raphael Draccon e Carolina Munhóz são dois dos maiores nomes da literatura fantástica no Brasil. Juntos, contabilizam centenas de fã-clubes e mais de 800 mil livros vendidos, com destaque para a trilogia Dragões de Éter (dele) e a série Trindade Leprechaun (dela). E desde o último dia 28 está disponível o primeiro trabalho que os dois escritores, que são casados, assinam juntos: a série O Escolhido, produção brasileira da Netflix. Ir para matéria completa Roberto Sadovski Trilogia Homem-Aranha: Como Sam Raimi tirou as HQs do gueto no cinema Homem-Aranha: Longe de Casa é a oitava aventura do herói no cinema (descontando as adaptações da série de TV nos anos 70). Hoje parte fundamental do Universo Cinematográfico Marvel, o Cabeça de Teia iniciou sua transição do papel para as telas no começo do século com outras propostas e expectativas diferentes. Quando Sam Raimi dirigiu Homem-Aranha em 2002, super-heróis dos quadrinhos no cinema viviam de explosões eventuais, seguidas de novos períodos no limbo. Não eram, nem de longe, o carro-chefe do entretenimento pop, e sim uma anomalia, o fenômeno ocasional que vez por outra jogava luz em uma mídia até então navegada unicamente pelos iniciados. Quando assumiu o controle da adaptação do Amigão da Vizinhança do papel para o cinema, Raimi se colocou em uma outra missão: tirar as HQs do gueto no cinema, fazendo com que super-heróis pudessem ir além de uma curiosidade. Uma tarefa que só um fã poderia executar. Ir para matéria completa Da Redação Terry Crews sobre assédio: \"Se contasse para a polícia, teriam rido na minha cara\" O ator Terry Crews, mais conhecido por Todo Mundo Odeia o Chris e Brooklyn 9-9, declarou que contar publicamente sobre o caso de assédio sexual que sofreu em 2016 foi decisivo em sua vida. E a culpa disso foi do movimento #MeToo. Ir para matéria completa Da Redação Iza e Ícaro Silva cantam Nesta Noite o Amor Chegou em teaser de O Rei Leão; ouça A Disney Brasil divulgou nesta noite um teaser de O Rei Leão com Iza (Nala) e Ícaro Silva (Simba) interpretando Nesta Noite o Amor Chegou, hit da trilha sonora original da animação. Ir para matéria completa Da Redação Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Nas fotos inéditas, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck. Ir para matéria completa Da Redação Chloë Grace Moretz pede ordem de restrição contra fã que invadiu sua casa Chloë Grace Moretz e sua família conseguiram uma ordem de restrição contra o fã obcecado que invadiu a casa da atriz. Ir para matéria completa Da Redação Grande Prêmio do Cinema Brasileiro será realizado pela 1ª vez em São Paulo A 18ª edição do Grande Prêmio do Cinema Brasileiro será realizada no Theatro Municipal, em São Paulo, no dia 14 de agosto. É a primeira vez que a mais importante premiação do cinema nacional sai do Rio de Janeiro para acontecer em outra cidade. Ir para matéria completa Da Redação Fãs imaginam Halle Bailey como Ariel em A Pequena Sereia; veja as melhores artes A Disney anunciou nesta semana que Halle Bailey será Ariel no live-action de A Pequena Sereia. A notícia deixou muitos fãs animados, tanto que os mais talentosos já estão até imaginando como será o visual da protagonista nesta nova versão. Ir para matéria completa Da Redação O Máskara pode ganhar nova versão para o cinema, com protagonista feminina O quadrinista Mark Richardson, criador do personagem O Máskara, comentou em entrevista recente com a revista Forbes que sua criação pode voltar em breve para os cinemas, mas com uma diferença importante: uma mulher no papel principal. Ir para matéria completa Da Redação Morre Paul Benjamin, ator dos clássicos Faça a Coisa Certa e Alcatraz, aos 81 O ator Paul Benjamin, conhecido por interpretar um dos sábios \"homens da esquina\" do clássico Faça a Coisa Certa (1989), de Spike Lee, morreu aos 81 anos. O próprio Lee anunciou, no seu Instagram, a morte do ator. Ir para matéria completa Da Redação Sylvester Stallone revela que já está pensando em Os Mercenários 4 As comemorações do 4 de julho nos Estados Unidos, o Dia da Independência, fizeram Sylvester Stallone pensar um pouco sobre sua carreira e parece que novidades estão a caminho sobre Os Mercenários 4. Ir para matéria completa Bloomberg Canal+ planeja demissões diante de concorrência com Netxlix O Canal+, rede francesa de TV por assinatura, planeja anunciar cortes de empregos na próxima semana, segundo um representante sindical, diante da crescente pressão da gigante americana de streaming Netflix. Ir para matéria completa Da Redação Acusador de Kevin Spacey retira processo civil de assédio; processo criminal continua O homem que entrou com processo civil contra Kevin Spacey por assédio sexual desistiu de levar o caso a julgamento. Segundo o site do Deadline, no entanto, o ator segue enfrentando um processo criminal, e o julgamento deste último deve acontecer ainda este ano. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Trailer de Hobbs & Shaw tem tudo que o fã de Velozes e Furiosos quer: tiro, porrada e bomba O trailer final do spin-off de Velozes e Furiosos, Hobbs & Shaw, divulgado hoje, tem tudo o que o fã da franquia espera: muito tiro, porrada, bomba e, claro, carrões e muita velocidade em cenas para lá de impossíveis. O filme está previsto para estrear no dia 1º de agosto. Ir para matéria completa Da Redação Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia Depois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric. Ir para matéria completa","categorias":[""]}
{"corpora":"Maia diz que Previdência será vitória do Parlamento e cobra medidas econômicas do governo\n8 Jul (Reuters) - O presidente da Câmara, Rodrigo Maia (DEM-RJ), reiterou nesta segunda-feira a confiança na aprovação da reforma da Previdência no plenário da Casa nesta semana, e disse que será uma vitória construída pelo Parlamento e não pelo governo, de quem cobrou medidas para fortalecer a economia.\nMaia diz que Previdência será vitória do Parlamento e cobra medidas econômicas do governo - 08/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Reforma da Previdência NOVO! Clique para salvar o link 00:00 Maia diz que Previdência será vitória do Parlamento e cobra medidas econômicas do governo O presidente da Câmara, Rodrigo Maia, na comissão especial da reforma da Previdência Imagem: Pablo Valadares/Câmara dos Deputados 2019-07-08T11:37:00 08/07/2019 11h37 8 Jul (Reuters) - O presidente da Câmara, Rodrigo Maia (DEM-RJ), reiterou nesta segunda-feira a confiança na aprovação da reforma da Previdência no plenário da Casa nesta semana, e disse que será uma vitória construída pelo Parlamento e não pelo governo, de quem cobrou medidas para fortalecer a economia. Segundo Maia, a Câmara já tem hoje os 308 votos necessários entre os 513 deputados para aprovar a Proposta de Emenda à Constituição (PEC) da reforma previdenciária e caminha para ter mais votos até a votação em primeiro turno, prevista para terça-feira. Veja também Veja um resumo do que a reforma da Previdência muda na sua vida Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' Como saber qual regra de transição da aposentadoria é melhor para você? \"A construção do texto foi uma construção parlamentar, e a construção da vitória, se ela acontecer, será uma construção do Parlamento, não será uma construção do governo\", disse Maia em podcast semanal. \"O governo ajuda, o governo em alguns momentos atrapalhou, mas tem ajudado nas últimas semanas, mas precisa ficar claro nesse processo, exatamente para que os deputados tenham o conforto para votar, que o resultado dessa semana será o resultado do esforço, do trabalho, da dedicação de cada deputado e de cada deputada\", acrescentou. Quórum é desafio O desafio para o sucesso da votação agora, segundo o presidente da Câmara, é mobilizar os deputados para garantir a presença do maior número de parlamentares para votar. Maia disse que tem uma reunião com líderes nesta segunda-feira e pretende realizar a discussão da matéria no plenário da Câmara ao longo de toda a terça-feira, de forma a iniciar a votação no fim da tarde ou início da noite. \"Precisamos de presença. O ideal é que a gente tenha presença de mais de 490 para que a gente não tenha riscos no resultado dessa votação que é tão importante para o Brasil\", afirmou. Maia também cobrou o Executivo a \"retomar o protagonismo\" na agenda econômica para criar empregos, e defendeu uma redução de juros depois que a reforma da Previdência for aprovada pelo Congresso. \"Esperamos que no momento seguinte, já no 2º semestre, a gente já possa ver redução de juros, porque redução de juros ativa a economia. Que a gente possa ver propostas para a retomada mais rápida da geração de emprego, que a gente possa ver propostas de aumento da competitividade e, principalmente, aumento da produtividade do setor privado brasileiro\", afirmou. Entenda a proposta de reforma da Previdência em 10 pontos UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Concursos públicos oferecem 10.722 vagas com salários de até R$ 28,9 mil Empresa vende mensagens pós-morte por R$ 4,99 mensais Oposição vai definir estratégias de obstrução para reforma na Câmara Cotações Economia Notícias Mais Reforma da Previdência do UOL Onyx diz que proposta é policial se aposentar aos 55 com salário integral O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou que a reforma da Previdência prevê que policiais que... 08/07/2019 19h44 Estadão Conteúdo Oposição vai definir estratégias de obstrução para reforma na Câmara Líderes dos partidos de oposição se reúnem hoje na Câmara para definir quais serão as estratégias para obstruir a... 08/07/2019 15h25 Estadão Conteúdo Previdência: governo diz já ter margem 'pé no chão' de 330 votos Na reta final das negociações para a votação da reforma da Previdência em primeiro turno na Câmara, o Palácio do... 08/07/2019 11h35 Agora - Grana Opinião: Reforma repassa prejuízo da Previdência para servidor aposentado ? 08/07/2019 02h00 Estadão Conteúdo - Política Ex-aliado do PT defende reforma da Previdência de Bolsonaro: \"É ele que está pilotando o avião\" Votou no petista Fernando Haddad para a Presidência da República, quase foi vice-prefeito de Recife em chapa com o 07/07/2019 07h52 Agora - Grana Veja como o idoso perde menos na aposentadoria do INSS com novo cálculo O relatório da reforma da Previdência aprovado na comissão especial da Câmara dos Deputados, na quinta-feira (4),... 07/07/2019 02h00 do UOL Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair... 05/07/2019 19h30 Reuters Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser... 05/07/2019 16h44 Estadão Conteúdo Maia: Na votação da reforma, destaque sobre policiais vai gerar polêmica O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que o destaque sobre o abrandamento da regra de... 05/07/2019 13h50 Estadão Conteúdo Bolsonaro: 'Em economia sou ingênuo mesmo, tenho humildade para reconhecer' O presidente Jair Bolsonaro disse hoje que quando o assunto é economia ele é \"ingênuo mesmo\" e tem humildade em... 05/07/2019 13h26 do UOL Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' O presidente Jair Bolsonaro (PSL) disse que o texto da reforma da Previdência aprovado ontem na comissão especial... 05/07/2019 11h49 Estadão Conteúdo Vitor Hugo: 'Vamos tentar acordo para profissional de segurança na reforma' O líder do governo na Câmara, deputado Major Vitor Hugo (PSL-GO), disse na manhã desta sexta-feira (5) em... 05/07/2019 10h14 Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir 05/07/2019 09h57 Folha de S. Paulo Veja o que muda no texto da Previdência após aprovação na comissão especial Depois de mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada de sexta-feira (5) a... 05/07/2019 09h43 Estadão Conteúdo Secretário da Previdência: Articulação para aprovação no Plenário começa já Após a aprovação da reforma da Previdência na Comissão Especial da Câmara, o secretário especial da Previdência,... 05/07/2019 07h28 UOL Notícias - Política Baixo Clero #1: Bolsonaro ajuda ou atrapalha a Reforma da Previdência? Quem será o maior beneficiário da reforma? Bolsonaro ajuda ou atrapalha? O gato comeu a língua do ministro da... 05/07/2019 06h00 Folha de S. Paulo Comissão conclui aprovação da Previdência e texto vai a plenário na Câmara Após mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada desta sexta-feira (5) a... 05/07/2019 02h17 Folha de S. Paulo Comissão da Previdência retoma benefício para atender ruralistas Em movimento articulado pelos deputados ruralistas, a comissão especial da Câmara que analisa a reforma da... 05/07/2019 02h16 Folha de S. Paulo Maia convoca votação da Previdência para semana que vem no plenário O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (4) que iniciará a discussão da reforma... 04/07/2019 23h33 Folha de S. Paulo Em Live, Bolsonaro ignora Previdência e defende trabalho infantil O presidente Jair Bolsonaro (PSL) deixou de fora a reforma da Previdência de transmissão ao vivo pelas redes... 04/07/2019 21h06 do UOL PMs e bombeiros são tirados da reforma pela comissão e terão lei específica A comissão especial da reforma da Previdência aprovou, em votação simbólica, um destaque da bancada do DEM que... 04/07/2019 19h40 do UOL Policiais protestam e chamam PSL de \"traidor\" após veto a regra mais suave Após a rejeição do segundo destaque que suavizaria as regras para a aposentadoria de policiais, houve um protesto... 04/07/2019 18h35 do UOL Comissão da Previdência rejeita 2 pedidos para mudar regras para policiais A comissão especial da reforma da Previdência rejeitou dois pedidos que propunham regras diferentes para... 04/07/2019 17h24 Estadão Conteúdo Guedes vê potência fiscal na reforma para tentar capitalização lá na frente O ministro da Economia, Paulo Guedes, afirmou nesta quinta-feira (4) que há potência fiscal suficiente na reforma... 04/07/2019 15h34 Reuters Governo espera votar Previdência em 2 turnos no plenário da Câmara na próxima semana, diz Onyx BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro tem a expectativa de que a proposta de reforma da... 04/07/2019 15h12 do UOL Comissão aprova texto principal da reforma; veja como votou cada deputado A comissão especial da reforma da Previdência na Câmara aprovou o texto principal do parecer apresentado pelo... 04/07/2019 15h11 do UOL Comissão aprova texto principal da Previdência; proposta ainda pode mudar A comissão especial da reforma da Previdência aprovou hoje o texto principal do parecer apresentado pelo relator,... 04/07/2019 14h33 do UOL O que os policiais querem na reforma? Entenda caso que mobilizou Bolsonaro Nesta semana, policiais federais, rodoviários federais e legislativos intensificaram a pressão por regras mais... 04/07/2019 13h34 UOL Notícias - Política Em meio a tensões na Previdência, novo ministro fala em criar pontes Em meio às tensões sobre as votações da reforma da Previdência, o novo ministro da Secretaria de Governo de Jair... 04/07/2019 12h50 Estadão Conteúdo Bolsonaro apela por mudanças no texto de reforma que trata de policiais Em café da manhã com integrantes da Frente Parlamentar Agropecuária (FPA), ministros e líderes do governo no... 04/07/2019 10h33 Folha de S. Paulo Bolsonaro diz que governo errou em regra para aposentadoria de policiais O presidente Jair Bolsonaro afirmou nesta quinta-feira (4) que errou ao não ter incluído regras mais brandas para... 04/07/2019 10h15 Estadão Conteúdo Ruralistas fazem pressão por volta de benefício Os ruralistas se juntaram aos policiais nas críticas à nova versão do relatório da reforma da Previdência. Sem... 04/07/2019 07h04 do UOL Como saber qual regra de transição da aposentadoria é melhor para você? O novo texto da reforma da Previdência, em discussão na comissão especial da Câmara dos Deputados, muda as regras... 04/07/2019 04h00 Folha de S. Paulo Votação da reforma da Previdência em comissão fica para esta quinta Após trabalho de obstrução pela oposição e acordo frustrado com policiais, a comissão especial da Câmara que... 04/07/2019 01h50 Folha de S. Paulo Bolsonaro fracassa em acordo para suavizar regras para policiais federais O presidente Jair Bolsonaro, em articulação com líderes partidários da Câmara, negociou nesta quarta-feira (3)... 03/07/2019 23h49 do UOL Relatório mantém regras para policiais, apesar de pressão de Bolsonaro O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), 03/07/2019 20h38 Folha de S. Paulo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma Sem acordo com representantes de policiais federais, caiu o acordo para aliviar regras de aposentadoria para a... 03/07/2019 20h21 do UOL Leia a íntegra da nova complementação de voto do relator da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou na noite desta quarta-feira... 03/07/2019 20h12 do UOL Maia nega que houve acordo com policiais e diz que votação começa hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), negou que tenha sido fechado um acordo para mudar as... 03/07/2019 19h36 Reuters Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz (Reuters) - O presidente Jair Bolsonaro fez chegar ao presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ),... 03/07/2019 18h53 do UOL Alíquota extra para servidor deve sair; regra para policiais gera impasse A nova versão do parecer do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), excluirá todas... 03/07/2019 16h29 Folha de S. Paulo Reforma da Previdência deve ter nova versão e votação pode ser adiada O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta.... 03/07/2019 12h58 Estadão Conteúdo Ramos diz que é possível haver novos ajustes no texto do relator da reforma O presidente da Comissão Especial da Reforma da Previdência, Marcelo Ramos (PL-AM), afirmou que é possível que o... 03/07/2019 11h45 Estadão Conteúdo Para líderes dos partidos, texto da Previdência tem 'pontas soltas' O novo texto da reforma da Previdência, apresentado ontem na Comissão Especial da Câmara, veio com uma surpresa. A 03/07/2019 07h02 do UOL Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo O governo e seus apoiadores têm apostado em novas ferramentas para promover a reforma da Previdência. As ações vão 03/07/2019 04h00 Folha de S. Paulo Mercado se anima com Previdência, mas já aposta na reforma tributária No calor da nova versão do relatório da Previdência apresentado nesta terça (2), as primeiras impressões de... 03/07/2019 02h30 Folha.com - Brasil Chamado de 'traidor', Bolsonaro cede e entra em campo por policiais na reforma 03/07/2019 02h00 do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 ver mais","categorias":[""]}
{"corpora":"Empresas negam participação no cartel do metrô de SP em julgamento no Cade\nEmpresas investigadas pelo Cade (Conselho Administrativo de Defesa Econômica) negaram participação no chamado cartel do metrô de São Paulo e alegaram faltar provas para a condenação. O processo está sendo julgado pelo Cade nesta segunda-feira.\nEmpresas negam participação no cartel do metrô de SP em julgamento no Cade UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano NOVO! Clique para salvar o link 00:00 Empresas negam participação no cartel do metrô de SP em julgamento no Cade O cartel do metrô de São Paulo é um dos maiores casos já investigados pelo órgão Imagem: Danilo Verpa/Folhapress Lorenna Rodrigues Brasília 2019-07-08T13:07:00 08/07/2019 13h07 Empresas investigadas pelo Cade (Conselho Administrativo de Defesa Econômica) negaram participação no chamado cartel do metrô de São Paulo e alegaram faltar provas para a condenação. O processo está sendo julgado pelo Cade nesta segunda-feira. Com 16 empresas e 52 pessoas físicas sob investigação, as sustentações orais dos advogados demoraram cerca de três horas e meia e dominaram a primeira parte do julgamento. O advogado da Alstom, Sérgio Varella Bruna, disse que a Siemens, que delatou o esquema ao Cade, \"forjou cartéis onde não existia apenas para tornar sua proposta de leniência mais atraente\". Veja também STJ suspende decisões que impediam julgamento de cartel de trens Condenados por cartel no Metrô são citados em outros casos de corrupção Justiça condena um e absolve seis em ação do cartel dos trens em SP Cade pede condenação de envolvidos em cartel de trens Band Notícias A advogada da Bombardier, Paola Pugliese, questionou as provas e disse que indícios de fraudes documentais foram \"esfregados na cara\" da superintendência-geral do Cade e que nada foi feito. \"Esse julgamento já aconteceu, a portas fechadas\", reclamou. O advogado da CAF, Pedro Zanota, disse que a empresa teve comportamento \"individual, independente e competitivo e não merece punição\". Priscila Broglio, advogada da Hyundai-Rotem, alegou que a acusação não era respaldada em provas. \"Não tem nenhum elemento que ligue a empresa ao cartel\", afirmou. A representante da MGE, Viviane Fraga, disse que a empresa era apenas prestadora de serviços e não participou de nenhum cartel. Eduardo Caminati, representante da RHA, disse que a empresa foi confundida com outra e não firmou contratos investigados. Os representantes da Serveng, da Tejofran e da MPE também negaram participação das empresas no conluio. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Homem na Lua: como astronautas das missões Apollo faziam necessidades básicas como comer e 'ir ao banheiro' Homem é condenado a pagar R$ 55 mil a mulher por estelionato sentimental Datafolha 1: Um terço do eleitorado vai decidir futuro do governo Bolsonaro Economia Notícias Política Mais Cotidiano Estadão Conteúdo Polícia prende 10 suspeitos de aplicar golpes para receber indenizações da Vale A Polícia Civil de Minas Gerais prendeu dez pessoas suspeitas de aplicar golpe para receber indenizações da Vale... 08/07/2019 20h19 Estadão Conteúdo Polícia Civil apreende 470 pedras de diamantes no Mato Grosso 08/07/2019 18h06 Estadão Conteúdo Após bater recorde, frio tende a diminuir no Sul e no Sudeste nesta semana A grande massa de ar polar seco que entrou nas regiões Sul e Sudeste neste fim de semana, e fez com que as... 08/07/2019 17h54 UOL Notícias - Cotidiano Cade condena 11 empresas e 42 pessoas por cartel de trens e metrôs O Cade (Conselho Administrativo de Defesa Econômica) condenou nesta tarde 11 empresas e 42 pessoas por formação de 08/07/2019 16h59 UOL Notícias - Cotidiano Homem é condenado a pagar R$ 55 mil a mulher por estelionato sentimental Um homem casado que se passou por solteiro e manteve relacionamento virtual com uma mulher de João Pessoa (PB)... 08/07/2019 16h39 Estadão Conteúdo Cartel do metrô de SP: Cade condena 11 empresas a multas que somam R$ 535,1 mi Depois de seis anos de investigações, o Cade (Conselho Administrativo de Defesa Econômica) condenou 11 empresas e... 08/07/2019 16h24 Estadão Conteúdo Vias na região do Ibirapuera serão interditadas no feriado da Revolução de 32 08/07/2019 16h14 Estadão Conteúdo Projeto de castração química de estuprador é inconstitucional, afirmam advogados O projeto de lei do senador Styvenson Valentim (Podemos-RN) que prevê a castração química voluntária para... 08/07/2019 14h28 UOL Notícias - Cotidiano PMs são investigados por tentativa de sequestro de traficante no Rio A Polícia Civil do Rio de Janeiro investiga se dois policiais militares tentaram extorquir dinheiro e sequestrar o 08/07/2019 13h15 UOL Notícias - Cotidiano Homem tenta entrar em casa pela janela, mas fica preso pelo pescoço e morre Um homem de 55 anos morreu ontem ao tentar entrar pela janela basculante na casa onde morava em Cataguases (MG).... 08/07/2019 12h57 Estadão Conteúdo Brasil não deve ser refúgio para criminosos, diz Moro sobre suspeitos de integrar máfia O ministro Sérgio Moro (Justiça e Segurança Pública) disse nesta segunda-feira (8), que \"o Brasil não deve ser... 08/07/2019 12h48 Estadão Conteúdo Justiça decide que gato disputado por casal separado terá guarda compartilhada 08/07/2019 12h42 DW Taxa de homicídios mais que quadruplica na Venezuela, diz ONU As mortes violentas mais que quadruplicaram na Venezuela em três décadas. O país foi em 2017 a nação sul-americana 08/07/2019 12h39 UOL Notícias - Internacional PF prende membros da máfia italiana na Praia Grande, no litoral de SP A Polícia Federal prendeu na manhã de hoje, em Praia Grande, litoral de São Paulo, dois italianos suspeitos de... 08/07/2019 12h02 Estadão Conteúdo Com temperaturas baixas, SP tem queixa sobre abrigo, 'coberta' de papelão e solidariedade Às 8 horas do sábado que antecedeu a noite mais frio do ano, dona Odete já estava de pé colocando 40 quilos de... 08/07/2019 11h30 Estadão Conteúdo Ação da PF prende mafiosos italianos 08/07/2019 11h05 UOL Notícias - Cotidiano Após registrar termômetros mais baixos do ano, SP terá dias menos gelados Depois de um fim de semana com as temperaturas mais baixas do ano, a cidade de São Paulo deve registrar ligeira... 08/07/2019 10h53 Estadão Conteúdo Frio é causa provável de ao menos cinco mortes no estado de São Paulo Mais dois moradores de rua foram encontrados mortos em São Paulo ontem. A suspeita é de que o frio tenha causado... 08/07/2019 09h15 Estadão Conteúdo Plano particular oferece consulta online 24 horas 08/07/2019 07h27 UOL Notícias - Cotidiano \"Bandido bom é bandido ressocializado\", diz sobrevivente do Carandiru No dia 4 de junho de 2019 Sidney Sales quebrou uma promessa de 26 anos. Por volta das 9h da manhã, entrou em uma... 08/07/2019 04h00 UOL Notícias - Cotidiano \"Meu rosto estava derretendo\", diz mulher de prefeito queimado em fogueira Em entrevista veiculada na noite de hoje pela TV Globo, Aline Lins, mulher do prefeito de Osasco, Rogério Lins... 07/07/2019 22h03 Estadão Conteúdo Brasileira é encontrada morta em quarto de hotel no Chile Uma brasileira foi encontrada morta em um quarto de hotel em Santiago, no Chile, na noite de sexta-feira,5.... 07/07/2019 19h14 Estadão Conteúdo Piloto morre durante voo e copiloto faz pouso de emergência em Campo Grande 07/07/2019 16h17 UOL Notícias - Cotidiano Piloto sofre infarto e morre durante voo; amigo copiloto faz o pouso O piloto Benedito Fernando Ricci sofreu um infarto e morreu na manhã de ontem, em pleno voo, em Campo Grande,... 07/07/2019 15h34 Estadão Conteúdo Prefeitura intensifica ações de acolhimento nas madrugadas geladas em SP 07/07/2019 15h26 UOL Notícias - Cotidiano Temperatura de -9,2ºC faz cascata congelar em Santa Catarina A cidade de Urupema (SC) registrou temperatura de -9,2ºC na madrugada de hoje, de acordo com a Defesa Civil do... 07/07/2019 14h09 Estadão Conteúdo João Gilberto será velado no Municipal do Rio segunda-feira 07/07/2019 13h19 Estadão Conteúdo General Heleno chega ao Alvorada, onde Bolsonaro recebe ministros antes de viagem 07/07/2019 12h24 Estadão Conteúdo Empresa condenada por permitir assédio sexual contra funcionárias 07/07/2019 11h36 Estadão Conteúdo Madrugada de domingo em São Paulo teve novo recorde de frio no ano 07/07/2019 09h21 UOL Notícias - Cotidiano São Paulo bate recorde de temperatura mínima no ano; zona sul bate -0,2ºC A cidade de São Paulo registrou hoje (7) a menor temperatura do ano: 6,5ºC às 6h, segundo o Inmet (Instituto... 07/07/2019 08h48 Estadão Conteúdo Três moradores de rua morrem em SP 07/07/2019 08h38 Estadão Conteúdo Mais um corpo é encontrado no local da tragédia Os bombeiros localizaram anteontem (5) mais um corpo de uma vítima da tragédia do rompimento da barragem do... 07/07/2019 08h29 Estadão Conteúdo Estivadores São condenados por tráfico de drogas Dois estivadores do porto de Santos, no litoral de São Paulo, foram condenados a 5 anos e 10 meses de prisão por... 07/07/2019 08h28 Estadão Conteúdo Incêndio em marina destrói barco no litoral Um incêndio atingiu embarcações em uma marina em Bertioga, no litoral de São Paulo, na manhã de ontem. O incêndio... 07/07/2019 08h27 Estadão Conteúdo Atrás de mais cliques, influenciadores digitais voltam para a sala de aula 07/07/2019 08h24 Estadão Conteúdo Barra Funda ensaia nova guinada e já é chamada de 'periferia do centro' 07/07/2019 08h15 UOL Notícias - Cotidiano Suspeito de tentativa de furto de caixa d'água no RJ já teria um comprador Um helicóptero da TV Globo flagrou, no início da tarde de quarta-feira (3), a ação de homens que usavam dois... 07/07/2019 04h01 Julgada pelo PCC e absolvida Acusada de matar integrante da facção é absolvida em \"tribunal do crime\" 07/07/2019 04h00 UOL Notícias - Cotidiano Inter abre ginásio com apoio gremista para moradores de rua fugirem do frio Gratidão. Este é o sentimento de Fabrício Leal, de 40 anos, morador em situação de rua em uma das capitais mais... 07/07/2019 04h00 UOL Notícias - Cotidiano Mega-Sena acumula e pode pagar R$ 6 milhões na próxima terça-feira Ninguém acertou as seis dezenas sorteadas na noite de hoje do concurso 2.166 da Mega-Sena. 06/07/2019 22h45 UOL Notícias - Cotidiano Instabilidade na Intelig afeta contato com o UOL; veja números alternativos A operadora de telefonia Intelig Telecom está apresentando na noite de hoje (6) intermitência na entrega de... 06/07/2019 19h29 Estadão Conteúdo Amazônia sofre com mentalidade cega e destruidora que favorece o lucro, diz papa O papa Francisco disse na manhã de hoje que a Amazônia sofre com uma \"mentalidade cega e destruidora que favorece... 06/07/2019 17h44 Estadão Conteúdo Mais um corpo é encontrado em Brumadinho Os bombeiros localizaram na sexta-feira, 5, mais um corpo de uma vítima da tragédia do rompimento da barragem do... 06/07/2019 16h29 Estadão Conteúdo Cinco são presos no Rio por venda de ingresso falso para a final da copa América 06/07/2019 13h04 UOL Notícias - Cotidiano Com temperatura de até -5,6ºC, Sul tem primeiro registro de neve do ano Nevou em ao menos seis municípios gaúchos e dois de Santa Catarina entre a noite de sexta-feira (5) e a madrugada... 06/07/2019 12h34 Estadão Conteúdo Morador de rua é encontrado morto na região de Itaquera; frio é causa provável As baixas temperaturas da madrugada de hoje podem ter causado a morte de um morador de rua na região de Itaquera,... 06/07/2019 12h28 UOL Notícias - Cotidiano Morto em Brumadinho é identificado às vésperas de aniversário de 51 anos A Polícia Civil de Minas Gerais confirmou hoje a identificação de mais uma vítima da tragédia com a barragem da... 06/07/2019 11h34 ver mais","categorias":[""]}
{"corpora":"TSE divulga resultado de eleições de domingo em cinco municípios \nO Tribunal Superior Eleitoral (TSE) divulgou hoje (8) o resultado das eleições realizadas no domingo (7) em cinco municípios brasileiros. As novas eleições foram convocadas porque os prefeitos e vice-prefeitos eleitos em 2016 foram cassados pela Justiça Eleitoral por irregularidades.\nTSE divulga resultado de eleições de domingo em cinco municípios  - 08/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias TSE divulga resultado de eleições de domingo em cinco municípios NOVO! Clique para salvar o link 00:00 2019-07-08T20:39:00 08/07/2019 20h39 O Tribunal Superior Eleitoral (TSE) divulgou hoje (8) o resultado das eleições realizadas no domingo (7) em cinco municípios brasileiros. As novas eleições foram convocadas porque os prefeitos e vice-prefeitos eleitos em 2016 foram cassados pela Justiça Eleitoral por irregularidades. Em Palmares do Sul, no Rio Grande do Sul, Maurício Muniz (MDB) e Gilmar Souza (PDT) venceram o pleito. Em Candeias do Jamari, em Rondônia, Lucivaldo Fabrício e André Bem, ambos filiados ao DEM, vão comandar o município. Em Minas Gerais, houve novos pleitos em três municípios. Os eleitores de Aguanil elegeram José Márcio de Oliveira para prefeito e Ricardo Paieira para vice, ambos do PP. Em Elói Mendes, o novo prefeito será Paulo Roberto (PV) e José Horácio Bueno (PV) assumirá o cargo de vice. Joélia (MDB) e Marlene de Anastácio (PTC) foram eleitas para chefiar o executivo em Nova Porteirinha. De acordo com o calendário do TSE, outras eleições municipais estão previstas para acontecer ainda neste ano em Paraty, no Rio de Janeiro, e em Itabirito, Minas Gerais. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora 'Juízes cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Após bater recorde, frio tende a diminuir no Sul e no Sudeste nesta semana \"Bandido bom é bandido ressocializado\", diz sobrevivente do Carandiru Mais Notícias Estadão Conteúdo Onyx: trabalho é para que Previdência seja votada em 2 turnos nesta semana 08/07/2019 20h40 Reuters Aneel adia decisão sobre futuro de eólicas da Renova Energia Por Luciano Costa 08/07/2019 20h39 Reuters Trump ataca May e embaixador britânico nos EUA que chamou seu governo de \"disfuncional\" Por Michael Holden e William James 08/07/2019 20h36 Olhar Digital Pesquisa com OLED pode estender a bateria do smartphone. Entenda! Estudo altera a química dos OLEDs para tornar o material menos sujeito ao brilho da luz externa, melhorando a sua... 08/07/2019 20h35 Agência Brasil Bolsonaro se solidariza com a família e os amigos de João Gilberto O porta-voz do Palácio do Planalto, Otávio Rêgo Barros, afirmou nesta segunda-feira (8) que o presidente Jair... 08/07/2019 20h35 EFE Instagram cria ferramenta contra comentários considerados \"ofensivos\" San Francisco, 8 jul (EFE).- O Instagram anunciou nesta segunda-feira que a partir de agora alertará os usuários... 08/07/2019 20h31 Canaltech Rocksteady confirma lançamento de Batman Arkham Collection no mercado europeu Coletânea de títulos leva à Europa os três principais títulos da desenvolvedora para os consoles da geração... 08/07/2019 20h30 Reuters Novo presidente do BNDES promete explicar caixa preta em até 2 meses, mostra apresentação Por Rodrigo Viga Gaier 08/07/2019 20h29 Canal Rural Café fecha em baixa em Nova York após confirmação de geada fraca no Brasil Os contratos com entrega em setembro/2019 fecharam o dia a 106,40 centavos de dólar por libra-peso 08/07/2019 20h27 Congresso em Foco PSB fecha questão contra a reforma da Previdência Com uma das maiores bancadas da Câmara dos Deputados, o PSB fechou questão contra a reforma da Previdência nesta... 08/07/2019 20h27 TV Fama Yanna Lavigne exibe corpão de biquíni e conquista elogios: \"Parece uma pintura\" 08/07/2019 20h26 Estadão Conteúdo Polícia prende 10 suspeitos de aplicar golpes para receber indenizações da Vale A Polícia Civil de Minas Gerais prendeu dez pessoas suspeitas de aplicar golpe para receber indenizações da Vale... 08/07/2019 20h19 Canal Rural Febre aftosa: vacinação atinge cobertura de 99% no Rio Grande do Sul A primeira etapa de vacinação contra febre aftosa de 2019, realizada em maio, teve cobertura de 99% do rebanho... 08/07/2019 20h18 Canal Rural Dólar fecha com baixa de 0,31%, cotado a R$ 3,80 O dólar comercial encerrou a sessão de hoje com baixa de 0,31%, sendo negociado a R$ 3,8070 para compra e a R$... 08/07/2019 20h16 Estadão Conteúdo Comissão de Educação da Câmara quer retirar professores da reforma da Previdência 08/07/2019 20h16 Estadão Conteúdo Planalto: preocupação é aprovar reforma da Previdência o mais rápido possível 08/07/2019 20h14 Folha.com - Mundo Em caso raro, filho de desertores sul-coreanos migra para a Coreia do Norte, diz mídia oficial 08/07/2019 20h13 AFP Pompeo nomeia conservadora para rever papel de direitos humanos na política externa Washington, 8 Jul 2019 (AFP) - O chefe da diplomacia dos Estados Unidos, Mike Pompeo, nomeou nesta segunda-feira... 08/07/2019 20h13 Estadão Conteúdo - Política Economia diz que Guedes e Coaf vão responder sobre Greenwald no prazo de 24h 08/07/2019 20h13 Estadão Conteúdo - Política Herdeiro da OAS passa mal durante interrogatório na Lava Jato 08/07/2019 20h13 Reuters Azarão democrata Eric Swalwell encerra campanha para Casa Branca Por Jarrett Renshaw 08/07/2019 20h11 DW Erdogan que adotar segregação de gênero nas universidades turcas Presidente conservador visitou instituição de ensino superior exclusiva para mulheres no Japão e disse estar... 08/07/2019 20h11 Paraná Portal Suspeitos de explodir agência bancária em Quatro Barras são presos A Polícia Militar do Paraná (PM-PR) prendeu, nesta segunda-feira (8), dois suspeitos de participar da explosão de... 08/07/2019 20h10 Canal Rural Soja fecha em alta em Chicago mas ganhos são limitados Os contratos futuros da soja negociados na Bolsa de Mercadorias de Chicago (CBOT) fecharam esta segunda-feira, dia 08/07/2019 20h10 Estadão Conteúdo Waldir (PSL-GO) diz não ter receio que deputados apoiem mudanças da oposição 08/07/2019 20h10 Agência Brasil Ministério da Economia mandará explicações ao TCU nesta terça O Ministério da Economia enviará até esta terça-feira (9) à tarde as explicações pedidas pelo Tribunal de Contas... 08/07/2019 20h10 Forbes Dólar fecha em queda ante o real Moeda norte-americana caiu 0,31%, a R$ 3,80 08/07/2019 20h09 Agência Brasil Ministros serão exonerados para votar reforma da Previdência O presidente Jair Bolsonaro vai exonerar ministros que detêm mandatos na Câmara dos Deputados para que possam... 08/07/2019 20h08 Folha.com - Esporte Bolsonaro entende que vaias são um direito do cidadão, diz porta-voz 08/07/2019 20h07 Agência Brasil Brasil conquista sexta medalha na Universíade de Verão O Brasil conquistou nesta segunda-feira (8) a sexta medalha na Universíade de Verão de 2019 com o nadador Marco... 08/07/2019 20h06 Fogo destrói equipamentos da SpaceX na Flórida Pequeno foco de incêndio ocorreu na unidade que está montando a StarShip que promete levar humanos até Marte 08/07/2019 20h04 MacMagazine Telegram ganha adesivos animados; TestFlight e Steam Link são atualizados E cá estamos nós de novo com as atualizações mais relevantes de aplicativos populares da App Store! Vamos a elas?... 08/07/2019 20h00 Canaltech Carro de corrida elétrico da Volkswagen bate recorde de Fórmula 1 em festival O ID R, famoso carro de corrida elétrico da Volkswagen, bateu o recorde no evento Googwood Festival of Speed, na... 08/07/2019 20h00 Agência Brasil Cade condena 11 empresas por cartel nos metrôs do DF e de São Paulo Depois de uma investigação de seis anos, o tribunal do Conselho Administrativo de Defesa Econômica (Cade) condenou 08/07/2019 19h59 Reuters Presidente avalia que é do Congresso responsabilidade sobre mudar texto da Previdência agora, diz porta-voz BRASÍLIA (Reuters) - O presidente Jair Bolsonaro tem suas \"percepções\" sobre alterações na reforma da Previdência... 08/07/2019 19h52 Estadão Conteúdo Eurogrupo nega pedido do novo governo da Grécia de alívio na questão orçamentária 08/07/2019 19h52 Estadão Conteúdo EUA dizem que aço do México e da China recebeu 'subsídios injustos' 08/07/2019 19h52 Forbes Petrobras anuncia acordo com Cade Termo prevê a venda de ativos no transporte e distribuição de gás 08/07/2019 19h50 Paraná Portal Confira os cuidados para usar aquecedores com segurança no frio O inverno começou em junho, mas foi a primeira semana de julho que fez os paranaenses tirarem os casacos e … 08/07/2019 19h48 Rede Tv Jornalismo João Gilberto é sepultado ao som de pássaros e aplausos 08/07/2019 19h48 Folha.com - Mundo ONU afirma estar 'profundamente chocada' com condições de detenção de migrantes nos EUA 08/07/2019 19h46 do UOL Onyx diz que proposta é policial se aposentar aos 55 com salário integral O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou que a reforma da Previdência prevê que policiais que... 08/07/2019 19h44 AFP Governo e oposição da Venezuela prontos para retomar diálogo em Barbados Caracas, 8 Jul 2019 (AFP) - Delegados do governo venezuelano e da oposição se preparavam nesta segunda-feira (8)... 08/07/2019 19h44 EFE Em Caracas, Foro de São Paulo realiza 25ª edição e terá 800 convidados Caracas, 8 jul (EFE).- A 25ª edição do Foro de São Paulo será realizada de 24 a 28 de julho em Caracas com mais de 08/07/2019 19h40 MacMagazine Promoções do dia na App Store: Office Story, Nebula Sky, Translate Tab e mais! Aproveite a nossa seleção de promoções nas App Stores desta segunda-feira! Office Story é um divertido jogo da... 08/07/2019 19h39 AFP - Geral Instagram lança recurso contra assédio moral na plataforma Washington, 8 Jul 2019 (AFP) - O Instagram anunciou nesta segunda-feira novas funções destinadas impedir o assédio 08/07/2019 19h39 Estadão Conteúdo - Política Correção: Cartel do metrô: Cade condena empresas a multas que somam R$ 535,1 mi 08/07/2019 19h39 Estadão Conteúdo Correção: Cartel do metrô: Cade condena empresas a multas que somam R$ 535,1 mi 08/07/2019 19h39 ver mais","categorias":[""]}
{"corpora":"PSB fecha questão contra a reforma da Previdência\nCom uma das maiores bancadas da Câmara dos Deputados, o PSB fechou questão contra a reforma da Previdência nesta segunda-feira (8), véspera do início dos debates da matéria no plenário. A decisão reforça o posicionamento adotado pelo partido na comissão especial e foi tomada pela ampla maioria do Diretório Nacional em reunião realizada em Brasília. [?]\nPSB fecha questão contra a reforma da Previdência | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Exclusivas Perfil do Congresso Conheça os deputados Conheça os senadores Quanto custa um deputado O novo Congresso Deputados sob investigação Senadores sob investigação Lista dos eleitos Políticos profissionais Bancada ruralista encolhida Bancada evangélica renovada Cresce a “bancada da bala” Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Editorias Corrupção Direitos humanos Corrupção Economia Educação Eleições Notícias Esporte Infraestrutura Justiça Legislativo Meio Ambiente Mídia Saúde Segurança pública Tecnologia Vídeos Painel do Poder As chances das reformas de Bolsonaro Home Legislativo PSB fecha questão contra a reforma da Previdência PSB fecha questão contra a reforma da Previdência Por Marina Barbosa Em 08 jul, 2019 - 20:27 LegislativoNotícias Compartilhar Diretório do partido se reuniu nesta segunda em Brasília. Foto: PSB Com uma das maiores bancadas da Câmara dos Deputados, o PSB fechou questão contra a reforma da Previdência nesta segunda-feira (8), véspera do início dos debates da matéria no plenário. A decisão reforça o posicionamento adotado pelo partido na comissão especial e foi tomada pela ampla maioria do Diretório Nacional em reunião realizada em Brasília. > Previdência: veja o que vai a plenário \"Praticamente todas as falas reconheceram que, apesar dos avanços obtidos na comissão especial, a grande maioria dos impactos da reforma permanece no regime geral da Previdência. Isto é, na população mais pobre. Por isso, o PSB entende que não tem como votar a favor da reforma e decidiu fechar questão contra a matéria para afirmar a posição partidária\", contou o líder do PSB na Câmara, Tadeu Alencar (PE). Leia mais Kajuru desiste de renunciar ao cargo de senador 6 jul, 2019 Deputados querem Previdência no plenário na segunda-feira (8) 5 jul, 2019 Segundo o PSB, foram registrados apenas um voto contrário e uma abstenção em relação ao tema. Participaram da votação deputados, governadores, prefeitos, vereadores e militantes de todo o Brasil. Estavam presentes, por exemplo, o presidente nacional do partido, Carlos Siqueira (PE); os governadores da Paraíba, João Azevêdo, e do Espírito Santo, Renato Casagrande; o deputado Alessandro Molon (RJ); e o prefeito do Recife, Geraldo Julio. Alencar explicou que estudo encomendado pelo partido revela que, mesmo com as alterações impostas pela comissão especial em pontos polêmicos como o Benefício de Prestação Continuada (BPC) e a aposentadoria rural, a reforma continua atingindo os mais pobres. \"Os segurados pelo regime geral, o abono e o BPC respondem por 79% dos impactos da reforma\", revelou Alencar, lembrando que antes da discussão na comissão especial essa participação era de 83%. \"Da economia prevista, R$ 181 bilhões são dos servidores públicos e R$ 671 bilhões dos segurados do regime geral, que correspondem a 66% desse impacto\", acrescentou o líder socialista. Ele reconheceu, por sua vez, que alguns deputados socialistas têm mostrado inclinação a apoiar a PEC. \"Essa decisão resolve uma parte daqueles que estavam esperando o partido se posicionar. Alguns já vão ressalvar o entendimento pessoal e acompanhar a posição do partido. Com os demais, nós vamos dialogar\", comentou Alencar, que, mesmo assim, espera harmonia entre a bancada na votação do plenário. \"Houve uma posição unitária na CCJ e na comissão especial. Vamos trabalhar para que a posição do partido seja o mais uniforme possível. Haverá um esforço de convencimento e vamos mostrar a importância da bancada acompanhar a posição partidária, claro que com muito diálogo, não é uma camisa de força\", afirmou. O líder do partido na Câmara ainda garantiu que, diferente do PDT, o PSB não estabeleceu punições para os deputados que eventualmente votarem a favor da reforma. \"Imaginamos que não seja necessário. Nossa expectativa e nossa esperança é que não tenhamos exceção na bancada. Mas a posição do partido tem um significado, uma simbologia e naturalmente uma consequência\", frisou Alencar. > Maia: Reforma é vitória do Congresso, não do governo Confira a íntegra da resolução aprovada pelo PSB nesta segunda-feira: “Considerando que uma Previdência Social sustentável e justa precisa, ao mesmo tempo, buscar equilibrar suas contas e garantir acesso a benefícios capazes de garantir uma vida digna aos segurados; Considerando que, por esta razão, o PSB sempre defendeu ajustes progressivos na Previdência Social brasileira que procurassem conjugar responsabilidade fiscal com responsabilidade social; Considerando que constitui princípio programático do PSB lutar pelos interesses de todos os que vivem do próprio trabalho, inclusive o direito de aposentar-se com dignidade e de proteger sua família em razão deste trabalho; Considerando que, nos termos do Substitutivo à PEC 06/2019, aprovado na Comissão Especial no dia 05/07, a atual proposta de Reforma da Previdência imporá medidas cruéis aos trabalhadores mais sofridos e às classes médias de nosso país; Considerando que, nos termos atuais, a proposta diminuirá o poder de compra desta parcela da população e provocará impactos negativos sobre o consumo, além de ter caráter eminentemente recessivo e, portanto, inadequado para se cumprir a promessa de geração de empregos – o que, por sua vez, também compromete a sustentabilidade da Previdência; Considerando que, por estas razões, se aprovada, a PEC 06/2019 agravará o principal problema brasileiro, que é a acintosa desigualdade que se verifica entre os brasileiros; O Diretório Nacional resolve: Fechar questão contra a PEC 06/2019.” > PSL desiste de propor aposentadoria branda a policiais Continuar lendo Câmara dos DeputadosPSBreforma da previdênciaTadeu Alencar Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Marina Barbosa Você também pode gostar Mais do autor Economia Quem votou contra os policiais na reforma da Previdência Legislativo Reforma da Previdência: veja como deputados votaram Economia Aprovado texto-base da reforma da Previdência. Siga a votação ao vivo Governo Bolsonaro pede que ruralistas aprovem previdência especial para policiais Anterior Próximo Comentários Destaques PSL desiste de propor aposentadoria branda a policiais Marina Barbosa Congresso deve dobrar fundo eleitoral para R$ 3,5 bilhões Aprovação de Bolsonaro se mantém em 33%, afirma Datafolha Moro vai se afastar do governo por cinco dias na semana que vem Últimas TCU deve notificar Paulo Guedes nesta segunda sobre… 8 jul, 2019 Procuradores da Lava Jato tentaram interferir na Venezuela… 7 jul, 2019 Datafolha: 58% acham conversas de Moro com procuradores… 7 jul, 2019 Anterior Próximo 1 de 22.325 Inscreva-se em nossa Newsletter Cadastrar Quem somos Equipe Também nas redes Curtidas Seguidores Seguidores App iOS App Android Seguidores Assine Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2019 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores","categorias":[""]}
{"corpora":" GRID tem seu lançamento adiado para o dia 11 de outubro, confirma Codemasters \nRevelado em maio, o reboot da série GRID marcará a volta da franquia de jogos...\nGRID tem seu lançamento adiado para o dia 11 de outubro, confirma Codemasters - Adrenaline Carregando Home Notícias Análises Artigos Vídeos Videocast Gameplay Coberturas Downloads Colunas Tutorial PC Baratinho Escola de Hardware Fonte de informação sobre Tecnologia e Jogos, com notícias e análises de eletrônicos de consumo, gadgets, hardwares para computador e games. Um dos maiores fóruns do Brasil. MENU MENU Notícias Análises Artigos Vídeos Videocast Gameplay Coberturas Downloads Colunas Tutorial PC Baratinho Escola de Hardware Tendências Análises Programas Vídeos Produtos Arquivo Fórum SEÇÕES: AMD Intel Nvidia Hardware PC Games Microsoft Tech Xbox Nintendo Playstation Windows Software Games Realidade Virtual PC GamesXboxPlaystation Buscar: GRID tem seu lançamento adiado para o dia 11 de outubro, confirma Codemasters GRID tem seu lançamento adiado para o dia 11 de outubro, confirma Codemasters 08/07/2019 19:33 | Pedro Henrique | @Pedro4Sousa | Reportar erro 08/07/2019 19:33 | Pedro Henrique | @Pedro4Sousa | Reportar erro Post Anterior Destiny 2 está com problemas em PCs Ryzen 3000, mas Bungie já busca solução Tweetar Revelado em maio, o reboot da série GRID marcará a volta da franquia de jogos de corrida que teve seu último jogo lançado de 2014 com GRID Autosport, porém, os fãs terão que esperar mais um pouco para poder curtir o game. Análise - GRID Autosport Recentemente a Codemasters confirmou o adiamento do lançamento de GRID para o dia 11 de outubro, sendo que aqueles que adquiriram a versão Ultimate Edition ainda receberão o game três dias antes do lançamento, porém, agora no dia 8 de outubro. Previsto para ser lançado inicialmente em setembro, a desenvolvedora justificou essa remarcação de data para dar maior exposição do jogo para o público, também dando mais tempo para que a empresa trabalhe no game. Talvez a Codemasters tenha visto que o game seria lançado justamente no mesmo dia (13 de setembro) do já aguardado Borderlands 3, sendo assim, ofuscaria o lançamento do seu game. GRID será lançado para Xbox One, PlayStation 4, PC e também contará com uma versão para o futuro Google Stadia, assim que serviço de streaming for lançado ainda neste ano. O game trará uma vasta lista de mais de 70 carros, divididos em sete classes (Turismo, Tunados, Stock, GT, Fórmula J, Protótipos e Grupo 7 Specials), além de 12 localizações diferentes, como Havana, Indianápolis, San Francisco, Xangai e outras. Fonte: Autosport , Blog oficial da Codemasters PC GamesXboxPlaystation codemasterscorridagamegoogle stadiagridjogoonepc gameplaystation 4stadiaxbox 08/07/2019 às 18:12 Windows 1.11 com temática de Stranger Things é lançado pela Microsoft 08/07/2019 às 18:09 O lançamento está próximo? Divulgação do Huawei Mate X aparece em loja chinesa 08/07/2019 às 15:48 Steam Link recebe suporte a controles com certificação MFi para dispositivos iOS Recomendados para você: Conteúdos relacionados: Attack On Titan 2: Final Battle já está disponível para consoles e na Steam! PC Games Attack On Titan 2: Final Battle já está disponível para consoles e na Steam! PC Games Atualização 1.1.36 do Steam Link App para iOS traz suporte para controles com certificação MFi ApplePC GamesMobile Atualização 1.1.36 do Steam Link App para iOS traz suporte para controles com certificação MFi ApplePC GamesMobile Microsoft pode lançar set-top-box do Xbox baseado no Project xCloud MicrosoftXboxGames Microsoft pode lançar set-top-box do Xbox baseado no Project xCloud MicrosoftXboxGames Mais Recentes: Destiny 2 está com problemas em PCs Ryzen 3000, mas Bungie já busca solução 08/07/2019 18:24 | Mateus Mognon G.Skill lança kit de memória Trident Z Neo DDR4 para motherboards X570 e Ryzen 3000 08/07/2019 17:17 | Lucas Alvaro Attack On Titan 2: Final Battle já está disponível para consoles e na Steam! 08/07/2019 16:50 | Saori Atualização 1.1.36 do Steam Link App para iOS traz suporte para controles com certificação MFi 08/07/2019 15:49 | Saori Apenas 14,75% dos jogadores na Steam usam as placas de vídeo da AMD 08/07/2019 12:39 | Tadeu Antonio Enquete: Os comentários são de responsabilidade exclusiva de seus autores e não representam a opinião do Adrenaline. Se achar algo que viole nossas condições de uso, denuncie através do link de report de erro do conteúdo. Comentários que não são pertinentes a discussão, com caráter ofensivo, com xingamentos etc., serão deletados sem aviso prévio e os usuários serão BANIDOS. Não iremos fazer análises de reclamações sobre banimentos, então pedimos a colaboração para evitar inconvenientes. * Esse é um espaço de troca de conhecimentos e opiniões, use-o para esses propósitos * Please enable JavaScript to view the comments powered by Disqus. Adrenaline ADRENALINE: Quem Somos Equipe Publicidade Fale Conosco Condições de Uso Política de Privacidade SEÇÕES (POR TIPO): Tendências Análises Programas Vídeos Produtos Fórum SEÇÕES (POR ASSUNTO): AMD Intel Nvidia Hardware PC Games Microsoft Tech Xbox Buscar: Anuncie no Adrenaline ANUNCIE NO PORTAL DE TECNOLOGIA MAIS RELEVANTE DO BRASIL. CLIQUE E SAIBA MAIS COPYRIGHT © 2019 ADRENALINE.COM.BR. TODOS OS DIREITOS RESERVADOS. ADRENALINE É UMA MARCA REGISTRADA DA ADRENALINE LTDA.","categorias":[""]}
{"corpora":"Pré-Enem Firjan SESI\nCursinho preparatório para o Enem da Firjan SESI e SENAI é gratuito e voltado para estudantes de escolas públicas. Saiba como se inscrever.\nPré-Enem Firjan SESI - cursinho gratuito no Rio de Janeiro Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Cursinhos comunitários Rio de Janeiro Pré-Enem Firjan SESI ImprimirTexto-A+A Em 08/07/2019 17h27 Pré-Enem Firjan SESI Cursinhos comunitários Preparatório é gratuito e oferece vagas para estudantes da rede pública de ensino do Rio de Janeiro. Por Giullya Franco 0 PUBLICIDADE O curso Pré-Enem Firjan SESI é oferecido pela Federação das Indústrias do Estado do Rio de Janeiro (Firjan) e pelo Serviço Social da Indústria (SESI). O preparatório é gratuito e destinado aos estudantes da rede pública do Rio de Janeiro que desejam se preparar para o Exame Nacional do Ensino Médio (Enem). O Pré-Enem Firjan oferece, anualmente, cerca de 2,5 mil vagas distribuídas nas unidades Firjan SESI e Firjan SENAI selecionadas no estado e também em comunidades onde a Firjan realiza atividades sociais. Quem pode participar? - Pessoas com idade mínima de 15 anos; - Pessoas que concluíram o ensino médio ou estão cursando o 2º ou 3º ano do ensino médio em qualquer escola da rede pública de ensino. Unidades que oferecem o curso - Escola SESI Barra Mansa - Escola SESI Nova Iguaçu - Escola SESI Volta Redonda - Escola SESI Barra do Piraí - Escola SESI Santa Cruz - Escola SENAI Benfica - Escola SENAI Três Rios - Liceu Municipal Prefeito Cordolino Ambrósio (Petrópolis, RJ) Não pare agora... Tem mais depois da publicidade ;) Veja outros cursinhos no Rio de Janeiro Inscrição As inscrições no Pré-Enem da Firjan são feitas pessoalmente pelo estudante e, no caso do candidato menor, pelo responsável legal, na unidade em que o estudante pretende fazer o curso. Não há cobrança de taxa durante a inscrição. Os interessados precisam se inscrever dentro do prazo divulgado semestralmente no site da Firjan, por meio de um edital. A seleção está condicionada a entrega dos documentos comprobatórios dos requisitos exigidos para o curso e à ordem de inscrição. O candidato será matriculado e considerado aluno do preparatório após a triagem documental, inserção dos dados no Sistema de Ensino e assinatura do Termo de Adesão ao Programa do Curso. Aulas A duração do preparatório para o Enem está condicionada à carga horária semanal. As turmas têm quantidade mínima de 20 alunos e máxima de 40. As turmas com aulas entre segunda e sexta-feira têm 12h/aula semanais, totalizando uma carga horária de 240 horas. Essas aulas são ministradas nas unidades Escola SESI Barra Mansa, Escola SESI Nova Iguaçu, Escola SESI Volta Redonda, Escola SESI Santa Cruz, Escola SENAI Benfica e Escola SENAI Três Rios. As turmas com aulas apenas aos sábados têm 8h/aula semanais, totalizando carga horária de 128 horas. Essas aulas são ofertadas no Liceu Municipal Prefeito Cordolino Ambrósio, em Petrópolis. Os alunos precisam ter frequência mínima de 75% do total de horas letivas oferecidas. Caso o aluno tenha uma frequência abaixo do exigido e sem justificativa, será eliminado do curso. Relacionados Cursinhos comunitários Pré-vestibular Social do Sintuperj Cursinhos comunitários Pré-Vestibular Social de Macaé Cursinhos comunitários Pré-Vestibular Social do Cederj Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UnB: resultado do Vestibular 2019 está disponível\nA UnB informou nesta segunda-feira, 8 de julho, os aprovados no Vestibular 2019. Foram oferecidas mais de 2 mil vagas na seletiva.\nUnB divulga resultado do Vestibular 2019 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UnB: resultado do Vestibular 2019 está disponível ImprimirTexto-A+A Em 08/07/2019 17h07, atualizado em 08/07/2019 17h10 UnB: resultado do Vestibular 2019 está disponível Notícias Aprovados devem fazer as matrículas em etapa online e presencial até o dia 12 de julho. Por Giullya Franco 0 Crédito da foto: Luiz Gustavo Prado/Secom UnB PUBLICIDADE A Universidade de Brasília (UnB) divulgou nesta segunda-feira, 8 de julho, o resultado do Vestibular 2019. Veja os aprovados na UnB As matrículas na UnB são realizadas em duas etapas: online e presencial. Os aprovados têm os dias 9 a 12 de julho para digitalizar a documentação exigida pela UnB e realizar os respectivos uploads na Página de Registro do vestibular. Na etapa presencial o candidato deve apresentar os documentos no campus em que foi aprovado. O prazo também vai até o dia 12 de julho, e o período é das 8h15 às 11h45 e das 14h15 às 17h45. Confira a documentação e os endereços para matrículas na Agenda do Calouro. O Vestibular O processo seletivo da UnB contou com mais de 14 mil inscritos. As provas foram aplicadas nos dias 1º e 2 de junho em Brasília, Brazlândia, Ceilândia, Gama, Planaltina, Sobradinho, Taguatinga, Formosa, Goiânia, Valparaíso e Uberlândia. No primeiro dia os candidatos responderam a 150 questões e produziram uma redação. No segundo dia foram mais 150 questões. Não pare agora... Tem mais depois da publicidade ;) Veja as provas e gabaritos da UnB A oferta da UnB foi de 2.105 vagas distribuídas entre 98 graduações, diurnas e noturnas, nos campi Darcy Ribeiro, de Ceilândia, do Gama e de Planaltina. Das oportunidades há três sistemas de ingresso: Universal, que está ofertando 922 vagas; Cotas para Negros, que está oferecendo 112 vagas; Cotas para Escolas Públicas, que conta com 1071 vagas. SiSU No último dia 5 a UnB informou que não utilizará mais o Sistema de Seleção Unificada (SiSU) para ingresso na universidade. A instituição alegou incompatibilidade de datas com o programa e falta de preenchimento de vagas, informando que abrirá edital próprio para a seletiva via Exame Nacional do Ensino Médio (Enem). Além do vestibular via Enem, as graduações da UnB terão ingresso pelo Vestibular Tradicional e o Programa de Avaliação Seriada (Pas). Para mais informações acesse o Site do Cebraspe/UnB ou consulte o edital. Relacionados Notícias PUC-SP divulga 2ª chamada do Vestibular de Inverno 2019 Notícias UnB deixa de usar SiSU a partir de 2020 Notícias UnB anuncia resultado da Certificação de Habilidades Específicas 2019 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UFSC e UFFS terão Vestibular Unificado em 2020\nUFSC e UFFS firmaram acordo para a realização do Vestibular 2020 de forma unificada.\nUFSC e UFFS aplicarão Vestibular Unificado em 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFSC e UFFS terão Vestibular Unificado em 2020 ImprimirTexto-A+A Em 08/07/2019 10h53, atualizado em 08/07/2019 10h56 UFSC e UFFS terão Vestibular Unificado em 2020 Notícias UFFS preencherá 30% de suas vagas pelas provas aplicadas na versão teste do modelo conjunto Por Lorraine Vilela Campos 0 PUBLICIDADE As universidades federais de Santa Catarina (UFSC) e da Fronteira Sul (UFFS) aplicarão o Vestibular 2020 de forma conjunta. A seleção será uma edição de teste e, caso o saldo seja positivo, o modelo será mantido nos anos seguintes. Segundo nota da UFFS, a instituição destinará 30% de suas vagas para ingresso pelo Vestibular 2020 da UFSC. Os demais 70% continuam pelo ingresso via Sistema de Seleção Unificada (SiSU) 2020, com as notas do Exame Nacional do Ensino Médio (Enem) 2019. O que muda? Os candidatos terão que escolher para qual universidade pretendem concorrer - UFSC ou UFFS - ainda na inscrição do Vestibular 2020. Não pare agora... Tem mais depois da publicidade ;) O Vestibular segue os moldes do que a UFSC já adota, o que muda é a ampliação de locais que receberão as provas, já que Paraná e Rio Grande do Sul, estados com unidades da UFFS, também entram na rota do processo seletivo unificado. Cronograma O edital do Vestibular 2020 está previsto para agosto, enquanto as provas serão realizadas no início do mês de dezembro. Mais informações nos sites da UFFS e da UFSC. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Café fecha em baixa em Nova York após confirmação de geada fraca no Brasil \nOs contratos com entrega em setembro/2019 fecharam o dia a 106,40 centavos de dólar por libra-peso\nCafé fecha em baixa em Nova York após confirmação de geada fraca no Brasil  Ir para conteúdo Canal Rural Balcão do Boi Ao Vivo Busca Menu Notícias Tempo Cotação Leilão Programação Blogs Balcão do Boi Mais sites Ao Vivo Busca Início » Notícias » Agricultura » Café » Café fecha em baixa em Nova York após confirmação de geada fraca no Brasil FECHAMENTO DO MERCADO Café fecha em baixa em Nova York após confirmação de geada fraca no Brasil Os contratos com entrega em setembro/2019 fecharam o dia a 106,40 centavos de dólar por libra-peso 8 de julho de 20198 de julho de 2019 às 17:27 Por Agência Safras Compartilhe:TwitterFacebookGoogle PlusLinkedInE-mailWhatsapp A Bolsa de Mercadorias de Nova York (Ice Futures US) para o café arábica encerrou as operações da segunda-feira com preços acentuadamente mais baixos. A sessão foi de intensa volatilidade, com o mercado acompanhando as informações sobre geadas em parte do cinturão cafeeiro do Brasil. Inicialmente, houve ganhos significativos com as indicações de que houve efetivamente geadas sobre o cinturão cafeeiro que atingiram lavouras. Assim, os temores de prejuízos sobre os cafezais, com impacto em safras futuras, levaram os agentes às compras e as cotações avançaram. Entretanto, à medida que os relatos vieram em maior número, indicando que as geadas foram fracas e sem tanto impacto sobre os cafezais, o que não deve trazer grandes prejuízos ou quebras às safras futuras, as cotações acabaram perdendo terreno e despencaram. De qualquer forma, o mercado segue aguardando maiores informações sobre o efetivo impacto do frio intenso no cinturão cafeeiro no final de semana. Os contratos com entrega em setembro/2019 fecharam o dia a 106,40 centavos de dólar por libra-peso, com desvalorização de 4,70 centavos, ou de 4,2%. Dezembro fechou a 110,20 cents, com queda de 4,60 centavos, ou de 4,0%. Agricultura, Café, Café Forte, Notícias Compartilhe:TwitterFacebookGoogle PlusLinkedInE-mailWhatsapp Navegação de Post Anterior Próximo Posts Relacionados Faturamento do mercado de orgânicos cresceu 20% em 2018 Fim da colheita: Rio Verde (GO) e Dourados (MS) confirmam produtividades ruins Paraná colheu 89% da área de soja e cooperativa tem produtividade 13% menor Comentários Cancelar resposta O seu endereço de e-mail não será publicado. Campos obrigatórios são marcados com * Comentário Nome * E-mail * Contato Trabalhe Conosco Anuncie Envie seu Projeto Audiovisual Institucional Termos de Uso Política de privacidade Canal de Ética Código de Conduta @CANALRURAL /CANALRURAL /CANALRURAL @CANALRURAL /canalruralbr NEWSLETTER | RECEBA POR E-MAIL Nome Completo * Email * DDD + Whatsapp Email Cadastrar CANAL RURAL © 2019 Todos os direitos reservados. | Site Parceiro do UOL Economia Assine grátis a melhor newsletter sobre agronegócios do Brasil Email * Comment Assinar","categorias":[""]}
{"corpora":"Yanna Lavigne exibe corpão de biquíni e conquista elogios: \"Parece uma pintura\"\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
