{"titulo":"Por que o capitalismo rentista prejudica a democracia liberal","descricao":"\"Embora cada uma de nossas empresas sirva a seu próprio objetivo, compartilhamos um compromisso fundamental com todas as partes interessadas.\" Leia mais (09/22/2019 - 21h05)","conteudo":"Por que o capitalismo rentista prejudica a democracia liberal - 22/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Por que o capitalismo rentista prejudica a democracia liberal Vivemos trindade de crescimento lento da produtividade, disparidade e choques financeiros Copiar link 22.set.2019 às 21h05 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Martin Wolf Londres | Financial Times “Embora cada uma de nossas empresas sirva a seu próprio objetivo, compartilhamos um compromisso fundamental com todas as partes interessadas.” Com a frase, a Business Roundtable, entidade dos EUA que representa executivos de 181 das maiores companhias do mundo, abandonou a visão de que “as empresas existem principalmente para servir a seus acionistas”. O que o acontecimento significa? A resposta precisa começar com o reconhecimento de que algo deu muito errado. Nas últimas quatro décadas, especialmente nos Estados Unidos, observamos uma trindade profana de crescimento lento da produtividade, disparidade crescente e enormes choques financeiros. Como Jason Furman, da Universidade Harvard, e Peter Orszag, da Lazard Frères, observaram em um trabalho no ano passado: “De 1948 a 1973, a renda familiar mediana real nos EUA subiu 3% ao ano. Nesse ritmo (...) havia uma probabilidade de 96% de um filho ter uma renda maior que a de seus pais. Desde 1973, a família mediana viu sua renda real crescer 0,4% ao ano (...) Com isso, 28% dos filhos têm renda menor que a de seus pais.” Entenda a crise financeira de 2008 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por que a economia não está dando resultados? A resposta, em grande parte, está na ascensão do capitalismo rentista. No caso, renda significa recompensas acima das necessárias para induzir o desejado fornecimento de bens, serviços, terra ou mão de obra. Capitalismo rentista significa uma economia na qual o mercado e o poder político permitem que privilegiados extraiam grande parte dessa renda de todos os outros. Isso não explica todas as decepções. Como afirma Robert Gordon, professor de ciências sociais na Universidade Northwestern, a inovação fundamental desacelerou depois de meados do século 20. A tecnologia também criou maior dependência de graduados e aumentou seus salários relativos, o que explica em parte o aumento da desigualdade. Porém a parcela dos 1% mais ricos nos EUA em renda antes de descontar os impostos saltou de 11% em 1980 para 20% em 2014. Isso não foi principalmente o resultado de uma mudança tecnológica baseada em capacidades. A se escutar os debates políticos, principalmente nos EUA e no Reino Unido, poder-se-ia concluir que a decepção é culpa das importações da China ou dos imigrantes com baixos salários, ou ambos. Os estrangeiros são bodes expiatórios ideais. Mas a ideia é falsa. Todo país ocidental de alta renda comercializa mais hoje com países emergentes e em desenvolvimento do que quatro décadas atrás. No entanto, o aumento da desigualdade variou substancialmente. O resultado depende de como as instituições da economia de mercado se comportaram e das escolhas de políticas domésticas. A mudança de localização de grande parte da produção fabril, principalmente para a China, pode ter diminuído um pouco o investimento nas economias de alta renda. Mas esse efeito não pode ter sido poderoso o suficiente para reduzir significativamente o aumento da produtividade. Pelo contrário, a mudança na divisão global do trabalho induziu as economias de alta renda a se especializarem em setores de intensa capacitação, onde havia potencial para um rápido crescimento. O impacto econômico da imigração também tem sido reduzido, por maior que seja o “choque do estrangeiro”, político e cultural. Pesquisas sugerem fortemente que o efeito dela sobre os rendimentos reais da população nativa e sobre a posição fiscal dos países receptores tem sido pequeno e frequentemente positivo. Muito mais produtivo que esse enfoque politicamente interessante, mas equivocado, sobre os danos causados pelo comércio e a migração é um exame do próprio capitalismo rentista contemporâneo. As finanças desempenham um papel fundamental, com várias dimensões. As finanças liberalizadas tendem a sofrer metástase, como um câncer. Assim, a capacidade do setor financeiro de gerar crédito e dinheiro financia suas próprias atividades, rendas e lucros (muitas vezes ilusórios). Estudo de 2015 de Stephen Cecchetti e Enisse Kharroubi para o BIS (Banco de Compensações Internacionais, em inglês) afirmou que “o nível de desenvolvimento financeiro é bom apenas até certo ponto, após o qual se torna um empecilho ao crescimento. Quando o setor financeiro cresce rapidamente, argumentam, contrata pessoas talentosas. Estas concedem empréstimos contra propriedades, porque estas geram garantias. É desvio de recursos humanos talentosos em direções improdutivas e inúteis. As finanças também criam desigualdade crescente. Thomas Philippon, da Escola de Economia Stern, e Ariell Reshef, da Escola de Economia de Paris, mostraram que os ganhos relativos dos profissionais de finanças explodiram nos anos 1980 com a desregulamentação do setor. Crise financeira em 2008 e queda dos juros ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eles estimaram que as “rendas” —ganhos muito superiores aos necessários para atrair pessoas para o setor— representavam 30% a 50% do diferencial de remuneração entre profissionais de finanças e o restante do setor privado. Essa explosão da atividade financeira desde 1980 não aumentou o crescimento da produtividade. Pelo contrário, diminuiu, especialmente desde a crise. O mesmo se aplica à explosão da remuneração à gestão empresarial, mais uma forma de extração de renda. Uma questão que talvez seja ainda mais fundamental é o declínio da concorrência. Furman e Orszag dizem que há evidências do aumento da concentração de mercado nos EUA, menor taxa de entrada de novas empresas e menor participação de jovens na economia, em comparação com três ou quatro décadas atrás. As externalidades da rede —benefícios de se usar uma rede que outras pessoas estão usando— e o custo marginal zero dos monopólios de plataforma (Facebook, Google, Amazon, Alibaba e Tencent) são os exemplos dominantes. A renda monopolista não é apenas o produto dessas forças econômicas naturais, embora preocupantes. É também o resultado de políticas. Nos EUA, Robert Bork, da Universidade Yale, argumentou na década de 1970 que o “bem-estar do consumidor” deveria ser o único objetivo da política antitruste. Assim como a maximização do valor para os acionistas, isso simplificou demais questões extremamente complexas. Nesse caso, levou à complacência com o poder de monopólio, desde que os preços ficassem baixos. Alguns podem argumentar que a “renda monopolista é em grande parte um sinal da “destruição criativa” elogiada pelo economista austríaco Joseph Schumpeter. Não estamos vendo criação, destruição ou crescimento de produtividade suficientes para sustentar essa visão. Um aspecto vergonhoso da busca por renda é a evasão fiscal radical. As empresas e os acionistas se beneficiam dos bens públicos —segurança, sistemas jurídicos, infraestrutura, mão de obra educada e estabilidade proporcionados pelas democracias liberais mais poderosas do mundo. No entanto, eles também estão em posição perfeita para explorar brechas fiscais. Os maiores desafios do sistema tributário corporativo são a concorrência fiscal e a erosão da base e transferência de lucros. Vemos a primeira na queda das alíquotas de impostos. Vemos a última na localização da propriedade intelectual em paraísos fiscais, cobrando dívidas dedutíveis de impostos contra lucros acumulados em jurisdições de impostos mais altos. Principais erros dos investidores ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Estudo do FMI (Fundo Monetário Internacional) calculou que erosão da base e transferência de lucros reduziram receita anual de longo prazo nos países da OCDE em cerca de US$ 450 bilhões (R$ 1,8 trilhão), 1% do PIB. Brad Setser, do Conselho de Relações Exteriores, mostra que corporações americanas relatam sete vezes mais lucros em pequenos paraísos fiscais do que em seis grandes economias. Isso é ridículo. As rendas não estão sendo apenas exploradas. Elas estão sendo criadas, através de lobby para brechas fiscais distorcidas e injustas e contra a necessária regulamentação de fusões, práticas anticompetitivas, mau comportamento financeiro, meio ambiente e mercado de trabalho. Além disso, como economias ocidentais se tornaram mais latino-americanas em sua distribuição de renda, suas políticas também se tornaram mais latino-americanas. Alguns dos novos populistas estão considerando mudanças radicais, mas necessárias, nas políticas de concorrência, regulatórias e tributárias. Outros, porém, confiam nos alarmes xenófobos enquanto continuam a promover um capitalismo fraudulento favorável a uma elite. Tais atividades poderão acabar com a morte da própria democracia liberal. Os membros da Business Roundtable estão certos: tentar maximizar o valor para os acionistas é um guia duvidoso para se administrar corporações. Mas a percepção é o começo, não o fim. Eles precisam se perguntar o que o entendimento significa para como definem sua própria remuneração e como exploram brechas fiscais e regulatórias. Tradução de Luiz Roberto Mendes Gonçalves Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmbio Donald Trump dólar Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/por-que-o-capitalismo-rentista-prejudica-a-democracia-liberal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bancos resistem em baixar juros ao consumidor após queda da Selic Bolsa fecha no maior patamar em dois meses; dólar cai para R$ 4,15 Dólar vai a R$ 4,16 após nova intervenção do Fed no sistema financeiro dos EUA Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mercado Ver todas Negras, jovens e pessoas com pouco estudo são a cara do desalento no país Huawei nega interesse em compra da Oi Softbank avalia trazer dezenas de empresas para investir no Brasil Entenda como a lei da Liberdade Econômica muda vida de empresa e trabalhador Fungo dizima plantações de bananas pelo mundo Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Por que o capitalismo rentista prejudica a democracia liberal","descricao":"\"Embora cada uma de nossas empresas sirva a seu próprio objetivo, compartilhamos um compromisso fundamental com todas as partes interessadas.\" Leia mais (09/22/2019 - 21h05)","conteudo":"Por que o capitalismo rentista prejudica a democracia liberal - 22/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Por que o capitalismo rentista prejudica a democracia liberal Vivemos trindade de crescimento lento da produtividade, disparidade e choques financeiros Copiar link 22.set.2019 às 21h05 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Martin Wolf Londres | Financial Times “Embora cada uma de nossas empresas sirva a seu próprio objetivo, compartilhamos um compromisso fundamental com todas as partes interessadas.” Com a frase, a Business Roundtable, entidade dos EUA que representa executivos de 181 das maiores companhias do mundo, abandonou a visão de que “as empresas existem principalmente para servir a seus acionistas”. O que o acontecimento significa? A resposta precisa começar com o reconhecimento de que algo deu muito errado. Nas últimas quatro décadas, especialmente nos Estados Unidos, observamos uma trindade profana de crescimento lento da produtividade, disparidade crescente e enormes choques financeiros. Como Jason Furman, da Universidade Harvard, e Peter Orszag, da Lazard Frères, observaram em um trabalho no ano passado: “De 1948 a 1973, a renda familiar mediana real nos EUA subiu 3% ao ano. Nesse ritmo (...) havia uma probabilidade de 96% de um filho ter uma renda maior que a de seus pais. Desde 1973, a família mediana viu sua renda real crescer 0,4% ao ano (...) Com isso, 28% dos filhos têm renda menor que a de seus pais.” Entenda a crise financeira de 2008 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por que a economia não está dando resultados? A resposta, em grande parte, está na ascensão do capitalismo rentista. No caso, renda significa recompensas acima das necessárias para induzir o desejado fornecimento de bens, serviços, terra ou mão de obra. Capitalismo rentista significa uma economia na qual o mercado e o poder político permitem que privilegiados extraiam grande parte dessa renda de todos os outros. Isso não explica todas as decepções. Como afirma Robert Gordon, professor de ciências sociais na Universidade Northwestern, a inovação fundamental desacelerou depois de meados do século 20. A tecnologia também criou maior dependência de graduados e aumentou seus salários relativos, o que explica em parte o aumento da desigualdade. Porém a parcela dos 1% mais ricos nos EUA em renda antes de descontar os impostos saltou de 11% em 1980 para 20% em 2014. Isso não foi principalmente o resultado de uma mudança tecnológica baseada em capacidades. A se escutar os debates políticos, principalmente nos EUA e no Reino Unido, poder-se-ia concluir que a decepção é culpa das importações da China ou dos imigrantes com baixos salários, ou ambos. Os estrangeiros são bodes expiatórios ideais. Mas a ideia é falsa. Todo país ocidental de alta renda comercializa mais hoje com países emergentes e em desenvolvimento do que quatro décadas atrás. No entanto, o aumento da desigualdade variou substancialmente. O resultado depende de como as instituições da economia de mercado se comportaram e das escolhas de políticas domésticas. A mudança de localização de grande parte da produção fabril, principalmente para a China, pode ter diminuído um pouco o investimento nas economias de alta renda. Mas esse efeito não pode ter sido poderoso o suficiente para reduzir significativamente o aumento da produtividade. Pelo contrário, a mudança na divisão global do trabalho induziu as economias de alta renda a se especializarem em setores de intensa capacitação, onde havia potencial para um rápido crescimento. O impacto econômico da imigração também tem sido reduzido, por maior que seja o “choque do estrangeiro”, político e cultural. Pesquisas sugerem fortemente que o efeito dela sobre os rendimentos reais da população nativa e sobre a posição fiscal dos países receptores tem sido pequeno e frequentemente positivo. Muito mais produtivo que esse enfoque politicamente interessante, mas equivocado, sobre os danos causados pelo comércio e a migração é um exame do próprio capitalismo rentista contemporâneo. As finanças desempenham um papel fundamental, com várias dimensões. As finanças liberalizadas tendem a sofrer metástase, como um câncer. Assim, a capacidade do setor financeiro de gerar crédito e dinheiro financia suas próprias atividades, rendas e lucros (muitas vezes ilusórios). Estudo de 2015 de Stephen Cecchetti e Enisse Kharroubi para o BIS (Banco de Compensações Internacionais, em inglês) afirmou que “o nível de desenvolvimento financeiro é bom apenas até certo ponto, após o qual se torna um empecilho ao crescimento. Quando o setor financeiro cresce rapidamente, argumentam, contrata pessoas talentosas. Estas concedem empréstimos contra propriedades, porque estas geram garantias. É desvio de recursos humanos talentosos em direções improdutivas e inúteis. As finanças também criam desigualdade crescente. Thomas Philippon, da Escola de Economia Stern, e Ariell Reshef, da Escola de Economia de Paris, mostraram que os ganhos relativos dos profissionais de finanças explodiram nos anos 1980 com a desregulamentação do setor. Crise financeira em 2008 e queda dos juros ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eles estimaram que as “rendas” —ganhos muito superiores aos necessários para atrair pessoas para o setor— representavam 30% a 50% do diferencial de remuneração entre profissionais de finanças e o restante do setor privado. Essa explosão da atividade financeira desde 1980 não aumentou o crescimento da produtividade. Pelo contrário, diminuiu, especialmente desde a crise. O mesmo se aplica à explosão da remuneração à gestão empresarial, mais uma forma de extração de renda. Uma questão que talvez seja ainda mais fundamental é o declínio da concorrência. Furman e Orszag dizem que há evidências do aumento da concentração de mercado nos EUA, menor taxa de entrada de novas empresas e menor participação de jovens na economia, em comparação com três ou quatro décadas atrás. As externalidades da rede —benefícios de se usar uma rede que outras pessoas estão usando— e o custo marginal zero dos monopólios de plataforma (Facebook, Google, Amazon, Alibaba e Tencent) são os exemplos dominantes. A renda monopolista não é apenas o produto dessas forças econômicas naturais, embora preocupantes. É também o resultado de políticas. Nos EUA, Robert Bork, da Universidade Yale, argumentou na década de 1970 que o “bem-estar do consumidor” deveria ser o único objetivo da política antitruste. Assim como a maximização do valor para os acionistas, isso simplificou demais questões extremamente complexas. Nesse caso, levou à complacência com o poder de monopólio, desde que os preços ficassem baixos. Alguns podem argumentar que a “renda monopolista é em grande parte um sinal da “destruição criativa” elogiada pelo economista austríaco Joseph Schumpeter. Não estamos vendo criação, destruição ou crescimento de produtividade suficientes para sustentar essa visão. Um aspecto vergonhoso da busca por renda é a evasão fiscal radical. As empresas e os acionistas se beneficiam dos bens públicos —segurança, sistemas jurídicos, infraestrutura, mão de obra educada e estabilidade proporcionados pelas democracias liberais mais poderosas do mundo. No entanto, eles também estão em posição perfeita para explorar brechas fiscais. Os maiores desafios do sistema tributário corporativo são a concorrência fiscal e a erosão da base e transferência de lucros. Vemos a primeira na queda das alíquotas de impostos. Vemos a última na localização da propriedade intelectual em paraísos fiscais, cobrando dívidas dedutíveis de impostos contra lucros acumulados em jurisdições de impostos mais altos. Principais erros dos investidores ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Estudo do FMI (Fundo Monetário Internacional) calculou que erosão da base e transferência de lucros reduziram receita anual de longo prazo nos países da OCDE em cerca de US$ 450 bilhões (R$ 1,8 trilhão), 1% do PIB. Brad Setser, do Conselho de Relações Exteriores, mostra que corporações americanas relatam sete vezes mais lucros em pequenos paraísos fiscais do que em seis grandes economias. Isso é ridículo. As rendas não estão sendo apenas exploradas. Elas estão sendo criadas, através de lobby para brechas fiscais distorcidas e injustas e contra a necessária regulamentação de fusões, práticas anticompetitivas, mau comportamento financeiro, meio ambiente e mercado de trabalho. Além disso, como economias ocidentais se tornaram mais latino-americanas em sua distribuição de renda, suas políticas também se tornaram mais latino-americanas. Alguns dos novos populistas estão considerando mudanças radicais, mas necessárias, nas políticas de concorrência, regulatórias e tributárias. Outros, porém, confiam nos alarmes xenófobos enquanto continuam a promover um capitalismo fraudulento favorável a uma elite. Tais atividades poderão acabar com a morte da própria democracia liberal. Os membros da Business Roundtable estão certos: tentar maximizar o valor para os acionistas é um guia duvidoso para se administrar corporações. Mas a percepção é o começo, não o fim. Eles precisam se perguntar o que o entendimento significa para como definem sua própria remuneração e como exploram brechas fiscais e regulatórias. Tradução de Luiz Roberto Mendes Gonçalves Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmbio Donald Trump dólar Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/por-que-o-capitalismo-rentista-prejudica-a-democracia-liberal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bancos resistem em baixar juros ao consumidor após queda da Selic Bolsa fecha no maior patamar em dois meses; dólar cai para R$ 4,15 Dólar vai a R$ 4,16 após nova intervenção do Fed no sistema financeiro dos EUA Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mercado Ver todas Negras, jovens e pessoas com pouco estudo são a cara do desalento no país Huawei nega interesse em compra da Oi Softbank avalia trazer dezenas de empresas para investir no Brasil Entenda como a lei da Liberdade Econômica muda vida de empresa e trabalhador Fungo dizima plantações de bananas pelo mundo Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Encarnação como bad boy tatuado foi o Alexandre Frota mais simpático","descricao":"A mudança da mentalidade no Brasil em relação ao sexo foi grande nos últimos 40 anos. Nem sempre para o melhor. Leia mais (09/22/2019 - 02h00)","conteudo":"Encarnação como bad boy tatuado foi o Alexandre Frota mais simpático - 22/09/2019 - Jorge Coli - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Jorge Coli Encarnação como bad boy tatuado foi o Alexandre Frota mais simpático O diabo, quando fica velho, vira sacristão; ou se torna um deputado com número fabuloso de votos Copiar link 22.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A mudança da mentalidade no Brasil em relação ao sexo foi grande nos últimos 40 anos. Nem sempre para o melhor. A partir de 1981, a pornochanchada floresceu pela última vez, ao incluir sexo explícito, que fora então autorizado. Ela se destinava a um público popular. Associava comédia truculenta e erotismo franco, distanciando-se assim dos sinistros filmes pornográficos de hoje. Acredito que suas transas risonhas fizeram dela o produto cinematográfico brasileiro mais autêntico. Não é para paladares requintados. Porém, se ultrapassamos o preconceito do mau gosto, descobrimos invenções com verdadeiro sentido do cinema, contrabandeadas pelo humor pesado. Saídas de um imaginário truculento, as pornochanchadas exibiam um número impressionante de variações sexuais de todos os tipos e gêneros. Para quem quiser descobrir, aconselho “Um Pistoleiro Chamado Papaco”, de Mário Vaz Filho (1986), fenomenal paródia do western spaghetti. Muitos desses filmes tinham grande sucesso e nenhuma subvenção. Incidiram sobre a produção de um cinema autoral, feito por diretores de alto nível que marcaram a cinematografia no Brasil. Neville D'Almeida ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um deles é Neville D’Almeida. Seu “Matou a Família e Foi ao Cinema” (1991), por exemplo, atraía um público ávido por ver a nudez integral de Claudia Raia e de Alexandre Frota, mas também espectadores intelectualizados, curiosos para descobrir a retomada do mítico filme “marginal” com mesmo título de Julio Bressane (1969). Ou, por que não, pelos dois motivos. O filme de Bressane é breve, abstrato, elíptico, seco e cerebral. O de Neville D’Almeida, bem mais longo, desdobra-se com largueza no colorido de cenas sensuais e líricas. Claudia Raia expõe nele a beleza deslumbrante de seus 25 anos. Há um prólogo, perfeito de um ponto de vista cinematográfico, centrado em Alexandre Frota. Muito comovedor é o episódio das duas colegiais apaixonadas uma pela outra. Neville D’Almeida não fez ali pornochanchada. Mas deve à liberdade erótica que elas instauraram. A sensualidade intensa que concebeu tem ambições culturais e mantém um clima à Michel Foucault, forte na sua crítica às camisas de força sociais que aprisionam o desejo. Está no completo avesso do moralismo sob o qual vivemos. É significativo que uma de suas estrelas tenha sido o atual deputado Alexandre Frota. O deputado Alexandre Frota (então no PSL) discute com o deputado Zeca Dirceu (PT) na Câmara - Pedro Ladeira/Folhapress A biografia de Frota é fora do comum, com ascensões e quedas vertiginosas. Ele a narrou no livro “Identidade Frota” (2013), de Pedro Henrique Peixoto, com declarações no tom de franqueza que o caracteriza. Frota ficou conhecido como ator das novelas da Globo, que são produtos pasteurizados, plastificados e cautelosos. Casou-se com Claudia Raia. Mas as drogas levaram-no ao fundo do poço. Transformou-se no bad boy tatuado, lançando memes obscenos e tornando-se atração de filmes pornográficos. Creio que esse bad boy foi o Alexandre Frota mais simpático. Nessa encarnação, transgredia as normas do bom comportamento e horrorizava o pudor da classe média, provocando assim subversão nos parâmetros bem pensantes. De ator a deputado, conheça Alexandre Frota ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Depois, teve seu caminho para Damasco. Livrou-se das drogas e converteu-se a um moralismo rasteiro. Pode ser que haja sinceridade nisso. Mas como Frota possui a inteligência da esperteza, empregou essa metamorfose como instrumento político: uma coisa não impede a outra. Apoiou a Escola sem Partido, invadiu museu protestando contra o artista nu de uma performance. O diabo, quando fica velho, vira sacristão. Ou se torna um deputado com número fabuloso de votos. Seu talento para estratagemas arrivistas é grande. Com o naufrágio de Bolsonaro, fez-se expulsar do PSL para ingressar no PSDB de Doria. A entrevista que deu no programa “Roda Viva” mostrou-o naquilo que se chama “papel de composição”. Com barba de patriarca. encarnou à perfeição o deputado de respeito. Foi, como sempre, direto nas respostas, sem hesitações nem volteios, o que inspira confiança. Assim, não negou ter atacado e caluniado muita gente, com o argumento de que são as regras do jogo eleitoral. Sua virada para o bem encontra limites no oportunismo. A estratégia do governador de São Paulo é hoje ficar na moita, evitando atos polêmicos porque, de olho em 2022, deseja que esqueçamos o Bolsodoria. Frota ergue-se, então, como seu guerreiro valente, pronto para a investida. Pode tornar-se uma liderança ainda mais forte; quem sabe futuro prefeito de São Paulo? O trágico, nessa tabela, é o projeto político que a sustenta: liberalismo imoral e moralismo obsceno. Pontos de distanciamento entre Bolsonaro e Doria ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Jorge Coli Professor de história da arte na Unicamp, autor de “O Corpo da Liberdade”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alexandre Frota congresso João Doria PSDB sexo Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/jorge-coli/2019/09/encarnacao-como-bad-boy-tatuado-foi-o-alexandre-frota-mais-simpatico.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Submetidos à política dos EUA, repetimos 'O Rei da Vela' O Voldemort da Virgínia fulmina o Iluminismo, Newton e Einstein Euclides seguiu fiel a suas concepções, mas seu livro se rebelou Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Colunistas Ver todas Mônica Bergamo'A música brasileira está uma merda', diz Milton Nascimento, triste com o mundo Elio GaspariNo telefonema vazado de Dilma só não vale o papel de bobo Juca KfouriÚltimas derrotas de brasileiros contra sul-americanos são exemplares Ruy CastroO futuro imprevisível Bruno BoghossianDiscurso na ONU vai mostrar se Bolsonaro continuará torrando dinheiro Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Guarani morto ao defender território pode ser primeiro santo indígena brasileiro","descricao":"\"Esta terra tem dono.\" A frase é atribuída ao guarani Sepé Tiaraju (1723-1756) durante a batalha em que tentava proteger 30 mil índios de uma remoção forçada pelo exército unificado dos reinos de Portugal e Espanha. Leia mais (09/22/2019 - 14h14)","conteudo":"Guarani morto ao defender território pode ser primeiro santo indígena brasileiro - 22/09/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Guarani morto ao defender território pode ser primeiro santo indígena brasileiro Sepé Tiaraju tentou evitar a remoção de 30 mil indígenas da região das Missões Jesuíticas Copiar link 22.set.2019 às 14h14 Erramos Ouvir o texto Diminuir fonte Aumentar fonte Paula Sperb Porto Alegre \"Esta terra tem dono.\" A frase é atribuída ao guarani Sepé Tiaraju (1723-1756) durante a batalha em que tentava proteger 30 mil índios de uma remoção forçada pelo exército unificado dos reinos de Portugal e Espanha. Ele e outros 1.500 índios morreram no conflito que ocorreu na região da atual cidade de São Gabriel, no Rio Grande do Sul. Herói oficial registrado no Panteão da Pátria ao lado de figuras como Getúlio Vargas e Leonel Brizola, Sepé agora pode ser o primeiro santo indígena do país. O Vaticano autorizou em 2017 o início de seu processo de canonização. Desde então, ele já é considerado como “servo de Deus”. No painel do Memorial da Epopeia Riograndense, do artista Danúbio Gonçalves, há uma homenagem a Sepé Tiaraju. A obra fica no centro de Porto Alegre - Eugenio Hansen, OFS/Wikimedia O processo pode durar anos, sem previsão de término. O indígena ainda terá de ser venerável, beato e, finalmente, santo. Nesse período, a relação com os fiéis é fortalecida e uma oração já foi escrita (leia mais abaixo). “A canonização confirmará o que já é realidade junto ao povo. Sepé Tiaraju foi santificado praticamente desde a sua morte e há muitos anos já é chamado de São Sepé pelas pessoas. Tem cidade chamada São Sepé, rua, mercado...”, diz o padre Alex Kloppenburg, 65, da paróquia de dom Pedrito, cidade da região das Missões Jesuíticas, onde o indígena viveu —as ruínas das Missões são tombadas como patrimônio da humanidade pela Unesco. O fato de o papa Francisco ser tanto argentino como jesuíta pode trazer simpatia à causa brasileira no Vaticano, mas dificilmente irá acelerar o processo de canonização. Sepé deve ser transformado em santo não por operar graças e milagres, mas por ser considerado um mártir. Para o padre Kloppenburg, Sepé morreu também por sua fé —ele compunha a terceira geração de guaranis missioneiros, ou seja, católico de nascimento, sem ter sido catequizado. Mas o conceito de mártir da Igreja Católica foi ampliado, explica o teólogo da Pontifícia Universidade Católica do Rio Grande do Sul (PUC-RS), frei Luiz Carlos Susin. “É mártir também quem deu sua vida pela vida do outro. Além disso, o caso de Sepé também se enquadra no que chamamos de ‘ódio à justiça’. Ele não é santo porque vai curar a doença de alguém, mas porque morreu defendendo seu povo”, explica Susin. As ruínas de algumas das missões jesuíticas do século 17, na Província de Missiones - Gustavo Fioratti/Folhapress Embora citado como um guerreiro, cuja força é lembrada pelo Centro de Tradições Gaúchas (CTGs), Sepé buscou um desfecho pacífico para o conflito. Antes da batalha que acabou com sua morte, ele tentou negociar diplomaticamente para que os 30 mil indígenas de sete cidades não precisassem abandonar suas casas. Ele buscava uma solução para o Tratado de Madri (1750) e chegou a viajar a Buenos Aires para negociar, mas sem sucesso. O acordo era uma atualização do Tratado de Tordesilhas (1494), que determinou os territórios a serem explorados por Espanha e Portugal. Os dois países descumpriam o primeiro tratado, disputando especialmente o território que hoje é o Rio Grande do Sul e o Uruguai. Por isso, a nova negociação previa que Portugal entregasse a cidade portuária de Colônia de Sacramento para a Espanha em troca da região das Missões no atual Rio Grande do Sul. As Missões argentinas e paraguaias, com outros 100 mil indígenas, não faziam parte do acordo. Ruínas da igreja de São Miguel das Missões, legado das missões jesuíticas no Rio Grande do Sul - Ormuzd Alves/Folhapress As Missões foram organizadas pelos espanhóis jesuítas onde hoje estão Argentina, Paraguai e Rio Grande do Sul. O território dos Sete Povos das Missões da porção gaúcha foi ocupados no século 17 pelos guaranis. Eles fugiam dos bandeirantes paulistas que os caçavam para vendê-los como escravos. Catequizados pelos jesuítas, criaram uma das sociedades mais organizadas do período. “As missões desenvolveram indústria, fundição, criação de gado, fabricavam tecidos. Exportavam couro e alimentos para a Europa. O sistema econômico era cooperativo, com divisão dos lucros e sem miséria\", diz José Roberto de Oliveira, autor de “Pedido de Perdão ao Triunfo da Humanidade” (Martins Livreiro, 2009). O pesquisador afirma que eles estudavam música, tinham corais e desenvolveram pintura e escultura. \"Parte das obras que não foram saqueadas ainda podem ser vistas nos museus da região\", afirma. A terra indígena Takana II e a Igreja Católica ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em uma época de reis e rainhas, nas Missões já vigorava a democracia com eleições anuais para o corregedor de cada aldeamento. Sepé era o corregedor de São Miguel, cargo muito além de um cacique, porque acumulava funções também do que hoje seriam os poderes Judiciário e Legislativo. Por isso, antes de morrer, disse: “Esta terra tem dono. Nos foi dada por Deus e São Miguel”. Para os religiosos, a canonização de Sepé é também um reconhecimento ao povo indígena, mesmo que tardio. Os guaranis também entendem como positiva a canonização, menos pelo viés católico e mais pela visibilidade que pode trazer às comunidades e suas demandas. “Significa muito para tirar o preconceito contra nós. Entender a cultura indígena é muito importante, somos filhos da natureza. Queremos ser valorizados, gostaríamos que entendessem mais nosso povo”, opina o cacique Anildo Romeu, 28, da aldeia guarani de Santo Ângelo, na região missioneira. Romeu lidera 40 pessoas, que cultivam a língua guarani e vivem da venda de artesanato de visitantes do Roteiro das Missões. Não há uma escola específica para as crianças indígenas da aldeia e eles recebem a visita de um médico quinzenalmente. “A gente tem espiritualidade, é uma religião diferenciada. No nosso dia a dia mantemos a própria cultura.” Veja as imagens dos indíos na festa literária de Paraty ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os guaranis da época das missões também mantinham a própria religião, mesmo catequizados, explica a antropóloga Suzana Cavalheiro de Jesus, professora do curso de Educação do Campo, da Universidade Federal do Pampa (Unipampa). “Enquanto Sepé dialogava com os jesuítas, os guaranis podiam manter sua própria religião. Sepé Tiaraju tinha esse papel meio de enganar os jesuítas porque a liderança dele dava condições para que conservassem sua cultura. Em nenhum momento a gente vê essa conversão plena”, diz a antropóloga. Sepé povoa o imaginário dos gaúchos e foi retratado em obras literárias em diferentes épocas. Desde o poema épico “O Uraguai” (1769), de Basílio da Gama, passando por \"Lunar do Sepé\" (1902), de Simões Lopes Neto, até o romance “Sepé Tiaraju” (1975), de Alcy Cheuiche, que já recebeu uma dezena de edições. Os dois últimos registraram o “lunar” de Tiaraju, uma mancha que tinha na testa e, dizem, brilhava durante a noite, o que aumenta o mito ao redor de sua figura. “O lunar de Sepé Tiaraju brilhou durante vinte e quatro anos em todos os rincões dos Sete Povos Missioneiros, e ainda hoje há de brilhar nas negras consciências dos que o destruíram”, escreveu Cheuiche. Oração ao servo de deus São Sepé Senhor, Santo e fonte de santidade, vós nos chamais à santidade pelo caminho do amor e da entrega generosa de nossas vidas aos irmãos. Concedei ao vosso servo Sepé Tiaraju, cristão e filho vosso, que entregou sua vida até a morte dolorosa em defesa de seu povo e da justiça, a glória do reconhecimento de sua santidade exemplar para todo o povo cristão. Amém. Fonte: Padre Alex Kloppenburg, aprovada por frei Cleonir Dalbosco A FÉ NO BRASIL Alguns dos santos e beatos Madre Paulina (1865-1942) Nascida na Itália, foi canonizada em 2002, 60 anos após a sua morte Frei Galvão (1739-1822) Nascido no Brasil, recebeu o título de santo em 2007, 185 anos após a morte José de Anchieta (1534-1597) Canonizado em 2014, num processo iniciado em 1597. Não tem milagres comprovados –o papa Francisco dispensou a necessidade Mártires do RN Em 2017, o papa canonizou 30 mártires assassinados no século 17 no Rio Grande do Norte, no período de dominação holandesa Irmã Dulce (1914-1992) Beatificada em 2011, será proclamada santa pelo Vaticano em outubro Padre Donizetti Morreu em 1961 em Tambaú (SP) e foi beatificado pelo papa Francisco Erramos: o texto foi alterado 22.set.2019 às 19h46 Diferentemente do que afirmou versão inicial deste texto, a porção gaúcha do território dos Sete Povos das Missões foi ocupado pelos guaranis no século 17, não no século 15. O erro foi corrigido. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados indios papa Francisco Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/09/guarani-morto-ao-defender-territorio-pode-ser-primeiro-santo-indigena-brasileiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Igreja contribuiu no sumiço de povos indígenas nas Américas Igreja quer formar padres indígenas para ampliar presença na Amazônia Por unanimidade, STF derrota Bolsonaro e mantém demarcação indígena na Funai Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Poder Ver todas Guarani morto ao defender território pode ser primeiro santo indígena brasileiro Lava Jato poupou donos da Odebrecht de medidas drásticas para fechar delação Biografia revela nuances de Irmã Dulce e pessoas cruciais em sua trajetória Luciano Huck intensifica articulação para ser presidenciável em 2022 Base de proteção a índios isolados na Amazônia volta a ser atacada a tiros Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Juiz Bretas nega passaporte a Temer e retoma costume da ditadura","descricao":"No dia 12 de julho a Oxford Union, sociedade de debates criada em 1823 por estudantes daquela universidade, convidou o ex-presidente Michel Temer para uma palestra, agendada para 25 de outubro. No início de agosto Temer pediu ao juiz Marcelo Bretas que liberasse o seu passaporte por seis dias, para um bate-e-volta. A decisão demorou mais de dois meses e, no último dia 18, o doutor negou o pedido. Leia mais (09/22/2019 - 02h00)","conteudo":"Juiz Bretas nega passaporte a Temer e retoma costume da ditadura - 22/09/2019 - Elio Gaspari - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Elio Gaspari Juiz Bretas nega passaporte a Temer e retoma costume da ditadura Juiz retoma costume da ditadura, que até 1975 fez a mesma coisa com Jango Copiar link 22.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte No dia 12 de julho a Oxford Union, sociedade de debates criada em 1823 por estudantes daquela universidade, convidou o ex-presidente Michel Temer para uma palestra, agendada para 25 de outubro. No início de agosto Temer pediu ao juiz Marcelo Bretas que liberasse o seu passaporte por seis dias, para um bate-e-volta. A decisão demorou mais de dois meses e, no último dia 18, o doutor negou o pedido. Este é o juiz federal Marcelo Bretas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Negando passaporte a um ex-presidente, Bretas retomou o costume da ditadura que até 1975 fez a mesma coisa com João Goulart. (Ele viajava com um documento que lhe havia sido dado pelo presidente paraguaio Alfredo Stroessner). Jango, bem como todos os exilados a quem a ditadura negava passaportes, era adversário do regime e tinha atividade política no exterior. Temer é um ex-presidente que deixou o palácio depois de entregar a faixa ao seu sucessor eleito democraticamente. Mesmo depois de banida pela República, a família imperial tinha documentos brasileiros e, em 1922, foi mimada com passaportes diplomáticos. Já passaram pela tribuna da Oxford Union figuras como Winston Churchill, Elton John, Ronald Reagan, Madre Teresa de Calcutá, Albert Einstein e Marine Le Pen. Como toda sociedade de debates, ela estimula a controvérsia. Negando a Temer o direito de viajar por poucos dias, o juiz Bretas arrisca entrar para a história da Oxford Union como um patrocinador de silêncio. Felizmente existe a possibilidade de um recurso. O regime democrático brasileiro mostra seu vigor quando se vê que Lula, condenado em duas instâncias, cumpre sua pena em regime fechado, mas dá entrevistas periódicas a jornalistas. Temer não foi condenado em qualquer instância. Bretas tornou-o réu em dois processos e chegou a prendê-lo numa decisão, revertida pelo Superior Tribunal de Justiça, que lhe delegou o controle do passaporte. Durante os dias do espetáculo da prisão de Temer apareceram histórias segundo as quais poderia fugir do país. Ele nunca trocou de endereço. No despacho em que negou o pedido, Bretas diz que “não fosse a decisão contrária de instância superior (...) o peticionante provavelmente ainda estaria preso preventivamente, pois os argumentos que aqui apresentou não foram capazes de alterar meu convencimento quanto à necessidade de sua custódia”. Não fosse o segundo gol do Uruguai, o Brasil teria ganho a Copa de 1950. Ele prendeu Temer, e o STJ, instância superior, mandou soltá-lo, bola ao centro. A vida da lei não está só na lógica, mas na experiência. A experiência mostra que negar passaportes (no caso, para uma palestra) faz mal à história de um país. Na direção contrária, faz bem àqueles que se afastam do absurdo disfarçado de lógica. O chanceler Oswaldo Aranha mandou dar passaportes brasileiros aos comunistas que lutavam na guerra civil espanhola e refugiaram-se na França. O senador baiano Luís Viana ajudou a dobrar o SNI, que negava passaporte ao cineasta Glauber Rocha. Michel Temer em entrevista à Folha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia outros textos da coluna deste domingo: No telefonema vazado de Dilma só não vale o papel de bobo Um pegou fogo e outro atendeu Bolsonaro: os dois países da Rede DOr de hospitais Elio Gaspari Jornalista, autor de cinco volumes sobre a história do regime militar, entre eles \"A Ditadura Encurralada\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Michel Temer Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/eliogaspari/2019/09/juiz-bretas-nega-passaporte-a-temer-e-retoma-costume-da-ditadura.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Está no ar a barafunda Bolsonaro Bolsonaro desceu do palanque Os livreiros querem tungar os leitores Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Colunistas Ver todas Mônica Bergamo'A música brasileira está uma merda', diz Milton Nascimento, triste com o mundo Elio GaspariNo telefonema vazado de Dilma só não vale o papel de bobo Juca KfouriÚltimas derrotas de brasileiros contra sul-americanos são exemplares Ruy CastroO futuro imprevisível Bruno BoghossianDiscurso na ONU vai mostrar se Bolsonaro continuará torrando dinheiro Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Na beira do precipício","descricao":"Dias Toffoli revela-se um ministro perdido em distrações. Tomara que seja isso, para não ser algo pior. Leia mais (09/22/2019 - 02h00)","conteudo":"Na beira do precipício - 22/09/2019 - Janio de Freitas - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Janio de Freitas Na beira do precipício Veremos quem no Supremo está à altura desse nome e da complexidade do país Copiar link 22.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Dias Toffoli revela-se um ministro perdido em distrações. Tomara que seja isso, para não ser algo pior. Nunca viu Jair Bolsonaro “atuar em ondas de ódio, pelo contrário”. Continua, até hoje, sem saber de coisas como “vou acabar com os petralhas” e “no meu governo, oposição vai pra cadeia ou pra fora”. Ministros do STF ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Não viu o endosso de Jair à proposta indireta de Carlos, ambos em público, de que “a democracia atrasa as reformas”. Na advertência “ainda não usei a borduna”, de Bolsonaro, não viu mais do que “retórica”. Tamanho desencontro com a altivez da presidência do Supremo só faz duvidar de que o tribunal “sempre decidirá em favor da democracia, da liberdade de expressão e do respeito às instituições”. O problema é que, antes de depender do Exército, o que ainda há do Estado de Direito depende sobretudo do Supremo. Até aqui, Dias Toffoli tem empurrado para incerto futuro várias decisões influentes no rumo dessa pequena democracia. Empurrões que adiam sem resolver. Na bem-feita entrevista a Miriam Leitão (GloboNews), quando deu aquelas e outras não respostas, o próprio Dias Toffoli expôs a beira de precipício em que o Supremo está. Logo, estamos também, em nossa angustiante dependência daquelas 11 pessoas a quem fomos entregues. Toffoli tanto expôs como se expôs. Em recente decisão, a Segunda Turma do Supremo anulou a condenação de Aldemir Bendine, ex-presidente da Petrobras e do Banco do Brasil: a sentença condenatória foi emitida sem que o réu se defendesse das acusações mais recentes, o que configurou a negação de um direito fundamental. A mesma ausência de palavra final do acusado se deu em vários processos da Lava Jato, com sentenças de Sergio Moro. Diz Toffoli que o julgamento de um desses casos, previsto para novembro, “seja qual for a decisão”, vai assegurar que “o processo seja feito sem risco de uma eventual anulação no futuro”. Ainda assim, o Supremo estará no centro de gorda polêmica. E o Estado de Direito também. Em temas da crise política, a maioria dos 11 ministros tem se curvado à opinião das camadas bem situadas da população. Se não o fizer mais uma vez, como a Segunda Turma não fez, condenações da Lava Jato serão anuladas e alguns serão soltos, se presos sem outros processos ou sentenças. Operação Lava Jato, 5 anos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A reação dos que se importam com as condenações como fim, e não com meios ilegais de obtê-las, é esperável como fato, não é previsível na dimensão que dependerá da “mídia”. A decisão de aceitar o caso Bendine como único, e dar como válidas as demais sentenças antecipadas, derrubaria o preceito fundamental de que “ninguém será condenado sem o pleno direito de defesa”. O que só é garantido se a cada acusação, até a última, for dada a oportunidade de defesa. Se esse direito se esvai, é o Estado de Direito que perde um componente vital. É uma despedida da democracia —sonho e sofrimento. Nesse e nos demais julgamentos problemáticos, o regime estará em jogo. Sem as garantias a que Dias Toffoli não correspondeu. Veremos quem no Supremo está à altura desse nome e da complexidade a que o país foi lançado, pelos aventureiros do impeachment e pelos ambiciosos do pré-sal. Leia livro Os escritos do historiador José Murilo de Carvalho sobre a relação, ou a falta de, entre os militares e a política vêm de longe, em crescente qualidade de percepção e de formulação. Mais do que reedição revista, “Forças Armadas e Política no Brasil” (ed. Todavia) traz uma atualização valiosa, com capítulo próprio, e dois textos novos à altura dos antecessores. Outro livro muito adequado para os esforços da nossa perplexidade. Tanto mais que recomendado pela muito recomendável historiadora Heloisa Starling. Janio de Freitas Jornalista Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados dias toffoli STF Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/janiodefreitas/2019/09/na-beira-do-precipicio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Férias sem viagem Grande queima Duas obviedades Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Colunistas Ver todas Mônica Bergamo'A música brasileira está uma merda', diz Milton Nascimento, triste com o mundo Elio GaspariNo telefonema vazado de Dilma só não vale o papel de bobo Juca KfouriÚltimas derrotas de brasileiros contra sul-americanos são exemplares Ruy CastroO futuro imprevisível Bruno BoghossianDiscurso na ONU vai mostrar se Bolsonaro continuará torrando dinheiro Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Proposta de desindexação do Orçamento pouparia R$ 37 bi","descricao":"O governo estima que pode obter R$ 37 bilhões com a retirada do aumento pela inflação de diferentes despesas obrigatórias. A proposta que reforma o Orçamento pode alterar o mínimo destinado para saúde e educação, impedir o reajuste automático anual para servidores e ainda extinguir fundos públicos. Leia mais (09/22/2019 - 02h00)","conteudo":"Proposta de desindexação do Orçamento pouparia R$ 37 bi - 22/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Proposta de desindexação do Orçamento pouparia R$ 37 bi Diante do desafio de fazer o ajuste, Guedes tenta rever estrutura de gastos Copiar link 22.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fábio Pupo Brasília O governo estima que pode obter R$ 37 bilhões com a retirada do aumento pela inflação de diferentes despesas obrigatórias. A proposta que reforma o Orçamento pode alterar o mínimo destinado para saúde e educação, impedir o reajuste automático anual para servidores e ainda extinguir fundos públicos. O plano do ministro Paulo Guedes (Economia) é desobrigar, desvincular e desindexar o Orçamento para reduzir as despesas obrigatórias por meio de uma PEC (Proposta de Emenda à Constituição). Os “3Ds” são considerados internamente como o grande plano do titular da pasta para o segundo semestre deste ano, mas já vêm encontrando resistências. Os estudos são feitos depois das recentes pressões para se alterar o teto de gastos da União e do pedido do presidente Jair Bolsonaro (PSL) para se encontre uma alternativa ao aperto nas contas públicas, de forma que o ajuste não prejudique o seu plano de tentar a reeleição em 2022. Paulo Guedes, ministro da Economia - Mauro Pimentel/AFP A solução de Guedes, que é contrário a mudanças no teto de gastos, é liberar recursos para o governo ir reduzindo o patamar das despesas obrigatórias (que são definidas legalmente e o governo deve cumprir). A constatação é que elas crescem continuamente, o que resulta em menos espaço para as despesas discricionárias (aquelas sobre as quais o governo tem poder de decisão, o que inclui investimentos). O plano declarado por Guedes é desobrigar todas as despesas do Orçamento, mas a equipe econômica já reconhece que não é possível mexer em tudo. Isso ocorre porque há despesas consideradas impossíveis de serem eliminadas, como aposentadorias e salários de servidores (justamente as duas maiores despesas obrigatórias). Por isso, alguns integrantes da equipe econômica defendem a desindexação como a parte mais importante da proposta dos “3 Ds”. O instrumento permitiria ao governo reduzir o crescimento das despesas que não pode eliminar. Na desindexação, uma das ideias é alterar o piso para saúde e educação. Desde 2016, a emenda constitucional do teto de gastos estabelece que cada uma das duas áreas deve receber o mesmo valor do ano anterior mais a correção pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo). Antes do teto, o gasto mínimo era um percentual da receita corrente líquida. O governo indicava no começo que poderia até eliminar o piso, mas a equipe econômica identificou que a proposta será contestada e que a aprovação pelo Congresso seria muito difícil. Dessa maneira, agora trabalha com a ideia de, pelo menos, remover a correção automática pela inflação das duas áreas. Mesmo assim, a equipe reconhece que encontrará resistências e argumentos já são reunidos para as alterações. O primeiro é que as mudanças não necessariamente reduziriam o volume destinado às áreas, mas dariam à classe política a possibilidade de definir os montantes ano a ano. Além disso, o envelhecimento da população demandaria, na visão de técnicos, mais recursos para a saúde e menos para a educação. Outra mudança avaliada é o reajuste para servidores, hoje previsto na Constituição. A Carta determina que haja uma revisão anual dos salários e, com base nisso, uma decisão do STF (Supremo Tribunal Federal) confirma que deve haver reajuste anual. A corte decidiu recentemente também de forma contrária à redução de jornada e salários de servidores. Outra desindexação que chegou a ser cogitada, e foi noticiada nos últimos dias, viria da retirada da Constituição da obrigação do reajuste do salário mínimo —que está previsto para aumentar dos atuais R$ 998 para R$ 1.039 no ano que vem. Nas contas do governo, cada R$ 1 a mais no salário mínimo aumenta a despesa da União em cerca de R$ 300 milhões ao ano. Quais são as regras do governo para controlar o gasto público? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Constituição determina que o salário mínimo tenha “reajustes periódicos que lhe preservem o poder aquisitivo”. Nos últimos governos, a correção seguia o INPC (que mede a inflação de quem ganha de um a cinco salários mínimos) mais o crescimento do PIB (Produto Interno Bruto) de dois anos antes. O governo Bolsonaro ainda não apresentou uma proposta, que foi prometida pela equipe econômica para dezembro. No Congresso, a medida já foi atacada. “O congelamento do salário mínimo é algo inviável. A proposta sugerida pela equipe do governo não tem o nosso apoio”, disse Felipe Rigoni (PSB-ES), relator da PEC que altera a regra de ouro. A pasta desistiu da proposta. Em nota, o Ministério da Economia afirmou que “manterá o poder de compra do salário mínimo”. Já na desvinculação, Guedes trabalha voltado principalmente aos fundos públicos. A avaliação é que eles retêm recursos e obrigam a destinação a uma lista específica, limitando as decisões do governo e do Congresso sobre o Orçamento. Também é apontado que a vinculação atrela os gastos de hoje a prioridades do passado, sem os números serem revistos para a necessidade de cada época. O exemplo mais comentado é o do Funpen (Fundo Penitenciário Nacional), que prevê o repasses para Estados, Distrito Federal e municípios enquanto o Ministério da Justiça precisaria de outros tipos de aplicação na segurança pública. Outro exemplo citado internamente é o do Fnac (Fundo Nacional de Aviação Civil ), que prevê o uso de recursos para a aviação regional, enquanto o diagnóstico é que há necessidades mais amplas, como obras em rodovias e outros empreendimentos de infraestrutura. Levantamento do Ministério da Economia aponta que há mais de 200 fundos de diferentes tipos. Apesar do nome, alguns nem são fundos de fato. Caso do FNDE (Fundo Nacional de Desenvolvimento da Educação), que é uma autarquia federal. Guedes menciona internamente que quer acabar com todos. Mas a mensagem é entendida pela equipe como eliminar todos os possíveis. Além disso, estudos da equipe econômica sobre a execução orçamentária de exercícios anteriores apontam que os fundos não usam todo o dinheiro reservado a eles. Cerca de 20% usam menos de 10% dos recursos a que têm direito. Outros 50% usam menos da metade. Os que mais usam os recursos são os fundos ligados às áreas militares, como o Fundo Naval, o Fundo Aeronáutico e o Fundo do Exército. O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, afirma que hoje há 261 fundos, sendo que 93 deles estão ativos. A estimativa é que eles reúnam um valor de R$ 222 bilhões, considerando os números de 2017. “A gente precisa repensar e reformatar esses fundos. A melhoria de alocação vai permitir uma melhor gestão da dívida”, disse em entrevista à imprensa na sexta-feira. “A diretriz do ministro Guedes é olhar o resultado fiscal como um todo, não somente o primário. É melhorar o perfil da dívida, é desengessar o Orçamento. Essa é uma diretriz mais geral que atendemos. Temos grandes ganhos [a obter] nessa área”, disse Rodrigues. Quais são as regras do governo para controlar o gasto público Temas em discussão na meta de desobrigar, desvincular e desindexar Remover a correção automática para saúde e educação, que pela regra do teto de gastos estabelece que cada uma das duas áreas deve receber o mesmo valor do ano anterior mais a correção pelo IPCA Como encontrou resistência para rever o aumento do salário mínimo pela inflação, governo busca alternativas de para a nova regra de reajuste, que precisa ser apresentada até dezembro. Nos últimos governos, a correção seguia o INPC (inflação das famílias de baixa renda), mais o crescimento do PIB (Produto Interno Bruto) de dois anos antes Revisão de fundos públicos; existem mais de 200 com destinações consideradas inapropriadas ou que são subutilizados Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/proposta-de-desindexacao-do-orcamento-pouparia-r-37-bi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Governo Bolsonaro revê acordo sobre free shops e abre crise no Mercosul Governo prepara medida para reduzir benefícios no setor de informática Bolsonaro sanciona lei da Liberdade Econômica, conhecida como 'minirreforma trabalhista' Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mercado Ver todas Negras, jovens e pessoas com pouco estudo são a cara do desalento no país Huawei nega interesse em compra da Oi Softbank avalia trazer dezenas de empresas para investir no Brasil Bolsonaro sanciona lei da Liberdade Econômica, conhecida como 'minirreforma trabalhista' Entenda como a lei da Liberdade Econômica muda vida de empresa e trabalhador Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de bandeira de Bolsonaro para segurança Abrandamento da punição a policiais está em pacote anticrime de Sergio Moro, que, em nota, lamentou morte de menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Base de proteção a índios isolados na Amazônia volta a ser atacada a tiros","descricao":"A principal base da Funai (Fundação Nacional do Índio) de proteção a indígenas isolados em um santuário ecológico na Amazônia, o Vale do Javari, voltou a ser atacada a tiros na madrugada deste sábado (21). Os indígenas já falam em perda de controle e situação \"insustentável\". Leia mais (09/22/2019 - 17h47)","conteudo":"Base de proteção a índios isolados na Amazônia volta a ser atacada a tiros - 22/09/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Base de proteção a índios isolados na Amazônia volta a ser atacada a tiros Indígenas já falam em perda de controle e situação 'insustentável' Copiar link 22.set.2019 às 17h47 Ouvir o texto Diminuir fonte Aumentar fonte Rubens Valente Brasília A principal base da Funai (Fundação Nacional do Índio) de proteção a indígenas isolados em um santuário ecológico na Amazônia, o Vale do Javari, voltou a ser atacada a tiros na madrugada deste sábado (21). Os indígenas já falam em perda de controle e situação \"insustentável\". Um grupo estimado em cinco invasores foi surpreendido quando tentava invadir a terra indígena e respondeu com disparos na direção da base no rio Ituí, no Amazonas. Eles conseguiram fugir pelo rio e ninguém ficou ferido na base, onde estavam indígenas e servidores da Funai. Foi o quinto ataque do gênero à mesma base desde o ano passado. Ela funciona como guardiã de uma das principais entradas por rio no Vale do Javari. Operação da Funai apoia índios isolados no Amazonas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No último dia 6, o colaborador da Funai e funcionário da mesma base atacada no sábado, Maxciel Pereira dos Santos, foi assassinado a tiros enquanto guiava sua moto na rua mais movimentada de Tabatinga (AM), na fronteira com o Peru e a Colômbia. O crime até agora permanece sem solução. “A situação na base vigilância e com os servidores da Funai se tornou uma situação de insegurança”, disse à Folha neste sábado o líder indígena marubo Manoel Barbosa, o Chorimpa, que confirmou o ataque da madrugada do sábado. \"A Funai não tem efetivo, não tem combustível para dar apoio à fiscalização. Os funcionários e os indígenas estão sob ameaça. Os invasores agora estão se aproveitando dessa situação\", disse o líder marubo. Chorimpa é membro da organização indígena Univaja (União dos Povos Indígenas do Vale do Javari), que representa indígenas das etnias marubo, mayoruna (matsés), matis, kanamari, kulina , korubo e tsohom-djapá. No Vale do Javari estima-se a presença de 16 grupos de indígenas isolados, considerada a região com maior registro de grupos do gênero em todo o país. O Vale do Javari tem sido atacado com frequência cada vez maior por garimpeiros, ladrões de madeira e caçadores que buscam quelônios e peixes sob risco de extinção, como o pirarucu. Logo após o assassinato de Santos, a Univaja divulgou, no ultimo dia 9, que as quatro bases da Funai na região (localizadas nos rios Ituí, Curuçá, Quixito e Jandiatuba) “são, literalmente, vitais aos índios de recente contato e aos isolados que necessitam da proteção do governo federal, em conformidade com leis específicas e vigentes na atual política indigenista oficial”. Segundo a Univaja, nos últimos meses “o nível de invasão em nossa terra tem sido sistemático e com um grau de degradação ainda maior, assim como a ousadia dos criminosos”. A entidade disse que até o começo de setembro já havia denunciado à Polícia Federal e ao Ministério Público Federal os quatro ataques à base do Ituí, porém “sem que fossem dada alguma resolução até a presente data [9 de setembro]”. Agentes da Funai encontram grupo da etnia kurobo, perto da fronteira com o Peru, durante expedição no Vale do Javari - 05.abr.2019 - Bernardo Silva/Funai A Univaja explicou, na nota, que a maior parte das pessoas que atua nas bases da Funai é “formada por indígenas, um esforço das nossas aldeias com a finalidade de mantê-las funcionando, haja vista a falta de funcionários dos quadros da Funai”. “Nesse sentido, toda agressão contra essas unidades afeta, também, os indígenas das demais etnias, além dos poucos servidores que prestam serviços nesses locais.” A entidade indígena denunciou ainda, na nota, que “nos últimos anos a Coordenação Regional da Funai no Vale do Javari tem sido o reflexo da situação do órgão em nível nacional, funcionando mais pela garra de seus servidores do que a atuação de Estado; boa parte das vezes sem nenhuma garantia de respaldo pelas chefias superiores, a maioria indicações políticas e sem nenhum compromisso com a causa indígena”. A Folha procurou neste domingo (22) as assessorias do Ministério da Justiça e de Segurança Pública e da Funai, mas não houve retorno até o fechamento deste texto. A reportagem indagou que medidas estão sendo tomadas para garantir a segurança de indígenas e funcionários da Funai nessas bases, se a Polícia Federal já está investigando o ataque registrado no final de semana e qual o resultado das investigações feitas até agora sobre os quatro ataques anteriores e o assassinato do colaborador da Funai Maxciel Santos. Quando ocorreu o quarto ataque à base, noticiado pela Folha em 9 de agosto passado, a Funai não forneceu explicações, preferindo terceirizar a resposta para a Polícia Federal. Na ocasião, outro líder indígena, Kora Kanamari, afirmou à Folha que o foco dos invasores “é acabar com a base do Ituí”. “Já tentaram três ou quatro vezes invadir, acabar com a base. Principalmente agora que os direitos dos povos indígenas estão sob ataque, com esse governo, que fala que vai liberar garimpo\", afirmou Kanamari, que é assessor da Akavaja, associação dos kanamaris, e vereador em Atalaia do Norte (AM) pelo PT. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/09/base-de-protecao-a-indios-isolados-na-amazonia-volta-a-ser-atacada-a-tiros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Guarani morto ao defender território pode ser primeiro santo indígena brasileiro Para Collor, Bolsonaro ganharia muito se retirasse a ideologia de seu governo Igreja contribuiu no sumiço de povos indígenas nas Américas Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Poder Ver todas Guarani morto ao defender território pode ser primeiro santo indígena brasileiro Lava Jato poupou donos da Odebrecht de medidas drásticas para fechar delação Biografia revela nuances de Irmã Dulce e pessoas cruciais em sua trajetória Luciano Huck intensifica articulação para ser presidenciável em 2022 Base de proteção a índios isolados na Amazônia volta a ser atacada a tiros Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Governo confirma indígena em comitiva de Bolsonaro na ONU","descricao":"O governo Jair Bolsonaro confirmou a presença da índia Ysani Kalapalo na comitiva que acompanhará o presidente a Nova York para a abertura da Assembleia Geral da ONU, na terça-feira (24). Leia mais (09/22/2019 - 20h26)","conteudo":"Governo confirma indígena em comitiva de Bolsonaro na ONU - 22/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Amazônia sob Bolsonaro Governo confirma indígena em comitiva de Bolsonaro na ONU Associação contesta representatividade de convidada do presidente e acusa Planalto de desrespeito Copiar link 22.set.2019 às 20h26 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marina Dias Bruno Boghossian Nova York e Brasília O governo Jair Bolsonaro confirmou a presença da índia Ysani Kalapalo na comitiva que acompanhará o presidente a Nova York para a abertura da Assembleia Geral da ONU, na terça-feira (24). A participação da índia na viagem aos EUA, porém, é alvo de contestação de um grupo de defesa de direitos indígenas. A Atix (Associação Terra Indígena Xingu) afirma em nota divulgada neste sábado (21) que Ysani não foi indicada por nenhuma entidade representativa para compor a comitiva do governo e acusa o Planalto de desrespeitar \"povos e lideranças indígenas renomados do Xingu.\" Apoiadora de Bolsonaro desde a campanha eleitoral, Yasani diz ser da aldeia no Parque Indígena do Xingu, mas a Atix declara que a índia é \"residente e domiciliada em Embu das Artes\", na Grande São Paulo. No texto assinado por 14 caciques, a associação diz que a índia \"vem atuando nas redes sociais para ofender e desmoralizar as lideranças e o movimento indígena no Brasil.\" Recém-eleito, Jair Bolsonaro recebeu a índia Ysani Kalapalo em sua casa, no Rio - Reprodução/Verdade Política \"Não aceitamos e nunca aceitaremos que o governo brasileiro indique por conta própria nossa representação indígena sem nos consultar através de nossas organizações e lideranças reconhecidas e respaldadas por nós.\" Ysani defende o discurso do governo de que há notícias falsas sobre a abrangência do desmatamento e queimada na Amazônia. Em meio à crise da floresta —com repercussão internacional— o presidente faz um movimento alegórico para tentar refutar a ideia de que tem uma política negligente em relação ao meio ambiente, prejudicando a floresta e a população da região, inclusive indígenas. A intenção inicial era que Ysani assistisse ao discurso de Bolsonaro de dentro do plenário, diante de todas as delegações internacionais. O Brasil, porém, terá direito a seis lugares no salão principal da ONU e a previsão é que eles sejam ocupados, além de Bolsonaro, por Michelle Bolsonaro, o chanceler Ernesto Araújo, o general Augusto Heleno (GSI), além do deputado Eduardo Bolsonaro e do senador Nelsinho Trad, presidentes das comissões de relações exteriores da Câmara e do Senado, respectivamente. Durante a cúpula da ONU, uma das principais organizações multilaterais do mundo, líderes, empresários e investidores estarão com os olhos voltados para a maneira como o Brasil conduz a crise, agravada com o aumento de queimadas e desmatamento da floresta. O governo Bolsonaro minimiza o tamanho dos incêndios, afirma que eles estão na média dos últimos 20 anos, e insiste no discurso de que o desenvolvimento sustentável não exclui as atividades econômicas que poderiam, na avaliação do Planalto, ajudar a população local. As queimadas de agosto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dados do Inpe (Instituto Nacional de Pesquisas Espaciais), porém, mostram que o desmatamento na Amazônia aumentou 222% em agosto deste ano em comparação com o mesmo período em 2018. Os índices são corroborados pela Nasa, a agência espacial americana. Bolsonaro tem tomado diversas medidas de flexibilização e afrouxamento de mecanismos de fiscalização ambiental. Levar uma índia na comitiva presidencial aos EUA é mais um movimento do governo para tentar acalmar os ânimos fora do país. Nesta semana, o ministro do Meio Ambiente, Ricardo Salles, viajou a Washington para reunião com com investidores e entrevistas a veículos da imprensa estrangeira. No sábado (21), ele chegou a Nova York para novas rodadas de conversas, com a mensagem de que é possível desenvolver a região de maneira sustentável com atividade econômica. Bolsonaro chega aos EUA na segunda-feira (23), um dia antes de seu discurso de abertura da Assembleia Geral. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia diplomacia brasileira Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/governo-confirma-indigena-em-comitiva-de-bolsonaro-na-onu.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas 'Me dá pena pelo Brasil', diz Michelle Bachelet após ataque de Bolsonaro Bolsonaro convida representante indígena para viagem à ONU De Salvini a Netanyahu, o 'inferno astral' dos principais aliados internacionais de Bolsonaro Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mundo Ver todas 'Me dá pena pelo Brasil', diz Michelle Bachelet após ataque de Bolsonaro Los Angeles vê aumento da população de rua em meio a crise de habitação Em derrota para Netanyahu, deputados árabes anunciam apoio a seu rival Governo confirma indígena em comitiva de Bolsonaro na ONU Bolsonaro chega aos EUA com agenda limitada e pode passar só 30 horas em NY Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Jogador brasileiro sofre racismo, e jogo é paralisado na Itália","descricao":"O lateral esquerdo brasileiro Dalbert, da Fiorentina, se tornou neste domingo (22) a mais nova vítima de racismo no futebol italiano. Torcedores do Atalanta evocaram cantos ofensivos e preconceituosos contra o brasileiro de 26 anos. Leia mais (09/22/2019 - 17h27)","conteudo":"Jogador brasileiro sofre racismo, e jogo é paralisado na Itália - 22/09/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Copa do Brasil calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Futebol Internacional Jogador brasileiro sofre racismo, e jogo é paralisado na Itália Dalbert, da Fiorentina, sofreu com cantos ofensivos da torcida do Atalanta Copiar link 22.set.2019 às 17h27 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo | UOL O lateral esquerdo brasileiro Dalbert, da Fiorentina, se tornou neste domingo (22) a mais nova vítima de racismo no futebol italiano. Torcedores do Atalanta evocaram cantos ofensivos e preconceituosos contra o brasileiro de 26 anos. Ele avisou ao árbitro da partida entre Atalanta e Fiorentina, que interrompeu o jogo aos 31 minutos do primeiro tempo. O sistema de som do estádio emitiu um aviso sobre a proibição de cantos ofensivos, e o jogo retomou três minutos depois, terminando empatado por 2 a 2. Brasileiro Dalbert, atualmente no time da Fiorentina, foi vítima de racismo - Vincenzo Pinto/AFP Dalbert teve passagens pelas divisões de base do Barra Mansa, Flamengo e Fluminense, mas sua carreira profissional começou no ano de 2013 em Portugal, onde defendeu as cores do Acadêmico de Viseu e do Vitória de Guimarães. Casos de racismo no futebol ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em 2016, se transferiu para o francês Nice. Foi comprado no ano seguinte pela Internazionale de Milão, que nesta temporada o emprestou para a Fiorentina. Com o resultado do jogo de hoje, a Atalanta está na quinta posição do Campeonato Italiano, com sete pontos, enquanto a Fiorentina é a lanterna da competição, com apenas dois pontos. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados racismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/09/jogador-brasileiro-e-vitima-de-racismo-e-jogo-e-paralisado-na-italia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Torcida pede a Lukaku que entenda ato racista e diz que faria igual Veja onde assistir a Champions, Inglês e Espanhol na TV e internet Dono do Napoli quer futebol sem rebaixamento e multa para último colocado Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Esporte Ver todas Crise faz jogadores de basquete trocarem Argentina pelo Brasil Jogador brasileiro sofre racismo, e jogo é paralisado na Itália Vettel vence GP de Singapura da F-1 com dobradinha da Ferrari Como Arena foi de sonho a problema financeiro para Corinthians Brasileiras fazem dobradinha no Mundial de skate street em São Paulo Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Jogador brasileiro sofre racismo, e jogo é paralisado na Itália","descricao":"O lateral esquerdo brasileiro Dalbert, da Fiorentina, se tornou neste domingo (22) a mais nova vítima de racismo no futebol italiano. Torcedores do Atalanta evocaram cantos ofensivos e preconceituosos contra o brasileiro de 26 anos. Leia mais (09/22/2019 - 17h27)","conteudo":"Jogador brasileiro sofre racismo, e jogo é paralisado na Itália - 22/09/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Copa do Brasil calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Futebol Internacional Jogador brasileiro sofre racismo, e jogo é paralisado na Itália Dalbert, da Fiorentina, sofreu com cantos ofensivos da torcida do Atalanta Copiar link 22.set.2019 às 17h27 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo | UOL O lateral esquerdo brasileiro Dalbert, da Fiorentina, se tornou neste domingo (22) a mais nova vítima de racismo no futebol italiano. Torcedores do Atalanta evocaram cantos ofensivos e preconceituosos contra o brasileiro de 26 anos. Ele avisou ao árbitro da partida entre Atalanta e Fiorentina, que interrompeu o jogo aos 31 minutos do primeiro tempo. O sistema de som do estádio emitiu um aviso sobre a proibição de cantos ofensivos, e o jogo retomou três minutos depois, terminando empatado por 2 a 2. Brasileiro Dalbert, atualmente no time da Fiorentina, foi vítima de racismo - Vincenzo Pinto/AFP Dalbert teve passagens pelas divisões de base do Barra Mansa, Flamengo e Fluminense, mas sua carreira profissional começou no ano de 2013 em Portugal, onde defendeu as cores do Acadêmico de Viseu e do Vitória de Guimarães. Casos de racismo no futebol ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em 2016, se transferiu para o francês Nice. Foi comprado no ano seguinte pela Internazionale de Milão, que nesta temporada o emprestou para a Fiorentina. Com o resultado do jogo de hoje, a Atalanta está na quinta posição do Campeonato Italiano, com sete pontos, enquanto a Fiorentina é a lanterna da competição, com apenas dois pontos. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados racismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/09/jogador-brasileiro-e-vitima-de-racismo-e-jogo-e-paralisado-na-italia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Torcida pede a Lukaku que entenda ato racista e diz que faria igual Veja onde assistir a Champions, Inglês e Espanhol na TV e internet Dono do Napoli quer futebol sem rebaixamento e multa para último colocado Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Esporte Ver todas Crise faz jogadores de basquete trocarem Argentina pelo Brasil Jogador brasileiro sofre racismo, e jogo é paralisado na Itália Vettel vence GP de Singapura da F-1 com dobradinha da Ferrari Como Arena foi de sonho a problema financeiro para Corinthians Brasileiras fazem dobradinha no Mundial de skate street em São Paulo Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Últimas derrotas de brasileiros contra sul-americanos são exemplares","descricao":"Peguem, a rara leitora e o raro leitor, os três derradeiros resultados de times brasileiros contra times sul-americanos e vejam o que aconteceu. Nos Estados Unidos, a seleção brasileira, com Neymar, perdeu da peruana, sem Guerrero. Está certo: o gramado estava lamentável e, embora assim estivesse para os dois, é sabido que o time mais técnico acaba por sofrer prejuízo maior. Seja como for, Peru 1, Brasil 0. Depois, na Arena Corinthians, o Todo Poderoso Timão levou um baile do modesto Independiente del Valle, do Equador: 2 a 0 e foi pouco. Imagine o que pode acontecer no jogo de volta na altitude de 2.850 metros de Quito, com o time alvinegro precisando ganhar, exposto à velocidade do adversário. Leia mais (09/22/2019 - 02h00)","conteudo":"Últimas derrotas de brasileiros contra sul-americanos são exemplares - 22/09/2019 - Juca Kfouri - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Juca Kfouri Últimas derrotas de brasileiros contra sul-americanos são exemplares Técnicos precisam perceber o mal causado pelo conservadorismo Copiar link 22.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Peguem, a rara leitora e o raro leitor, os três derradeiros resultados de times brasileiros contra times sul-americanos e vejam o que aconteceu. Nos Estados Unidos, a seleção brasileira, com Neymar, perdeu da peruana, sem Guerrero. Está certo: o gramado estava lamentável e, embora assim estivesse para os dois, é sabido que o time mais técnico acaba por sofrer prejuízo maior. Seja como for, Peru 1, Brasil 0. Depois, na Arena Corinthians, o Todo Poderoso Timão levou um baile do modesto Independiente del Valle, do Equador: 2 a 0 e foi pouco. Imagine o que pode acontecer no jogo de volta na altitude de 2.850 metros de Quito, com o time alvinegro precisando ganhar, exposto à velocidade do adversário. Pedrinho desaba na derrota do Corinthians para o Independiente del Valle, no Itaquerão. - Rahel Patrasso/Reuters Mesmo que aqui sempre se pregue a necessidade de jogar com coragem, para a frente, em busca do gol, talvez não reste outra alternativa que não a de \"arrecuar os arfes pra evitar a catastre\". Porque, de fato, o risco de uma goleada é real. Virar o resultado ao nível do mar já seria uma façanha. Pertinho do céu será como epopeia. Finalmente, na Argentina, o Galo mineiro também perdeu para o Colón, por 2 a 1, o que era previsível, mas de virada. Resumo da ópera: a seleção perdeu em campo neutro, o Corinthians perdeu em casa e o Atlético-MG perdeu fora. Quantas derrotas serão necessárias para alguns técnicos brasileiros perceberem o mal causado pelo conservadorismo, pelo medo, pela busca do resultado modesto como se fosse suficiente? Ora, temos no Brasil mesmo uma porção de bons exemplos de times que hoje se comportam de maneira agressiva, capazes de jogar fora de seus terreiros como jogam dentro deles, sem medo de ser felizes. Flamengo, Grêmio, Santos, Athletico, o novo campeão da Copa do Brasil e do rol dos grandes clubes brasileiros, buscam se impor com maior ou menor intensidade em qualquer jogo, não importa onde. Cada um de acordo com suas possibilidades, de acordo com os limites de seus elencos, mas filosoficamente voltados para ter bons desempenhos. É verdade que Tite é adepto de tal ideia, embora também seja verdadeiro que não tem conseguido aplicá-la desde o fim das eliminatórias para a Copa do Mundo de 2018. Times que trocaram treinadores no Brasileiro 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Fábio Carille não é e, ainda jovem, 45 anos, precisa urgentemente reavaliar seus conceitos. Aliás, a questão não é de idade. É de cabeça. Há jovens de cabeças velhas e vice-versa. Jorge Jesus tem 65; Jorge Sampaoli, 59; Renato Portaluppi, 57 e Tiago Nunes, 39. Convenhamos que jovem de cabeça jovem só o treinador do Furacão. É possível ter um time nacional na decisão da Copa Sul-Americana, em Assunção, no Paraguai. E olhe lá. É certo que vamos ter um em Santiago, no Chile, na final da Libertadores, ou o Flamengo ou o Grêmio, contra Boca Juniors ou River Plate. Caso o campeão seja carioca ou gaúcho, sempre haverá o Pacheco para dizer que a conquista do mais importante torneio continental de clubes, somada à da Copa América pelo time da CBF, prova que, neste lado do mundo, ainda somos os reis. Estarão redondamente enganados porque a conquista da seleção esteve longe de ser animadora e porque nem Flamengo, nem Grêmio, são o padrão de nossas equipes, ao contrário, não passam de exceção, como Santos e Athletico, 4 times em 20 da Série A do Campeonato Brasileiro. Que sirvam como modelos a ser seguidos, embora devessem ser desde já. Juca Kfouri Jornalista, autor de “Confesso que Perdi”. É formado em ciências sociais pela USP. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro corinthians Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/jucakfouri/2019/09/ultimas-derrotas-de-brasileiros-contra-sul-americanos-sao-exemplares.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O grande dia do futebol foi sábado, não domingo Projeto de clube-empresa é outro gol contra o Brasil Só o Palmeiras para parar o Flamengo Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Colunistas Ver todas Mônica Bergamo'A música brasileira está uma merda', diz Milton Nascimento, triste com o mundo Elio GaspariNo telefonema vazado de Dilma só não vale o papel de bobo Juca KfouriÚltimas derrotas de brasileiros contra sul-americanos são exemplares Ruy CastroO futuro imprevisível Bruno BoghossianDiscurso na ONU vai mostrar se Bolsonaro continuará torrando dinheiro Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Moraes homologa acordo para uso de recursos de multas da Lava Jato em educação e Amazônia","descricao":"O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), homologou nesta terça-feira (17) o acordo para destinar à Amazônia e a investimentos em educação recursos oriundos do fundo da Lava Jato. Leia mais (09/17/2019 - 16h17)","conteudo":"Moraes homologa acordo para uso de recursos de multas da Lava Jato em educação e Amazônia - 17/09/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Moraes homologa acordo para uso de recursos de multas da Lava Jato em educação e Amazônia De R$ 2,6 bi acertados por Petrobras nos EUA, R$ 1,6 bi vai para o MEC, e R$ 1 bi, para floresta Copiar link 17.set.2019 às 16h17 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte William Castanho Brasília O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), homologou nesta terça-feira (17) o acordo para destinar à Amazônia e a investimentos em educação recursos oriundos do fundo da Lava Jato. O volume de dinheiro é proveniente de multas acertadas pela Petrobras nos Estados Unidos. Do total, será R$ 1,6 bilhão para educação. A Amazônia Legal vai receber R$ 1 bilhão. Os procuradores da Lava Jato em Curitiba queriam criar uma fundação privada para gerir R$ 2,6 bilhões. A medida foi questionada pela procuradora-geral Raquel Dodge no STF (Supremo Tribunal Federal). A ação ficou sob relatoria de Moraes. Cortes nas universidades ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A 13ª Vara de Curitiba havia homologado acordo para a gestão privada desses recursos. Além da PGR, a Mesa da Câmara também questionou o acordo de Curitiba. O ministro escreveu na decisão que o órgão não tinha competência para fechar um acordo para a destinação do dinheiro. Afirmou ainda faltar aos procuradores da Lava Jato no Paraná as atribuições para essa gestão. \"Nesse sentido, como bem destacado pela Presidência da Câmara dos Deputados, o depósito dos valores pagos pela Petrobras deveria ter ocorrido em favor do Tesouro Nacional\", escreveu Moraes. Segundo ele, cabe à União decidir a destinação dos recursos. Do montante para o Ministério da Educação, R$ 1 bilhão vai para a educação infantil. Ainda haverá R$ 250 milhões para o Ministério da Saúde e R$ 250 milhões para o Ministério de Ciência e Tecnologia. O Ministério de Direitos Humanos fica com R$ 100 milhões. O dinheiro será usado também para ajudar no combate às queimadas na Amazônia. A União vai ficar R$ 630 milhões para implementar GLO (Garantia da Lei e da Ordem). Outros R$ 430 milhões serão descentralizados para os estados da região amazônica. As queimadas de agosto ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O governo federal, a PGR (Procuradoria-Geral da República) anunciaram no dia 5 deste mês o entendimento sobre os recursos do fundo da Lava Jato. Moraes destaca na decisão que participaram de reuniões ainda os presidentes da Câmara, Rodrigo Maia (DEM-RJ), e do Senado, Davi Alcolumbre (DEM-AP), além de integrantes da AGU (Advocacia-Geral da União) e dos ministérios da Agricultura, da Economia e da Defesa. Segundo Moraes, \"não há qualquer dúvida sobre a nulidade absoluta\" do acordo homologado pela equipe capitaneada por Deltan Dellagnol e a 13ª Vara Federal de Curitiba. O ministro escreveu, na decisão desta terça, que esse acerto \"desrespeitou os preceitos fundamentais da Separação de Poderes, do respeito à chefia institucional, da unidade, independência funcional e financeira do Ministério Público Federal e os princípios republicano e da legalidade e da moralidade administrativas\". Moraes afirmou ainda que a iniciativa de Curitiba pretendeu \"transformar receitas públicas decorrentes da restituição do montante da multa a ser paga pela Petrobras aos cofres da União em recursos privados, para sustentar Fundação de Direito Privado a ser constituída, organizada e gerida pelos Procuradores da República do Paraná, integrantes da Força-Tarefa Lava-Jato\". Isso, segundo ele, caracteriza-se \"ilegal desvirtuamento na execução do acordo\" entre Petrobras e instituições americanas. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia educação MEC operação lava jato petrobras Petrolão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/09/moraes-homologa-acordo-para-uso-de-recursos-de-multas-da-lava-jato-em-educacao-e-amazonia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro segura R$ 105 mi e empaca a implementação da base curricular Igreja expulsa nove padres em disputa por colégios de SP Projeto reduz em 40% o tempo de fechamento de escolas por causa de tiroteios Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas USP, Unesp e Unicamp perdem mais de 10% dos professores em 4 anos Veja o desempenho da sua escola no Enem 2018 Em países-modelo, professor fica mais tempo com aluno no fundamental 2 Igreja expulsa nove padres em disputa por colégios de SP Governo prevê 216 escolas militares até 2023 e Bolsonaro diz que modelo tem de ser imposto Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Cursos a distância sobem 51% no ensino superior e número de vagas supera o de modalidade presencial","descricao":"Dados do Censo da Educação Superior de 2018, divulgados nesta quinta-feira (19), mostram um forte avanço das graduações a distância. O número de cursos aumentou 51% com relação a 2017 e o volume de vagas oferecidas nessa modalidade superou pela primeira vez o número registrado em cursos presenciais. Leia mais (09/19/2019 - 14h05)","conteudo":"Cursos a distância sobem 51% no ensino superior e número de vagas supera o de modalidade presencial - 19/09/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Cursos a distância sobem 51% no ensino superior e número de vagas supera o de modalidade presencial Modalidade avança na rede particular, mas taxa de alunos que concluem o curso é menor Copiar link 19.set.2019 às 14h05 Atualizado: 19.set.2019 às 21h02 Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília Dados do Censo da Educação Superior de 2018, divulgados nesta quinta-feira (19), mostram um forte avanço das graduações a distância. O número de cursos aumentou 51% com relação a 2017 e o volume de vagas oferecidas nessa modalidade superou pela primeira vez o número registrado em cursos presenciais. Educação a distância ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O ensino superior brasileiro registrou em 2018 um total de 8,45 milhões de matrículas, o que indica um aumento de 2% com relação a 2017. Do total de matrículas, 75% estão em instituições privadas. O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais), órgão ligado ao Ministério da Educação, registrou 3.177 cursos de EAD (educação a distância) em 2018. Eram 2.108 no ano anterior, o que representa um salto de 51%. Esse cenário impacta no número de vagas oferecidas a cada ano (e que não necessariamente são ocupadas). Em 2018, os cursos a distância tiveram 7,71 milhões de vagas, contra 6,36 milhões de vagas em graduações presenciais. É na rede particular que o ensino a distância avança. Dos 6,37 milhões de alunos matriculados na rede privada, 30% estão estudam a distância. Na rede federal, por exemplo, as matrículas não-presenciais representam 7% do total de alunos. Em maio de 2017, ainda na gestão Michel Temer (MDB), o MEC publicou um decreto que flexibilizou as regras para oferta EAD. Entre os pontos do decreto está uma maior autonomia para a abertura de polos. Mais de 80% dos alunos de EAD estão matriculados em apenas 20 instituições de ensino. Somente cinco, entretanto, concentram mais da metade dos alunos. Duas delas (Pitágoras Unopar e Anhanguera) pertencem ao grupo Kroton. A Unip, Unisselvi e Uninter completam essa lista. Cursos não presenciais têm sido uma aposta das instituições privadas para expansão das matrículas —além de poder facilitar o acesso do aluno, representarem ainda custos menores de operação. Novos cursos no ensino a distância ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mas a avaliação de cursos a distância é pior do que a de graduações presenciais. Na última avaliação federal com alunos concluintes do ensino superior, o Enade de 2017, 6,1% dos cursos presenciais tiveram conceito máximo; no ensino a distância, o percentual foi de 2,4%. Segundo dados apresentados nesta quinta, a taxa de conclusão em 2016 nos cursos a distância é pior do que em cursos presencias. A taxa fica em 35% no EAD, e 38,6% na modalidade presencial. Esses índices refletem a trajetória dos estudantes ingressantes em 2010. Pedagogia é o curso maior número de matrículas EAD. Na rede privada, são 440.628 alunos, 23% do total. Especialistas apontam que a formação deficiente dos professores é um dos principais gargalos da educação pública e que os cursos a distância não são adequados para isso. O presidente do Inep, Alexandre Lopes, minimizou as diferenças de qualidade entre as duas modalidades. \"É um debate que a gente tem participado [com o MEC], mas o curso a distancia não é ruim em si, ele pode contribuir para formação do professor\", disse ele, em entrevista coletiva em Brasília. O número de ingressantes no ensino superior aumentou 7% em 2018, na comparação com ano anterior. Ingressaram no ano passado 3,44 milhões de alunos. Mas há diferenças entre as modalidades. A rede privada teve queda de 6% no número de ingressantes de cursos presenciais, mas alta de 33% no EAD. Na rede federal, a tendência foi inversa. Houve aumento de 3% no número de ingressantes presenciais, mas queda de 57% em cursos a distância. Concluíram o ensino superior no ano passado 1,26 milhão de pessoas, 7% a mais do que em 2017. A taxa de conclusão nas universidades federais é de 40,7% enquanto nas particulares fica em 36,3%. Essa mesma taxa, que leva em conta a trajetória de ingressantes em 2010, é superior no grupo de alunos bolsistas do ProUni (Programa Universidade para Todos): 56%. Entre estudantes com Fies (Financiamento Estudantil), a taxa de conclusão é de 53%. Essa taxa foi calculada pelo Inep com base no ano de 2016. O ministro da Educação, Abraham Weintraub, fez apenas a abertura do encontro e depois se retirou. \"Se a gente reduzisse significativamente essa ineficiência, conseguiríamos dobrar o número de estudantes utilizando os mesmos recursos\", disse Weintraub, que também chamou a atenção para os melhores indicadores de alunos financiados. Entre os estudantes da rede privada, 46,8% contavam com algum financiamento ou bolsa. Desses, 27% têm Fies, 19%, ProUni, e o restante conta com algum outro tipo de apoio. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Jair Bolsonaro MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/09/cursos-a-distancia-sobem-51-no-ensino-superior-e-numero-de-vagas-supera-o-de-modalidade-presencial.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Governo Doria dá cargo a nutricionista suspeita de envolvimento com máfia da merenda Dodge pede inconstitucionalidade de decretos das armas de Bolsonaro Dodge ajuíza ação contra leis inspiradas no Escola Sem Partido Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas USP, Unesp e Unicamp perdem mais de 10% dos professores em 4 anos Veja o desempenho da sua escola no Enem 2018 Em países-modelo, professor fica mais tempo com aluno no fundamental 2 Igreja expulsa nove padres em disputa por colégios de SP Governo prevê 216 escolas militares até 2023 e Bolsonaro diz que modelo tem de ser imposto Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Uma pequena novidade boa na economia","descricao":"Apareceu uma pequena novidade na economia. Como se viu na semana que passou, o Banco Central insinuou que a taxa básica de juros deve ficar abaixo de 5% ao ano ainda no final deste 2019 (em julho, estava em 6,5%). Descontada a inflação (em termos reais), a taxa deve ficar abaixo de 1% ao ano. E daí? Parece ninharia. Leia mais (09/22/2019 - 02h00)","conteudo":"Uma pequena novidade boa na economia - 22/09/2019 - Vinicius Torres Freire - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Vinicius Torres Freire vinit@uol.com.br Uma pequena novidade boa na economia Juro baixo deve obrigar poupador a buscar rentabilidade no setor privado Copiar link 22.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Apareceu uma pequena novidade na economia. Como se viu na semana que passou, o Banco Central insinuou que a taxa básica de juros deve ficar abaixo de 5% ao ano ainda no final deste 2019 (em julho, estava em 6,5%). Descontada a inflação (em termos reais), a taxa deve ficar abaixo de 1% ao ano. E daí? Parece ninharia. Não é bem assim, embora seja difícil prever os efeitos de uma taxa historicamente baixa em uma economia historicamente deprimida e que deve ser muito diferente daquela que mal e mal conhecíamos em 2014. De qualquer modo, embora o país não vá sair da lama, que ainda está pela altura do nariz, talvez volte a respirar pela boca. Para ser menos abstrato, o novo nível da taxa de juros deve dar um impulso adicional ao investimento em imóveis residenciais, por exemplo. Principais erros dos investidores ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A atividade vem crescendo cada vez mais rápido desde o início do ano, melhora notável nas vendas, nas concessões de crédito e nas licenças de construção. Donos e administradores de dinheiro grosso e poupadores em geral terão de procurar rentabilidade para seu patrimônio financeiro. Terão de procurar alternativas quase sempre de maior risco (o que inclui aplicações de prazo mais longo). O que farão os fundos de previdência privada e as seguradoras? Um exemplo da vidinha cotidiana da minoria remediada ou relativamente rica ajuda a ilustrar a situação, que já deve estar óbvia para quem examina seus extratos de banco ou de corretora. Esses fundos de banco mais comuns, “de renda fixa”, já rendem quase nada, no melhor dos casos (daqueles fundos com taxa de administração de 1%). Daqui em diante, vão render mesmo nada ou um pouco menos do que isso, em termos reais: essa aplicação mal vai proteger o dinheiro da inflação. A fim de conseguir 2% ao ano líquidos, em termos reais, seria agora necessário comprar títulos do Tesouro Direto de cinco anos (é só um exemplo, não uma recomendação). Conseguir rendimento maior será empreendimento mais arriscado —empreendimento é a palavra que interessa. É possível que, aos poucos, mais fundos (mais poupança) sejam dedicados ao financiamento de médio prazo de empresas e a imóveis e também para ações. Isso em tese e desde que seja atenuada a expectativa permanente de tumulto ou desastre em que o país vive desde 2015, para não dizer 2013. Há outros mistérios mais complicados. Desde a saída da crise, o brasileiro tem poupado mais (mesmo que para abater dívida). Em relação a meados de 2014, quando o país começava a afundar na recessão, a massa dos rendimentos do trabalho cresceu 3%. O consumo de varejo, porém, ainda é quase 3% menor. Trata-se apenas de uma fase, de abatimento de dívidas ou de medo do risco de desgraça econômica iminente, pois o país não sai da lama? A reforma da Previdência, que vai obrigar quase todo mundo a trabalhar mais e a se aposentar com menos, vai incentivar a poupança? No curto prazo, o assunto de quem poupa vai ser escapar da rentabilidade zero ou quase. A dúvida então é saber se (ou o quanto) empresas e candidatos a empreendedores vão se animar com essa oferta de dinheiro algo mais barato. Por vezes, economias deprimidas têm dificuldade de se levantar da cama mesmo com muito remédio monetário, juro baixo. O desgoverno Jair Bolsonaro aumenta o desânimo, de resto. Ainda assim, é uma novidade que se possa discutir a hipótese de uma pequena melhora no curto prazo (no ano que vem). Vinicius Torres Freire Jornalista, foi secretário de Redação da Folha. É mestre em administração pública pela Universidade Harvard (EUA). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados copom juros poupança reforma da Previdência Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/viniciustorres/2019/09/pequena-novidade-de-boa-na-economia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Mais sinais de desgoverno Bolsonaro Juros podem ir abaixo de 5% e mudar debate da política econômica Mudança nos impostos terá CPMF, menos IR e chifre em cabeça de cavalo Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Colunistas Ver todas Mônica Bergamo'A música brasileira está uma merda', diz Milton Nascimento, triste com o mundo Elio GaspariNo telefonema vazado de Dilma só não vale o papel de bobo Juca KfouriÚltimas derrotas de brasileiros contra sul-americanos são exemplares Ruy CastroO futuro imprevisível Bruno BoghossianDiscurso na ONU vai mostrar se Bolsonaro continuará torrando dinheiro Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"No telefonema vazado de Dilma só não vale o papel de bobo","descricao":"Valia para o juiz Sergio Moro e vale para seu substituto, o doutor Luiz Antonio Bonat: pode-se fazer tudo por ele, menos o papel de bobo. Leia mais (09/22/2019 - 02h00)","conteudo":"No telefonema vazado de Dilma só não vale o papel de bobo - 22/09/2019 - Elio Gaspari - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Elio Gaspari No telefonema vazado de Dilma só não vale o papel de bobo Moro suspendeu o grampo às 11h12 do dia 16 e às 13h22 deu-se a conversa fatídica Copiar link 22.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Valia para o juiz Sergio Moro e vale para seu substituto, o doutor Luiz Antonio Bonat: pode-se fazer tudo por ele, menos o papel de bobo. Sergio Moro, da Lava Jato ao Ministério da Justiça ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bonat disse ao ministro Edson Fachin que Moro e a Polícia Federal não anexaram ao processo de Lula os grampos de seus telefonemas da tarde do dia 16 de março de 2016 porque alguns tinham “conteúdo sensivelmente privado” e também porque outros envolviam autoridades com prerrogativa de foro. Haveria o cuidado de “coibir vazamentos”. Aos fatos: No relatório dos grampos que a Polícia Federal mandou a Moro no dia 15 de março e ele divulgou no dia seguinte havia uma conversa do ex-presidente com a filha Lurian, combinando um café da manhã. Em outra, com seu irmão Vavá, tratou de assuntos familiares durante quatro minutos. Vavá contou-lhe que a irmã “Maria Baixinha” estava no hospital, fumava escondida e no dia seguinte iria à sua casa para fazer um frango. Moro suspendeu o grampo às 11h12 do dia 16 e às 13h22 deu-se a conversa fatídica na qual Dilma Rousseff disse a Lula que estava mandando pelo “Bessias” o ato de sua nomeação para a chefia da Casa Civil. Horas depois, esse grampo estava no ar, ao vivo e em cores. Depois das 11h12, conhecem-se 20 grampos e em nenhum há conversa de cunho “sensivelmente privado”. Lula falou com Dilma, com o vice-presidente Michel Temer, com o senador Renan Calheiros e com os governadores do Rio, da Bahia, do Acre e do Ceará. Só o telefonema de Dilma vazou. Bola dentro Depois que os educatecas federais tungaram as bolsas dos medalhistas da Olimpíada de Matemática, o governador Wilson Witzel (Harvard Fake ‘15) decidiu cacifar os 359 jovens do estado do Rio que recebiam a ajuda. A boa iniciativa custará à Viúva R$ 49,7 mil mensais. Mixaria, para quem leva em conta o estrago que a suspensão das bolsas provocou. Leia outros textos da coluna deste domingo: Um pegou fogo e outro atendeu Bolsonaro: os dois países da Rede DOr de hospitais Juiz Bretas nega passaporte a Temer e retoma costume da ditadura Elio Gaspari Jornalista, autor de cinco volumes sobre a história do regime militar, entre eles \"A Ditadura Encurralada\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ministério da justiça operação lava jato Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/eliogaspari/2019/09/no-telefonema-vazado-de-dilma-so-nao-vale-o-papel-de-bobo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Guedes, ouça o silêncio de Simonsen Moro desculpou-se, mas não se arrependeu Campo Minado nas Forças Armadas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Colunistas Ver todas Mônica Bergamo'A música brasileira está uma merda', diz Milton Nascimento, triste com o mundo Elio GaspariNo telefonema vazado de Dilma só não vale o papel de bobo Juca KfouriÚltimas derrotas de brasileiros contra sul-americanos são exemplares Ruy CastroO futuro imprevisível Bruno BoghossianDiscurso na ONU vai mostrar se Bolsonaro continuará torrando dinheiro Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Os dois países da Rede D'Or de hospitais: um pegou fogo e outro atendeu Bolsonaro","descricao":"Pegou fogo o Hospital Badim, no Rio, e morreram 14 pessoas. Acidentes acontecem, mas nenhum hospital público passou por semelhante desastre. Leia mais (09/22/2019 - 02h00)","conteudo":"Os dois países da Rede D'Or de hospitais: um pegou fogo e outro atendeu Bolsonaro - 22/09/2019 - Elio Gaspari - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Elio Gaspari Os dois países da Rede D'Or de hospitais: um pegou fogo e outro atendeu Bolsonaro Faz pouco sentido que se propague a ideia de que existe uma rede privada contrapondo-se aos hospitais públicos Copiar link 22.set.2019 às 2h00 Atualizado: 22.set.2019 às 9h11 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Pegou fogo o Hospital Badim, no Rio, e morreram 14 pessoas. Acidentes acontecem, mas nenhum hospital público passou por semelhante desastre. O Badim faz parte da Rede D’Or, a maior do mercado de saúde privada, com 45 hospitais e lucro líquido de US$ 308 milhões (R$ 1,3 bilhão) no ano passado. A Rede D’Or informa que sua participação no Badim é apenas passiva. Sabe-se lá o que isso queria dizer para um paciente que estava na UTI e morreu. Incêndio no hospital Badim, no Rio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No dia do incêndio, o presidente Jair Bolsonaro estava internado no Vila Nova Star, joia da coroa da mesma Rede D’Or, para o andar de cima de São Paulo. Esse novo hospital ganhou fama atraindo renomados médicos com contratos milionários. Algo rotineiro em grandes empresas e clubes de futebol. (Lula e Dilma são fregueses do Sírio-Libanês.) O Badim atende pessoas cujos planos de saúde custam em torno de R$ 500 mensais. Já as joias da rede recebem clientes que pagam algo como R$ 5.000, ou mais. Faz pouco sentido que se propague a ideia de que existe uma rede privada top, plus, star, ou d’argent, contrapondo-se aos hospitais públicos. Santa Dulce Neste tempo de demofobia e radicalismos, saiu um bom livro para a alma. É “Irmã Dulce, a Santa dos Pobres”, do jornalista Graciliano Rocha. Ela será canonizada no dia 13 de outubro pelo papa Francisco. Seu primeiro milagre salvou uma gestante que se esvaía em sangue. No segundo, devolveu a visão a um homem que a perdera havia 14 anos. A narrativa de Graciliano nos dois casos é emocionante. O maior milagre de Santa Dulce (1914-1992) foi ajudar os pobres da Bahia, invadindo casas desocupadas ou atraindo milionários como Norberto Odebrecht e poderosos como José Sarney. Certo dia ela pediu dinheiro a um comerciante e levou uma cusparada. Limpou-se e disse: — Isso é para mim, agora o que o senhor vai dar para meus pobres? Leia outros textos da coluna deste domingo: No telefonema vazado de Dilma só não vale o papel de bobo Juiz Bretas nega passaporte a Temer e retoma costume da ditadura Elio Gaspari Jornalista, autor de cinco volumes sobre a história do regime militar, entre eles \"A Ditadura Encurralada\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/eliogaspari/2019/09/um-pegou-fogo-e-outro-atendeu-bolsonaro-os-dois-paises-da-rede-dor-de-hospitais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Guedes, ouça o silêncio de Simonsen Moro desculpou-se, mas não se arrependeu Campo Minado nas Forças Armadas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Colunistas Ver todas Mônica Bergamo'A música brasileira está uma merda', diz Milton Nascimento, triste com o mundo Elio GaspariNo telefonema vazado de Dilma só não vale o papel de bobo Juca KfouriÚltimas derrotas de brasileiros contra sul-americanos são exemplares Ruy CastroO futuro imprevisível Bruno BoghossianDiscurso na ONU vai mostrar se Bolsonaro continuará torrando dinheiro Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
