{"titulo":"Cervejarias na Holanda e no Brasil endossam conceito de 'compre local'","descricao":"Quando marquei minha entrevista com a sommelière Kim Lentjes na cervejaria em que ela trabalha, a Nevel, não imaginei que iria conhecer algo tão autêntico e artesanal. Até o caminho é divertido: eles ficam em uma espécie de beco, em uma zona industrial da cidade, no que parece ser uma fábrica desativada. Dividem o terreno com [...] ... Leia post completo no blog Leia mais (09/16/2019 - 10h09)","conteudo":"Cervejarias na Holanda e no Brasil endossam conceito de ‘compre local’ – Racha uma Breja Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Racha uma Breja Mulheres, histórias e bastidores da cerveja artesanal Maria Shirts Perfil do blogueiro Ícone fechar Maria Shirts é jornalista, cervejeira caseira e entusiasta do meio artesanal Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Cerveja Artesanal Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.set.2019 às 10h09 Cervejarias na Holanda e no Brasil endossam conceito de ‘compre local’ Ícone mais opções Ícone fechar Copiar link A cervejeira Linda Van Loon (esq.) e a sommelière Kim Lentjes (dir.) na cervejaria Nevel (Foto: Maria Shirts) Maria Shirts Quando marquei minha entrevista com a sommelière Kim Lentjes na cervejaria em que ela trabalha, a Nevel, não imaginei que iria conhecer algo tão autêntico e artesanal. Até o caminho é divertido: eles ficam em uma espécie de beco, em uma zona industrial da cidade, no que parece ser uma fábrica desativada. Dividem o terreno com outros bares, restaurantes e construções mega hipsters, com graffitis por todos os lados, ciclistas, trabalhadores e quase nenhum turista. Na parte leste da Holanda, a Nevel fica em Nijmegen (lê-se Naimeguen), uma cidade média para os padrões europeus, de 500 mil habitantes, a uma hora de distância de Amsterdã. O cenário todo é meio hippie chique. A decoração, as pessoas e até os equipamentos têm um quê artesanal. “Nossa ideia é fazer cerveja com o que temos à disposição”, me contou Linda Van Loon, uma das cervejeiras de lá. Aqui o “shop local”, ou “compre do local”, é conduzido com seriedade holandesa. Todos os ingredientes (orgânicos, há que se ressaltar) que usam são de produtores da região. A produção é o mais sustentável possível, com reutilização de água e uma taxa baixa de desperdício. A equidade de gênero é levada muito a sério e todos os funcionários são vegetarianos ou veganos. Entrada da cervejaria Nevel, en Nijmegen, na Holanda (Foto: Maria Shirts) Soa uma forçação de barra, mas na verdade as coisas parecem fluir com naturalidade. Quando perguntei se não enfrentavam obstáculos (por serem um pouco ‘ortodoxos’), Kim respondeu na lata: “O preço. Ser sustentável custa, e por isso nossa cerveja acaba sendo mais cara”. Ainda assim, estão conseguindo vender tudo o que produzem, tanto na Holanda quanto em outros países como Noruega, Inglaterra, Bélgica, França, Espanha, Suécia, Canadá, Itália e Japão. As garrafas, de 750 ml, são vendidas a uma média de preço de € 13 (R$ 58). Sazonais e delicadas, as cervejas são todas do estilo Farmhouse Ale ou Saison e costumam levar ervas, frutas e as vezes até vegetais na sua composição. “O nosso próximo passo é mudar para uma fazenda de verdade, ter o nosso próprio pomar e algumas cabras. Meu sonho é ter cabras no meu local de trabalho”, disse Linda. Serra da Mantiqueira No Brasil já temos uma cervejaria com esse tipo de produção, a ZalaZ. Localizada na Fazenda de Santa Terezinha, em Paraisópolis, Minas Gerais, a ZalaZ faz cervejas com o que nasce no seu pomar. Suas cervejas também são sazonais e reiteram o conceito do “compre local”. “Pode parecer limitador, mas respeitamos o ciclo da natureza e a produção que temos aqui. Não vamos encomendar um ingrediente de outro estado para produzir cerveja em maiores quantidades. Fazemos sempre com o que temos ao redor”, me explicou Gabriela Kishimoto, cervejeira da ZalaZ. “O interessante, também, de produzirmos com esse cuidado é que vamos criando um terroir próprio. De certa forma estamos cultivando aqui uma flora microbiológica da Serra da Mantiqueira”, concluiu. Pomar de laranjas na cervejaria ZalaZ, na Serra da Mantiqueira (Divulgação) Além da cerveja, a ZalaZ produz café e está começando a desenvolver destilados -também com insumos da fazenda. “Meu dia a dia é muito parecido com o que vivi em outras cervejarias. A diferença é que em algum momento da produção eu dou uma escapada para colher os ingredientes que vou utilizar logo aqui ao lado, no pomar”, resumiu Kishimoto. A fazenda abre aos sábados e domingos para visitantes. Lá as cervejas custam entre R$ 20 e R$ 30. Oferecem também um jantar harmonizado em algumas sextas-feiras do mês -há que consultar disponibilidade e horários no site: http://zalaz.com.br. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cervejarias na Holanda e no Brasil endossam conceito de ‘compre local’ Música, cerveja artesanal e bocha atraem curiosos e população local de Luxemburgo Dona da Atrium Brasserie, brasileira conta como é ter uma cervejaria na Bélgica Festival em Bruxelas reúne cervejarias de dez países diferentes Tags cerveja belga Cerveja artesanal Mulheres cervejeiras Mikkeller To Øl bxl beer fest Totenhopfen Kirchbéier Dry & Bitter Letra Atrium Brasserie Avalônia Nevel ZalaZ Farmhouse Ale cerveja sazonal Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Super-velhos tem memória igual a de jovens","descricao":"Alguns idosos mantém o desempenho do cérebro, apesar da idade e são capazes de se equiparar a jovens. E para descobrir o que está por trás desses super-velhos, um grupo de pesquisadores ligados ao Massachusetts General Hospital e à Northeastern University, conduziu um estudo examinando o cérebro e o desempenho cognitivo de dois grupos: 41 [...] ... Leia post completo no blog Leia mais (09/18/2019 - 09h04)","conteudo":"Super-velhos tem memória igual a de jovens – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.set.2019 às 9h04 Super-velhos tem memória igual a de jovens Ícone mais opções Ícone fechar Copiar link Cérebro de super-velhos tem mais conexões (Imagem Gerd Altmann) Paulo Markun Alguns idosos mantém o desempenho do cérebro, apesar da idade e são capazes de se equiparar a jovens. E para descobrir o que está por trás desses super-velhos, um grupo de pesquisadores ligados ao Massachusetts General Hospital e à Northeastern University, conduziu um estudo examinando o cérebro e o desempenho cognitivo de dois grupos: 41 adultos jovens entre 18 e 35 anos e 40 adultos entre 60 e 80 anos, todos da área da grande Boston. A pesquisa publicada no Journal of Neuroscience mostrou que alguns velhos com memória juvenil tem uma conectividade funcional mais forte entre várias redes que compõem o cérebro. O estudo foi liderado pelas doutora Alexandra Touroutoglou, do Departamento de Neurologia,do Massachusetts General Hospital, Lisa Feldman Barrett, do Departamento de Psicologia da Northeastern University e pelo doutor Bradford C. Dickerson, da Unidade de Desordens Frontotemporais do Masssachusetts General Hospital. Este é o segundo de uma série de três estudos realizados para desvendar o segredo de algo que os pesquisadores já sabiam: que alguns idosos funcionam tão bem, cognitivamente, quanto pessoas muito mais jovens. No primeiro estudo ficou claro que o cérebro desses super-velhos é maior em certas áreas importantes para processos relacionados com a memória, incluindo aprendizado, armazenamento e recuperação de informações. Normalmente, com o envelhecimento, a comunicação entre as várias regiões é interrompida. Mas há exceções. E foi atrás delas que os cientistas investigaram dois grupos de adultos com idades bem diferentes. Com o auxílio de imagens de ressonância magnética verificaram a sincronização das ondas cerebrais no modo padrão (DMN) e em estado de repouso e constataram que super-velhos tinham um volume do hipocampo preservado e partes do córtex cerebral mais espesso que os “normais”. Submetidos a um teste de memorização verbal conhecido como California Verbal Learning Test (CVLT), os super-velhos apresentaram performance similar a de homens e mulheres com 25 anos de idade em média e lembraram de 14 palavras, quando pessoas em torno dos 75 anos não costumam ultrapassar as nove palavras. A expectativa dos cientistas é desenvolver biomarcadores de sucesso do envelhecimento. Querem ainda descobrir se esse pessoal parte de um patamar cerebral mais desenvolvido ou são de algum modo, mais resistentes ao declínio usual da idade. As próximas pesquisas deverão medir os efeitos da genética, mas também os reflexos de exercícios, dieta, sociabilidade etc. E já estimam que o resultado não será uma pílula miraculosa, mas recomendações sobre estilo de vida. Existe a convicção entre os cientistas de que é possível manter o cérebro jovem por mais tempo, com educação e exercícios cognitivos – mal comparando, como os atletas fazem com seus músculos. Mas o exercício físico traz vantagens e dietas também cumprem um papel. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Por acaso, cientistas americanos descobrem coquetel do rejuvenescimento Pesquisa associa enxaqueca com mal de Alzheimer Velhos sedentários e superatletas não se diferenciam nas academias Velhos aquecem mercado de flipfones no Japão Super-velhos tem memória igual a de jovens Tags envelhecimento idosos velhice demência Brasil Portugal Aposentados envelhecer Alzheimer Unicamp cohousing DInamarca OCDE mal de Alzheimer longevidade EStados Unidos Organização Mundial da Saúde Universidade de Bolonha Sardenha jornalistas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Até já!","descricao":"Depois de três anos, centenas de livros e muitas conversas (com nomes que vão de Ziraldo a Eucanaã Ferraz, de Pedro Bandeira a Liniers), o blog vai fazer uma pausa mais prolongada e deixar de ser atualizado por enquanto. Mas continuo falando sobre literatura na Ilustrada e todos os sábados no Painel das Letras. Nos [...] ... Leia post completo no blog Leia mais (08/28/2019 - 15h58)","conteudo":"Até já! – Era Outra Vez Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Era Outra Vez Literatura infantojuvenil e outras histórias Bruno Molinero Perfil do blogueiro Ícone fechar Bruno Molinero é repórter da Folha. Escreveu para a 'Folhinha' de 2010 a 2016, quando passou a fazer cobertura de literatura infantojuvenil. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Dicas de livros Novidades Listas Entrevistas Eventos Bienal do Livro Bibliotecas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.ago.2019 às 15h58 Até já! Ícone mais opções Ícone fechar Copiar link Bruno Molinero Depois de três anos, centenas de livros e muitas conversas (com nomes que vão de Ziraldo a Eucanaã Ferraz, de Pedro Bandeira a Liniers), o blog vai fazer uma pausa mais prolongada e deixar de ser atualizado por enquanto. Mas continuo falando sobre literatura na Ilustrada e todos os sábados no Painel das Letras. Nos vemos lá! Envie sua notícia Erramos? Busca Busca no blog Mais lidas Até já! Tags Literatura-infantojuvenil poesia 10-livros livro-infantil literatura-juvenil Bienal youtuber roger-mello hans-christian-andersen mauricio-de-sousa pnbe odilon-moraes monteiro-lobato contos-de-fadas harry-potter heloisa-prieto cbl alexandre-rampazo raquel-matsushita Ziraldo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
