{"titulo":"Publicidade para Ambev | Conar abre processo para investigar lives  de Gusttavo Lima ","descricao":"Conar abre processo para investigar lives de Gusttavo Lima","conteudo":"Conar abre processo sobre 'lives' do cantor Gusttavo Lima PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Mídia e Marketing 00:00 Conselho de publicidade abre processo sobre 'lives' do cantor Gusttavo Lima Imagem: Reprodução/Youtube Renato Pezzotti Colaboração para o UOL, em São Paulo 15/04/2020 11h03Atualizada em 15/04/2020 17h07 O Conar (Conselho Nacional de Autorregulamentação Publicitária) abriu ontem (14) uma representação ética contra as ações publicitárias realizadas nos shows \"Live Gusttavo Lima - Buteco em Casa\" e \"Buteco Bohemia em Casa\", do cantor Gusttavo Lima, transmitidos pelas redes sociais no dia 28 março e 11 de abril. Segundo o órgão, o processo foi aberto \"a partir de denúncias recebidas de dezenas de consumidores\", que consideraram que as ações publicitárias realizadas pela Ambev \"carecem de cuidados recomendados pelo Código Brasileiro de Autorregulamentação Publicitária para a publicidade de bebidas alcoólicas\". Relacionadas Opinião: Com patrocínio e muita bebedeira, lives de sertanejos dão mau exemplo Olivetto: \"Agora não é hora de vender; agora é hora de prestar serviço\" Empatia domina tom das campanhas durante pandemia de covid-19 A Ambev informou que envia aos artistas patrocinados em lives um guia sobre as regras do Conar, mas disse que algumas orientações não foram seguidas. A empresa disse que vai reforçar essas recomendações. A assessoria do cantor afirmou que \"não comentará o caso\" e que vai se manifestar perante o órgão no prazo legal. A Ambev e o cantor podem enviar suas defesas ao Conselho de Ética, segundo o Conar, ou adaptar \"de imediato o conteúdo publicitário das lives às regras éticas\" — ou seja, retirar trechos da transmissão do ar. Ainda não há uma data para o julgamento do processo. As decisões do conselho são apenas recomendações e não têm força de lei, mas costumam ser atendidas por anunciantes, veículos de mídia e agências de publicidade. Consumo de cerveja A denúncia do Conar cita a \"falta de mecanismo de restrição de acesso ao conteúdo das lives a menores de idade\", além da \"repetida apresentação de ingestão de cerveja, em potencial estímulo ao consumo irresponsável do produto\". Na primeira das apresentações, o cantor quebrou o celular, confundiu uma garrafa de cerveja com microfone e até mandou um recadinho para os credores. Foram mais de cinco horas de transmissão, com mais de cem músicas cantadas. A direção do Conar destacou o \"formato inovador da comunicação publicitária para o momento vivido pelo país\", mas considerou que ela deve ser conciliada com os \"princípios fundamentais da comunicação comercial do segmento, com a divulgação responsável de bebidas alcoólicas e sem fragilizar os cuidado para que não seja difundida a crianças e adolescentes\". Ambev diz que vai reforçar orientações Em comunicado, a Ambev afirmou que, \"nesse momento de quarentena, sabemos que as lives de cantores e artistas assumiram um papel relevante e inovador para manter as pessoas dentro de casa e levar um pouco de entretenimento. Para promover a iniciativa, patrocinamos alguns desses eventos, sempre com o cuidado de assegurar as medidas de higiene e distanciamento social e com a devida orientação prévia aos artistas sobre as regras do Conar de publicidade de bebidas\". Segundo a empresa, foi enviado um guia aos artistas, \"reforçando as regras do Conar\". \"Sabemos que em algumas lives, de forma totalmente espontânea, algumas orientações não foram seguidas. Estamos reforçando as regras dado esse novo contexto de entretenimento virtual e estamos mais do que nunca comprometidos com o consumo responsável de nossos produtos\", declara a empresa. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Podcasts são programas de áudio que podem ser ouvidos a qualquer hora e lugar —no computador, smartphone ou em outro aparelho com conexão à internet. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts e em todas as plataformas de distribuição. Você pode ouvir Mídia e Marketing, por exemplo, no Spotify, na Apple Podcasts e no YouTube. As mais lidas agora Ações da Oi caíram de R$ 80 para R$ 0,50. Chegou a hora de investir? Situação de Mandetta no governo é um \"jogo de xadrez\", dizem militares Parcela do auxílio emergencial pode chegar a R$ 1.800 por família; entenda Economia Entretenimento Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mídia e Marketing do UOL O que se sabe sobre uso da cloroquina? Especialistas debatem prós e contras O que a ciência sabe sobre o uso da cloroquina contra o coronavírus? Na edição desta quinta-feira (16) do UOL... 15/04/2020 18h46 UOL Esporte - Futebol Clubes dividirão R$ 210 mi por direitos de TV do Brasileiro no exterior Os clubes anunciarão a venda dos direitos internacionais de transmissão do Campeonato Brasileiro na próxima... 15/04/2020 17h05 Da Redação CEO da Cinemark diz que cinemas fechados devem reabrir apenas em julho O CEO da Cinemark, Mark Zoradi, disse hoje que os cinemas fechados por conta da pandemia de coronavírus pelo mundo 15/04/2020 16h07 Notícias da TV CNN Brasil completa um mês no ar como 'fenômeno' de audiência em SP A CNN Brasil completa um mês nesta quarta-feira (15) como um fenômeno de audiência na Grande São Paulo | Entre a... 15/04/2020 13h25 Da Redação Netflix tem alta recorde de ações em meio à quarentena do coronavírus O isolamento social recomendado como prevenção contra o coronavírus está levando as ações da Netflix a altas... 15/04/2020 11h58 do UOL Reino Unido proíbe Burger King de anunciar hambúrgueres '100% vegetais' O Burger King foi proibido de anunciar seu hambúrguer \"Rebel Whopper\" como \"100% vegetal\" no Reino Unido. A... 15/04/2020 11h24 Folha.com - Telepadi YouTube reúne mercado musical para evitar práticas equivocadas em lives 15/04/2020 11h19 Colunistas convidados Cenário de pandemia fortalece a mídia e o jornalismo A pandemia causada pelo coronavírus colocou quase toda a população mundial em isolamento. Antes, na correria do... 15/04/2020 04h01 Folha de S. Paulo Google lança fundo emergencial para jornalismo O Google lançou na madrugada desta quarta-feira (15) o Fundo de Auxílio Emergencial ao Jornalismo, parte de sua... 15/04/2020 04h00 Estadão Conteúdo Secom muda tom e adota mote 'proteger vidas e empregos' A Secretaria Especial de Comunicação Social da Presidência da República (Secom) divulgou na noite desta... 14/04/2020 22h51 Da Universa McDonald's na China fecha unidade que proibiu entrada de pessoas negras Uma unidade do McDonald's na cidade de Guangzhou (ou Cantão), na China, foi temporariamente fechada por proibir a... 14/04/2020 21h47 do UOL UOL e HC reúnem Bial, Drauzio e especialistas para debater a covid-19 O UOL promove nesta quarta-feira (15), às 13h, em parceria com o Hospital das Clínicas de São Paulo, um debate... 14/04/2020 19h11 do UOL Ações da Amazon batem recorde histórico; empresa vale US$ 1,1 trilhão Em meio a pandemia do coronavírus, uma crise financeira se instaurou no mundo. Mas também quem está ganhando com... 14/04/2020 17h08 do UOL Por \"Brinde do Bem\", Heineken e plataforma Queremos! farão festival virtual A Heineken se unirá à plataforma de eventos Queremos! e realizará, nos dias 18 e 25 de abril, uma série de shows... 14/04/2020 16h09 Estadão Conteúdo Compras online crescem 18,5%; produtos de Páscoa têm alta de 322% As vendas online cresceram 18,5% na semana 31 de março a 6 de abril, na comparação com a semana anterior. O que... 14/04/2020 14h45 Máquina do Esporte Após racismo em prova virtual da Nascar, piloto perde patrocínios Kyle Larson ainda foi suspenso pela categoria e pela própria equipe, a Chip Ganassi 14/04/2020 13h34 do UOL LinkedIn escolhe o Brasil para começar a testar função de stories 14/04/2020 11h53 Da Redação Netflix doa R$ 5 milhões para ajudar trabalhadores do audiovisual no Brasil A Netflix anunciou doação de R$ 5 milhões para um fundo emergencial em apoio aos trabalhadores do audiovisual... 14/04/2020 11h00 do UOL Burger King dá lanche de graça para quem resolver questão acadêmica nos EUA O Burger King iniciou ontem uma promoção curiosa, válida para as lojas da rede nos EUA. Entre 13 e 20 de abril, o... 14/04/2020 10h05 do UOL Empatia domina tom das campanhas durante pandemia de covid-19 Com o avanço da pandemia por causa do coronavírus pelo Brasil, grande parte dos anunciantes teve que adequar suas... 14/04/2020 04h01 UOL Economia Facebook: Contra coronavírus, prioridade é remover notícia falsa 14/04/2020 04h00 do UOL Saudades da empresa? Site traz sons de escritório de volta para o seu lar A pandemia de covid-19 fez com que boa parte das empresas liberassem os colaboradores para trabalharem em casa, e... 14/04/2020 04h00 do UOL Vendas de Páscoa recuam 33% em 2020 durante pandemia de coronavírus As vendas registradas na Páscoa recuaram 33% em 2020 em comparação ao mesmo período em 2019, segundo a empresa de... 13/04/2020 20h07 Harvard Business Review A crise do coronavírus não precisa resultar em demissões Durante uma crise, o caminho entre o comportamento de negação e as demissões nas empresas costuma ser curto.... 13/04/2020 18h04 do UOL Secretário e especialistas discutem saída da crise para pequenas empresas Nesta terça-feira (14), o UOL Debate discute os desafios dos micro e pequenos empresários para superar os impactos 13/04/2020 17h29 Da Redação Burning Man é cancelado após pandemia e organização quer evento na internet Um dos festivais mais conceituados do mundo, o Burning Man teve que passar por adaptações durante a pandemia de... 13/04/2020 15h55 Máquina do Esporte Cidades acreditam em queda de eventos esportivos em 2021 Pesquisa da BCW Sports foi feita com 100 cidades espalhadas pelo mundo 13/04/2020 11h04 Reuters Itaú Unibanco confirma doação de R$ 1 bilhão para combate ao coronavírus O Itaú Unibanco confirmou nesta segunda-feira que doará R$ 1 bilhão para combater o novo coronavírus e seus... 13/04/2020 09h28 Blog Porta 23 Guia para proteção de dados do governo digital surpreende A Autoridade Nacional de Proteção de Dados (ANPD) já deveria estar em operação? Já! Nada justifica a inoperância... 13/04/2020 08h30 do UOL Olivetto: \"Agora não é hora de vender; agora é hora de prestar serviço\" Washington Olivetto é um dos maiores nomes da publicidade brasileira. Criador de campanhas de sucesso como o... 13/04/2020 04h01 do UOL UOL Debate reúne parlamentares governistas para discutir crise Na segunda-feira (13), às 13h, o UOL Debate continua a discutir com nomes da política nacional os rumos do país ao 13/04/2020 04h00 do UOL UOL entrevista ao vivo o ex-ministro Delfim Netto Nesta segunda-feira (13), às 11h, o UOL entrevista o economista e ex-ministro da Fazenda Delfim Netto, prestes a... 13/04/2020 04h00 Notícias da TV Globo mantém reprises de jogos da seleção para agradar anunciantes Após reprisar neste domingo (12) a vitória do Brasil sobre a Alemanha na final da Copa do Mundo de 2002, disputada 12/04/2020 20h20 Gizmodo Aba Hoje, do Pinterest, reúne tendências e dicas para o tempo de quarentena Nesta nova aba, que fica na parte superior do app para Android ou iOS, são mostrados pins com tendências do dia,... 12/04/2020 19h46 Reuters Itaú doa R$1 bi para combater coronavírus, diz fonte SÃO PAULO (Reuters) - O Itaú Unibanco, maior banco do Brasil, doará 1 bilhão de reais para combater a pandemia de... 12/04/2020 17h52 do UOL Covid-19, mande perguntas: UOL e HC reúnem Bial, Drauzio e especialistas O UOL promove nesta quarta-feira (15), às 13h, em parceria com o Hospital das Clínicas, um debate sobre as dúvidas 12/04/2020 17h00 Folha de S. Paulo Pandemia do novo coronavírus relança a quarta revolução industrial Com a fabricação emergencial de equipamentos de proteção individual para os profissionais de saúde, a pandemia de... 12/04/2020 12h00 Folha de S. Paulo Preço da publicidade no Facebook desaba com coronavírus A agência de marketing digital Gupta Media, de Boston, nos EUA, levantou que o preço global da publicidade no... 10/04/2020 21h25 do UOL Nestlé se une à Stella Artois em plataforma de apoio a bares e restaurantes A Nestlé e a Nespresso se unirão à Stella Artois, marca da Ambev, na plataforma \"Apoie Um Restaurante\", criada... 10/04/2020 17h04 UOL Esporte - Futebol Clubes cogitam ação bilionária e até acionar Governo Federal contra Turner Os clubes brasileiros que negociaram seus direitos de TV fechada com a Turner para o Campeonato Brasileiro... 10/04/2020 04h00 UOL Notícias - Cotidiano Outdoor usa meme do caixão para pedir que pessoas fiquem em casa em MG Um meme que viralizou nos últimos dias foi a saída encontrada por uma empresa mineira para chamar a atenção das... 09/04/2020 22h04 Folha.com - Telepadi Audiência da TV paga cresce 20% e consumo atinge 3h40 por dia na quarentena 09/04/2020 18h16 do UOL Para combater ansiedade, Audi lança vídeo com 4 horas de duração Com a pandemia do coronavírus instalada em todo o mundo, o \"fique em casa\" tem sido a mensagem enviada a centenas... 09/04/2020 17h54 Da Redação Coronavírus: fechados, museus europeus buscam novos públicos na internet Visitas guiadas, podcasts, oficinas: os museus europeus, forçados a fechar diante da pandemia global do novo... 09/04/2020 17h05 UOL Esporte - Futebol São Paulo renova contrato com patrocinador máster até o fim de 2020 Nem mesmo a paralisação dos campeonatos por causa do avanço do coronavírus impediu o São Paulo de renovar contrato 09/04/2020 16h28 Leo Dias Globo do Paraná não se alia a concorrentes em campanha contra o coronavírus A RPC, afiliada da Globo no Paraná, se recusou a firmar uma aliança com suas principais adversárias no estado para 09/04/2020 15h53 Da Redação UOL transmite So+Mos Festival neste final de semana; veja como assistir Com o intuito de levar entretenimento para a casa de seus fãs e arrecadar fundos para apoiar famílias em situação... 09/04/2020 15h23 Leo Dias Marcas ameaçam cancelar contrato com SBT após polêmica com Marcão do Povo O comentário de Marcão do Povo sobre a criação de \"campos de concentração\" para pacientes diagnosticados com o... 09/04/2020 13h27 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Não o beijo mais' | Mães contam como protegem da covid-19 filhos mais vulneráveis","descricao":"Mães contam como protegem da covid-19 filhos mais vulneráveis","conteudo":"Covid-19: mães contam como tentam proteger os filhos mais vulneráveis - Cristiane Segatto - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Cristiane Segatto Histórico Categorias artigo bem-estar entrevista história pessoal reportagem saúde Sem categoria Covid-19: mães contam como tentam proteger os filhos mais vulneráveis 00:00 Cristiane Segatto 15/04/2020 04h00 A fotógrafa Mara Garcia e o filho Pedro, de 22 anos. Com paralisia cerebral, ele respira por aparelho e vive em internação domiciliar. O desafio agora é protegê-lo do coronavírus (Foto: Arquivo pessoal/UOL VivaBem) Cenas como a da foto estão adiadas, até segunda ordem, na casa da fotógrafa Mara Garcia. Se a pandemia de coronavírus exige distanciamento físico, ela precisou encontrar outra forma de interagir com o filho. Por amor, ela obedece às orientações das autoridades de saúde. No mundo de Pedro, que sofre de paralisia cerebral, o contato sempre abriu as portas da comunicação. Quando recebe um abraço, um beijo, um afago, ele sorri. Por meio desse código inventado pela convivência, a família deduz se o rapaz de 22 anos está confortável, tranquilo ou, quem sabe, até feliz. Pedro não enxerga, não fala e não anda. Nasceu com uma síndrome rara, chamada de Sturge-Weber, que causa calcificação cerebral e convulsões de difícil controle. Depende de respirador e vive em home care há 21 anos. \"Não beijo mais meu filho no rosto. Agora, só nas mãos. Ainda assim, ele se alegra\", diz Mara. Se a covid-19 tem provocado muitas baixas entre os profissionais de saúde, como Mara convive com o risco permanente de infecção em uma casa onde há revezamento de equipes de enfermagem? Como lida com o medo de contrair a doença e não poder cuidar do filho? Mara e outras duas mães, cujas histórias foram publicadas no primeiro ano deste blog, contam como tentam proteger os filhos mais vulneráveis à infecção pelo novo coronavírus. >> Conheça a história de Mara e Pedro Calma, vai passar \"Vivo um luto anunciado a cada momento que imagino o coronavírus batendo à minha porta. Aí eu penso: 'Calma, vai passar'. Pedro está muito bem. Sem infecção, risonho como sempre, com as mesmas auxiliares de enfermagem. A única mesmice que não me dá tédio é constância do Pedro. Adotamos uma série de medidas para evitar que a covid-19 nos alcance: 1) Quatro auxiliares de enfermagem se revezam. Quando chegam, tiram os sapatos e calçam chinelos deixados na porta. 2) Montei uma espécie de vestiário de hospital no quartinho dos fundos. As profissionais trocam de roupa, que eu mesma lavo. Bolsas e mochilas ficam nesse quartinho. 3) Elas desinfetam os celulares e fazem a higiene das mãos antes de subirem para o quarto do Pedro. 4) Coloquei álcool gel em vários pontos da casa e pedi que as profissionais lavem as mãos mais vezes 5) Optei por não receber visita presencial do enfermeiro coordenador e da médica. Pretendo chamá-los só se houver necessidade 6) Limpo o quarto do Pedro com mais frequência que o habitual. Todos os dias, desinfeto o chão, as superfícies, as maçanetas, o corrimão da escada. Uma vez por semana, limpo as paredes (do teto ao chão), com cloro. Minha casa está com cheiro de piscina Isolados por amor Começamos um isolamento voluntário antes mesmo de o governo de São Paulo determinar a quarentena. Vou ao mercado apenas uma vez por semana. Compro tudo o que é necessário. Não saio nem para ir à padaria. Quando volto para casa, tiro toda a roupa e coloco para lavar. Desinfeto embalagens e tudo o que chega por meio de entregadores. Meus trabalhos, eventos corporativos que estavam marcados, foram todos cancelados. Estou totalmente dedicada aos cuidados para garantir que Pedro fique bem. Meu outro filho, Bruno, trabalha em esquema de home office. Se ele sai para ir ao mercado, faz todo o ritual de desinfecção quando volta para casa. Ele disse que eu não me preocupasse por ter ficado sem renda nesse momento difícil. Bruno trabalha para nos suprir, mas eu tento economizar ao máximo. 'Prefiro você e meu irmão vivos', ele disse. Eu e Bruno nos isolamos por amor ao Pedro. Tenho me comportado como se eu fosse a paciente de risco. Se eu me contaminar, sei que posso colocar a vida de Pedro em risco. Não posso blindar meu filho, mas faço o que posso. Não sou onipotente. Sou apenas mãe\". Geovanna com os pais, Parima e Lucilene, durante festa junina em Boa Vista. Em isolamento por causa da covid-19, ela sente falta da escola (Foto: Arquivo pessoal/ UOL VivaBem) >> Conheça a história de Lucilene e Geovanna Em 2017, a menina Geovanna de Queiroz Veras, 8 anos, sofreu graves complicações ao ser infectada pelo vírus chikungunya, transmitido pelo Aedes aegypti. Por causa do mosquito, ela passou três meses na UTI e enfrentou 60 sessões de quimioterapia. A infecção desencadeou uma hiperativação do sistema imunológico, uma reação que pode ser fatal. Esse histórico exige que a família de Boa Vista, em Roraima, redobre os cuidados para evitar que Geovanna tenha contato com o coronavírus. A funcionária pública federal Lucilene Coutinho de Queiroz Veras e a filha Geovanna contam como lidam com a ameaça da covid-19: \"Fomos a São Paulo em novembro. Os exames da Geovanna estavam todos bons. O próximo acompanhamento seria em abril. Desistimos de ir porque a médica recomendou que, neste momento, o melhor a fazer seria ficar em Roraima. A maior inspiração Estamos preocupados porque não sabemos como o corpo dela reagirá ao vírus. Seguimos as recomendações feitas aos pacientes vulneráveis. Ela deixou de ir à escola no início de março, antes mesmo das aulas serem interrompidas. Tento não deixar que a energia ruim nos envolva e atenta a tudo o que entra em casa. Limpo tudo o que chega. Tenho medo, mas também tenho fé. Minha filha diz não acreditar que vai passar por tudo de novo. Diz que o tempo de tratamento em São Paulo já deu a ela a cota de isolamento. Geo é a nossa maior inspiração na vida\". E Geo, o que pensa disso tudo? \"Fiquei muito triste quando soube que não poderia ir para a escola. Achei que fosse pegadinha. Como assim? Passei 5 meses direto no hospital, sem poder sair. Mas entendo que preciso tomar cuidado. Pessoas como eu já tiveram que fazer quimioterapia. Não é muito legal. Tem que ficar numa bomba. Às vezes, dá enjôo. Fazer um tratamento longo, ficar longe de sua cidade. Depois de tudo isso ficar vulnerável à covid-19 é muito triste. Meu pai só sai para comprar comida. Tem que lavar as compras. Lavar todas as embalagens antes de guardar. E se os meus pais pegarem o coronavírus? Tenho medo. E também tenho medo de repetir de ano. Quando descobrirem a vacina vai ser muito bom. Todo mundo vai poder viver a vida. Continuar com a vida normal e sem medo. Estou suportando, mas não aguuuuuuuuento mais. Quero ver todo mundo de volta. Quando a quarentena acabar, vou sair por aí, abraçando todo mundo\" Simone com a irmã Viviane e a mãe Claudete, em São Paulo, no ano passado. Quase dois anos depois do transplante de fígado, a família tenta protegê-la do coronavírus (Foto: Cristiane Segatto/ UOL VivaBem) >> Conheça a história de Claudete e Simone Há quase dois anos, Simone Maria Moraes Alves, 43 anos, portadora de Síndrome de Down, sofreu uma grave hepatite autoimune e precisou de um transplante de fígado com urgência. Sem ele, a paciente viveria poucos dias. Horas, talvez. A história de Simone tornou-se um caso incomum na medicina. Ela foi escolhida como a melhor receptora de um órgão doado, apesar de alguns desafios clínicos e de dúvidas relacionadas à sua capacidade de autocuidado. A cirurgia salvou a vida de Simone. Como todo transplantado, ela toma imunossupressor para evitar rejeição ao órgão. E, por isso, a família precisa fazer o máximo para evitar que ela seja infectada pelo coronavírus. A nova rotina O depoimento da professora Claudete Mutti Moraes Alves, mãe de Simone: \"Depois do transplante, Simone foi melhorando um pouco mais a cada dia. Ela ainda é bastante dependente do meu auxílio por uma série de razões, mas está muito bem. Antes do coronavírus, íamos ao supermercado e à igreja, fazíamos visitas, passeávamos Estivemos na praia duas ou três vezes. Nossa vidinha estava sossegada. Dormíamos bem, na paz de Deus. Agora a rotina mudou. Como Simone toma imunossupressor para evitar rejeição ao órgão transplantado, ela está no grupo dos mais vulneráveis. Não só ela. Eu também, por causa da idade. Vou completar 74 anos. Decidimos que o melhor a fazer seria nos isolarmos em casa, em Bragança Paulista, no interior de São Paulo. Até quando? Faz um mês que, praticamente, não saímos de casa. Passamos o dia aqui, com a nossa cachorrinha Elis. As compras chegam por delivery. A rotina da Simone está bastante prejudicada. Ela não quer fazer uma ginástica comigo. Não quer caminhar pela casa. Aqui até teria um espaço suficiente para a gente dar uma volta pela casa, pegando uma área externa. Ela não quer fazer. Assim vamos passando os nossos dias. Sou uma pessoa tranquila e de muita fé. Tenho me ocupado bastante em acompanhar a TV católica. Rezo o terço todos os dias, acompanho a missa, penso em Deus e nisso tudo que está acontecendo. Tenho medo. Não tanto por mim e pela Simone (acho que aqui estamos preservadas), mas pelo que acontece no mundo. O que vai ser depois desse período? Até quando vamos viver esse momento difícil? Rezar faz muito bem\". ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Estudo com cloroquina é interrompido após efeitos colaterais em pacientes Andrew Solomon: \"Isolamento pode trazer danos físicos para depressivos\" Brasileiros em isolamento em Orlando (EUA): Dinheiro a gente faz, saúde não Sobre a autora Cristiane Segatto é jornalista e mestre em gestão em saúde pela Fundação Getulio Vargas (FGV-SP). Durante as últimas duas décadas, cobriu saúde e ciência na Revista Época e nos jornais O Globo e Estadão. Foi colunista da Época online e comentarista da Rádio CBN. Suas reportagens especiais sobre o universo da saúde conquistaram mais de 15 prêmios nacionais e internacionais. Entre eles, dois prêmios Esso de Jornalismo na Categoria Informação Científica, Tecnológica ou Ambiental. Em 2012, com a reportagem “O paciente de R$ 800 mil” e, em 2014, com o trabalho investigativo “O lado oculto das contas de hospital”, ambos publicados na Revista Época. Em 2015, foi finalista do Prêmio Gabriel García Márquez. Participa de projetos liderados por organizações e pessoas que acreditam no valor da informação precisa e das histórias bem contadas. Sobre o blog Desde que o mundo é mundo, temos a necessidade de ouvir, contar e compartilhar histórias. A missão deste blog é garimpar pequenas pérolas, histórias miúdas (mas nunca banais) no rico universo da saúde. Grandes dilemas cotidianos, casos surpreendentes de cooperação, aceitação (ou superação) de limites, exemplos de solidariedade, pequenos oásis de sanidade em meio ao caos. Este espaço abrigará as boas notícias, que comovem ou inspiram, mas não só elas. Teremos olhos e ouvidos para capturar e analisar as coisas que não vão bem. Tentaremos, sempre, transformar confusão em clareza. Nada disso faz sentido sem você, leitor. Alguma sugestão de história ou abordagem? Envie pela caixa de comentários ou por email (segatto.jornalismo@gmail.com) e dê vida a esse blog. PUBLICIDADE Cristiane Segatto Covid-19: mães contam como tentam proteger os filhos mais vulneráveis Cenas como a da foto estão adiadas, até segunda ordem, na casa da fotógrafa Mara Garcia. Se a pandemia de... 15/04/2020 04h00 Coronavírus: como hospitais públicos se preparam para encarar o tsunami Por medo ou por bom senso, muitos brasileiros têm evitado ir aos pronto-socorros quando a queixa pode esperar.... 08/04/2020 04h00 Coronavírus: infectado aos 28 anos, médico perde a mãe e a avó em três dias Nas últimas duas semanas, o coronavírus afetou gravemente a família do médico Douglas Sterzza Dias, 28 anos. Em... 01/04/2020 04h00 Sem trabalho, anestesistas querem cuidar dos doentes graves do coronavírus Há poucos dias, o anestesista Enis Donizetti Silva, ex-presidente da Sociedade de Anestesiologista do Estado de... 25/03/2020 04h00 Coronavírus e idosos: \"É hora de ver Faustão e socializar pelo Facebook\" Na última quinta-feira (12), o epidemiologista Alexandre Kalache foi ao Aeroporto de Lisboa para tentar antecipar... 13/03/2020 10h58 Por que 30% dos estudantes de medicina da USP não querem ser médicos? É, no mínimo, curioso saber que quase um terço dos alunos de medicina da melhor universidade pública do Brasil não 11/03/2020 04h00 Câncer de pênis: os homens que a #laveopinto não salva Enquanto a #laveopinto bombava nas redes sociais, uma pesquisa brasileira que investigou o perfil dos pacientes de 04/03/2020 04h00 Cirurgia antes do nascimento: a história rara dos irmãos Pedro e Maria Flor Se uma medalha é o reconhecimento ao esforço acima da média, a família de Lucas, 30, e Priscila Grilo, 39, merece... 26/02/2020 04h00 Por que médicos se calam diante de um colega negligente? É difícil não ficar com essa pulga atrás da orelha depois de ler o editorial contundente do The Lancet, publicado... 19/02/2020 04h00 Prontuário do cidadão: o que muda quando o CPF abrir seus dados de saúde O Ministério da Saúde pretende adotar mudanças importantes para colocar em prática aquilo que chama de estratégia... 12/02/2020 04h00 Inteligência artificial na medicina: vamos falar sobre desigualdade? Antes de ouvir qualquer conversa sobre tecnologia, robôs e inteligência artificial (IA) aplicada à saúde, convém... 05/02/2020 04h00 \"A saúde não deve ser tratada como mercadoria\", diz consultor de empresas O consultor Daniel Greca, 37 anos, sócio-diretor da área de saúde da KPMG no Brasil, construiu uma curiosa... 22/01/2020 04h00 Aos 40, Alessandra usava fralda. Como o tratamento em equipe mudou sua vida Uma selfie feita no escritório logo depois de receber o tão aguardado telefonema é o registro instantâneo da... 15/01/2020 04h00 Obcecado por entrar em medicina? OK, mas 2020 é o ano da enfermagem Se há uma coisa que me corta o coração é ver um estudante obcecado por entrar em medicina. A pobre alma enfrenta... 08/01/2020 07h30 O autismo de Greta: por que começar 2020 ouvindo a melhor voz de 2019 De tão peculiar e energética, a voz de Greta Thunberg se faz ouvir. A fala ligeiramente pedante, quase gritada,... 01/01/2020 04h00 Como será o Natal dos gêmeos que ganharam corações novos em 2019 Nos últimos dias, a maranhense Mila Miranda Costa, 36 anos, caprichou nos bordados. O novo ofício ela aprendeu na... 22/12/2019 04h00 O que você ganha com o compartilhamento de seus dados de saúde O telefone fixo toca em casa e corro para atender. Ninguém do outro lado da linha. Só aquela infernal voz de... 18/12/2019 04h00 Chikungunya: aos 8 anos, Geo precisou de quimioterapia e três meses de UTI Durante as semanas em que a filha de 8 anos mal abria os olhos ou conseguia reconhecer os pais na BP, a... 11/12/2019 04h00 A corrupção é o câncer da saúde: conheça os 6 tipos mais agressivos A corrupção, palavra que não sai do noticiário, é o câncer da saúde. Um crescimento anômalo, que causa sofrimento... 04/12/2019 04h00 Sete anos após morte do pai de Luzia devido a fitoterápico, médico é punido — Luzia, como você se sente neste espaço? 27/11/2019 04h00 \"O SUS está vivinho da Silva. É o sonho de consumo em muitos países\" O médico Renato Tasca, coordenador de sistemas e serviços de saúde da Organização Pan-Americana da Saúde (OPAS) no 20/11/2019 04h00 Como a conta do desperdício de material nos hospitais sobra para você Nos melhores hospitais privados, a cena é das mais corriqueiras: depois de passar por um procedimento cirúrgico... 13/11/2019 04h00 HPV: Por que o SUS deveria vacinar os homens que fazem sexo com homens Faz quase 30 anos que o dentista Sergio Funari se dedica a cuidar dos pacientes atendidos no Instituto de... 30/10/2019 04h00 \"O amor me salvou\", diz a médica tetraplégica que é líder em multinacional \"Querida, vai procurar alguma coisa para fazer da sua vida porque medicina não dá para você\". Faz mais de uma... 23/10/2019 04h00 Saúde é um bem público ou um bem de luxo? As jabuticabas do nosso sistema O brasileiro Edson Araújo, economista sênior do Banco Mundial em Washington, afirma, sem titubear, que saúde é um... 16/10/2019 04h00 Câncer de mama: como a mídia contribui para o diagnóstico precoce Jornalistas de saúde gostam de acreditar que ajudam a salvar vidas. O apego a essa crença é um estímulo para... 09/10/2019 04h00 Dengue no Brasil: 11 milhões de casos em 16 anos. O que vi e ouvi nas ruas Saiu em setembro um novo relatório da Secretaria de Vigilância em Saúde, do Ministério da Saúde. O interessante... 02/10/2019 04h00 Superlotação no SUS: como a Santa Casa conseguiu tirar doentes do corredor Nos últimos anos, vários dos grandes hospitais públicos da capital paulista fecharam as portas de seus... 25/09/2019 04h00 \"Cigarro eletrônico é propaganda enganosa que ameaça os adolescentes\" No momento em que a indústria do tabaco tenta reverter a proibição da venda de cigarro eletrônico no Brasil, a... 18/09/2019 04h00 Hepatite fulminante: aos 13 anos, Breno foi salvo pelo fígado de um idoso Foi preciso se ajoelhar aos pés da médica e implorar para que o filho de 13 anos fosse acolhido na Santa Casa de... 11/09/2019 04h00 Quatro sinais de que seu médico confia em você; e por que isso é importante Cuidar da saúde é muito mais do que ir ao médico. Achar que basta agendar uma consulta e sentar passivamente... 04/09/2019 04h00 É autismo ou não é? A batalha da enfermeira por um diagnóstico para o filho Até os 2 anos e 3 meses, Arthur Padrão Amorim Marinelli, o Tutu, se comunicava como a maioria das crianças de sua... 28/08/2019 04h00 A inteligência é artificial, mas a burrice é humana na indústria da saúde Duas inovações tecnológicas que vieram para ficar (a inteligência artificial e a telemedicina) têm provocado... 21/08/2019 04h00 O desejo de qualidade de vida é uma força capaz de mudar o mundo Aos 41 anos, Carlo Linkevieius Pereira é diretor-executivo da Rede Brasil do Pacto Global, o braço da ONU... 14/08/2019 04h00 O segredo do bom parto em uma maternidade do SUS Com as mãos sobre o ventre e uma expressão tranquila, Ana Cristina de Barros, de 22 anos, observava a movimentação 07/08/2019 04h00 \"Meu filho não enxerga, não fala e não anda, mas tem belos sorrisos\" Sempre que o aniversário do filho Pedro se aproxima, a fotógrafa Mara Garcia se sente especialmente emotiva.... 31/07/2019 04h00 Você precisa descobrir a importância da transparência na saúde Pagamos a conta da saúde pública e privada, mas estamos longe de ter acesso a informações detalhadas sobre a... 17/07/2019 04h00 A recuperação do bebê que perdeu 80% do intestino com dois dias de vida O bebê Carlos Eduardo Aguiar Castro ainda não conhece a casa onde vai morar, em uma rua sem asfalto da comunidade... 10/07/2019 04h00 Um câncer transformou a enfermeira em paciente: o que ela viu e não gostou No dia em que a enfermeira Seméia Corral recebeu um beijo em cada bochecha, uma demonstração de acolhimento feita... 03/07/2019 04h00 Que tal um site para comparar o desempenho de hospitais? Na Colômbia já tem É mais fácil escapar do labirinto do Minotauro sem novelo do que descobrir, com alguma segurança, se um hospital... 26/06/2019 04h00 Golpes contra idosos: a relação entre ser enganado facilmente e o Alzheimer Criatividade não falta ao brasileiro, principalmente quando ele resolve se superar em coisas que não prestam. Um... 19/06/2019 04h02 Quando Alessandra mais precisou de ajuda, a fisioterapeuta estava lá Bastam alguns minutos de conversa para que a arquiteta Alessandra Hirayama Marsola, 37 anos, resgate cenas da... 12/06/2019 04h00 É câncer ou não é? No centro cirúrgico, com o patologista que salva vidas Histórias de sucesso no tratamento do câncer produzem festas em família e gratidão eterna pelo cirurgião e pelo... 05/06/2019 04h00 Desemprego na Paulista: a equipe que cuida da saúde de quem perdeu tudo A Avenida Paulista não é mais a mesma, mas a mística resiste. Símbolo da pujança econômica de outros tempos, a... 29/05/2019 04h00 Com Down, Simone recebeu um fígado novo: uma história de amor e inclusão Nas filas de transplante, o fígado é um dos órgãos mais disputados. No estado de São Paulo, um terço dos pacientes 22/05/2019 04h00 Vítima de lúpus, uma doença autoimune, Thais foi salva pelo rim do padrasto Quem conversa com a estudante Thais Gomes dos Santos fica com uma pergunta batucando os miolos: como uma moça de... 15/05/2019 04h00 Caímos na conversa de quem lucra com a doença; e pagamos a conta Nas últimas duas semanas, o confronto entre duas das maiores empresas do setor de saúde virou notícia. O United... 08/05/2019 04h00 \"Sob Pressão\" na real: \"Com o SAMU, eu era a única presença do Estado\" A terceira temporada da série \"Sob Pressão\" estreia nesta semana na Globo. Na ficção, os médicos Evandro (Julio... 01/05/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"#BoasNotícias | Centenários se curam, e casal junto há 50 anos se reencontra","descricao":"Centenários se curam, e casal junto há 50 anos se reencontra","conteudo":"#BoasNotícias15/4: Remédio em teste, reencontro e cura de centenários - 15/04/2020 - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo 00:00 #BoasNotícias15/4: Remédio em teste, reencontro e cura de centenários Casal italiano viraliza com momento fofo após se recuperar da covid-19 Imagem: Reprodução De Ecoa em São Paulo 15/04/2020 18h37 Enquanto um novo medicamento é testado no Brasil, idosos centenários se curam no Reino Unido, cresce o número de doações para quem vive nas ruas da região central de São Paulo e, na Itália, um casal que está junto há 52 anos volta a se ver após a cura da Covid-19. Diariamente, Ecoa selecionará boas notícias para nos ajudar a enfrentar a nova rotina e nos manter orientados sobre a Covid-19. Relacionadas Costureiro usa sobras do Carnaval para produzir máscaras Como e para quem fazer doações na crise do coronavírus Compre do pequeno: veja lista de comércios e produtores Diariamente, Ecoa selecionará boas notícias para nos ajudar a enfrentar a nova rotina e nos manter orientados sobre a Covid-19.... - Veja mais em https://www.uol.com.br/ecoa/ultimas-noticias/2020/04/01/boasnoticias0104-bebe-curado-terapia-gratuita-menos-internacoes.htm?cmpid=copiaecola Mais um remédio em testes Um remédio testado pelo Cnpem (Centro Nacional de Pesquisa em Energia e Materiais) teve 94% de eficácia in vitro contra o novo coronavírus. Especialistas alertam precaução na notícia: testes de laboratório costumam ter um sucesso que não corresponde ao resultado em humanos. Sete hospitais, sendo cinco no RJ, um em SP e um em Brasília, farão testes clínicos em pacientes nos próximos dias. Vale aguardar. E torcer para mais avanços na pesquisa. Dois centenários curados No Reino Unido, duas pessoas, uma com 106 anos e outra com quase 100, são os mais novos curados após três semanas de tratamento para a Covid-19. A mulher de 106 anos, que já viu duas guerras e é bisavô, é considerada \"a paciente mais antiga a superar o vírus\" no país, segundo o serviço de saúde local de Birmingham. Já o outro paciente que completa 100 anos agora, dia 30 de abril, após alta, chegou até a percorrer o jardim de Bedfordhsire com ajuda de andador para tentar mobilizar a população a doar para o hospital. Deu certo: até a tarde desta quarta-feira (15), a vaquinha online arrecadou 7 milhões de libras. R$ 35 mil em cestas básicas na cracolândia Há três semanas, o diretor teatral Paulo Faria se mudou para um casarão na região da cracolândia, em São Paulo. A intenção era monitorar ações policiais na região. Mas, ao chegar lá, a demanda mudou: muitas pessoas em situação de rua passaram a pedir comida para ele. Com a ajuda de amigos e conhecidos online, ele conseguiu arrecadar R$ 35 mil em cestas básicas. Parte é distribuída todos os dias em frente ao casarão, e outra parte é doada para coletivos que já têm longa atuação no local, como A Craco Resiste e Tem Sentimento. Casal idoso italiano se reencontra Um casal que está junto há 52 anos está curado da Covid-19 na Itália. O mais impactante, porém, foi o reencontro dos dois. Giorgio e Rosa pegaram a doença e estavam se tratando separadamente no mesmo lugar. Após receberem a notícia de que os dois estavam curados, a equipe médica providenciou um encontro, eternizado em uma foto em que os dois aparecem extremamente emocionados e se abraçando. \"Giorgio é uma daquelas pessoas que é impossível não se afeiçoar. Ele nunca se lamenta, agradece sempre. Ele confessou a sua tristeza por querer voltar para casa e para sua Rosa\", disse uma das enfermeiras responsável pelo tratamento deles ao jornal \"Cremona Oggi\". Mais #BoasNotíciasEcoa: Amsterdã quer sair da crise adotando \"economia do donut\" Países com melhores estratégias têm mulheres à frente Presidente corta próprio salário, queda em morte e gripe Comida fresca, doações certeiras e, enfim, testes Cartilha de prevenção para indígenas, renda emergencial chegando Garis essenciais, compra de aparelhos e vacinas aprovadas Pesquisa acelerada para nova N95 e doações para a ciência Times unidos, ajuda do Papa, isolamento reduz impacto Veterana de guerra curada, enquanto Europa tem alívio Pacote de 10 bi, ajuda de haitianos, emoção na cura Bebê curado, terapia gratuita, menos internações Pesquisadores criam teste rápido, e bombeiros tocam música no Rio Cidade imune, toneladas de feijão, 101 anos e curado Máscaras reutilizáveis, novos respiradores, céu limpo Palavra do papa, crédito para pequeno, respirador barato Renda básica aqui, auxílio recorde nos EUA, e quentinhas Curados pelo Brasil, 405 mil voluntários e mais Começo do fim, vacinação drive-thru e solidariedade Salários, favela organizada e 100 mil doentes curados Caso grave curado, atleta volta a treinar, e rede da USP VivaBem: No meio de incerteza e medo, há boas notícias acontecendo As mais lidas agora País mais digital do mundo, Estônia 'hackeia' soluções para pandemia Compre de pequenos produtores e comerciantes durante a quarentena #BoasNotícias14/4: Amsterdã quer sair da crise adotando \"economia do donut\" Coronavírus PUBLICIDADE Ecoa Como elaborar planos de aula mediado por tecnologia 15/04/2020 04h00 Você também tem sido improdutivo? 15/04/2020 04h00 Por que a Covid-19 é perigosa para os povos indígenas? 15/04/2020 04h00 Costureiro usa sobras de tecido de Carnaval para produzir máscaras caseiras 15/04/2020 04h00 #BoasNotícias14/4: Amsterdã quer sair da crise adotando \"economia do donut\" 14/04/2020 19h25 Para estudioso do clima, \"sorte\" explica pandemia não começar pelo Brasil 14/04/2020 18h04 Carlos Nobre fala sobre as ligações entre pandemia e mudança climática 14/04/2020 17h12 Carlos Nobre: a relação da Covid-19 com temas ligados à sustentabilidade 14/04/2020 17h11 Coronavírus afeta as relações humanas e muda nosso conceito de normal 14/04/2020 12h29 Como o pente de Babu representa um símbolo da luta contra o racismo 14/04/2020 04h00 Clima e Covid-19: Ecoa e Pacto Global transmitem painel com Carlos Nobre 14/04/2020 04h00 Apesar de dificuldades, Covid-19 gera solidariedade para catadores 13/04/2020 18h37 #BoasNotícias13/04: Mulher lidera, surdo se informa e pesquisa sem contágio 13/04/2020 18h14 Por que ter dados raciais da Covid-19 melhora o enfrentamento à doença 13/04/2020 15h33 #BoasNotícias12/4: Presidente corta próprio salário, queda em morte e gripe 13/04/2020 04h00 O meu lugar é cercado de luta e suor, esperança num mundo melhor 13/04/2020 04h00 Recordes e inovações na filantropia brasileira 13/04/2020 04h00 Se exercitando na quarentena 13/04/2020 04h00 Em tempos de pandemia, nova série retrata quem se dedica a ajudar o próximo 13/04/2020 04h00 Ao adotar medidas rígidas, cidades se destacam no combate ao coronavírus 13/04/2020 04h00 Baco Exu do Blues fala sobre EP da quarentena, Bacanal, Babu e coronavírus 12/04/2020 09h01 Eternamente seu 12/04/2020 04h00 Isolamento e explosão de \"como ajudar\" sinalizam individualismo em crise 12/04/2020 04h00 Manter datas do Enem é injustiça e negacionismo na contramão do mundo 11/04/2020 12h18 Cozinhar com cascas e talos faz bem à saúde e ajuda a economizar na crise 11/04/2020 09h11 Reflexões desconexas em tempos de incerteza 11/04/2020 04h00 País mais digital do mundo, Estônia 'hackeia' soluções para pandemia 11/04/2020 04h00 #BoasNotícias10/04: Comida fresca, doações certeiras e, enfim, testes 10/04/2020 19h16 Covid-19 e a exclusão (des)naturalizada 10/04/2020 12h40 A covid-19 nos vacinou contra nós mesmos? 10/04/2020 04h00 Precisamos estar prontos para novos futuros e nos mantermos vivos 10/04/2020 04h00 Lixo migra da rua para casa na quarentena; veja dicas para reduzir resíduos 10/04/2020 04h00 OCDE publica diretrizes internacionais para a educação na pandemia 10/04/2020 04h00 Jovens da Amazônia são potência para novas práticas e futuro sustentável 10/04/2020 04h00 História da cloroquina reúne polêmicas com homeopatia e Império Romano 10/04/2020 04h00 #BoasNotícias9/4: Prevenção para indígenas e renda emergencial chegando 09/04/2020 19h16 Impactos da pandemia para as organizações da sociedade civil Desde as pequenas, com atuação apenas nas comunidades locais até as grandes que - de longa data atuam em defesa de 09/04/2020 04h00 Ensino fundamental a distância precisa de 3G melhor e professor capacitado 09/04/2020 04h00 Como o espírito colaborativo maker mudou forma de encarar pandemia 09/04/2020 04h00 #BoasNotícias8/4: Garis essenciais, compra de aparelhos e vacinas aprovadas 08/04/2020 19h38 Conservação da Amazônia depende de maior comprometimento dos bancos 08/04/2020 11h06 Como sonhar com aldeia fez cantora do AM lançar campanha para povo indígena 08/04/2020 04h00 Dicas de como cuidar da saúde mental na educação 08/04/2020 04h00 #BoasNotícias7/4: Pesquisa acelerada para nova N95 e doações para a ciência 07/04/2020 18h24 Reconexão 07/04/2020 04h00 Noite sobre Alcântara: Os quilombolas e a lógica do racismo institucional 07/04/2020 04h00 Saúde mental na pandemia mobiliza coletivos e universidades pelo país 07/04/2020 04h00 #BoasNotícias06/04: Times unidos, ajuda do Papa, isolamento reduz impacto 06/04/2020 19h05 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Planta nuclear desativada | Incêndio perto de Chernobyl está controlado","descricao":"Bombeiros conseguiram conter fogo próximas à usina, segundo a Ucrânia","conteudo":"Incêndio perto de Chernobyl está sob controle, afirma Ucrânia - 15/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Meio Ambiente Incêndio perto de Chernobyl está sob controle, afirma Ucrânia Imagem aérea mostra destruição causada por incêndio florestal na região de Chernobyl, na Ucrânia Imagem: VOLODYMYR SHUVAYEV / AFP 00:00 15/04/2020 15h35 Incêndio perto de Chernobyl está sob controle, afirma Ucrânia - Bombeiros conseguem conter fogo nas proximidades da usina que gerou pior acidente nuclear da história. Presidente garante que não há motivos para pânico. Autoridades dos serviços de emergência da Ucrânia afirmaram nesta terça-feira (14/04) que conseguiram conter o incêndio florestal na região da antiga usina nuclear de Chernobyl, mas alertaram que o fogo ainda persiste em alguns pontos. O incêndio atingiu uma região contaminada por radiação. Há dez dias, centenas de bombeiros, apoiados por aviões de combate a incêndios, lutam contra as chamas em torno da usina desativada. Eles haviam conseguido conter os primeiros focos de queimadas, mas o fogo ressurgiu em áreas próximas do epicentro do desastre nuclear de 1986. O chefe dos serviços de emergência, Nikolai Chechetkin, comunicou ao presidente ucraniano, Volodimir Zelensky, que chuvas no local ajudaram os bombeiros a conter as chamas, mas que ainda serão necessários mais alguns dias até que seja possível extinguir totalmente as brasas na vegetação. Chechetkin afirmou que as equipes conseguiram evitar que o fogo chegasse a depósitos de resíduos radioativos e outras instalações em Chernobyl. Os níveis de radiação em Kiev, a cerca de 100 quilômetros de Chernobyl, se mantiveram dentro dos limites de normalidade durante os incêndios. Zelensky assegurou que não há motivos para pânico. \"Todos nos lembramos das lições de 26 de abril de 1986\", disse o presidente em nota divulgada nesta terça-feira. \"Ninguém está escondendo a verdade de vocês. No momento, a verdade é que a situação no local está sob controle\", afirmou. Nesta segunda-feira, grupos de ativistas alertavam que as chamas se aproximavam perigosamente de depósitos de resíduos nucleares, com um foco de incêndio localizado a dois quilômetros de um dos depósitos. O Centro Regional de Monitoramento de Incêndios no Leste Europeu estima que as chamas tenham devastado uma área de 20 mil hectares. Na semana passada, autoridades disseram que conseguiram localizar o suspeito de atear fogo à vegetação seca na área. O homem de 27 anos disse que iniciou o fogo \"por diversão\" e que não conseguiu apagá-lo quando os ventos fizeram com que se espalhasse rapidamente. Na segunda-feira, outro morador da região realizou uma queima de lixo, iniciando acidentalmente outro foco de incêndio de grandes proporções. A chamada Área de Exclusão de Chernobyl, de 2,6 mil quilômetros quadrados, foi criada após o desastre na usina, que gerou uma nuvem de radiação que atingiu boa parte da Europa. A região é amplamente desabitada, com a exceção de um grupo de cerca de 200 pessoas que ainda permanece no local, ignorando as ordens de evacuação. A circulação de pessoas é proibida em uma área de 30 quilômetros ao redor da usina. Os incêndios florestais são comuns na região, geralmente iniciados por moradores que ateiam fogo à vegetação seca no início da primavera, o que é uma prática bastante comum na Ucrânia, Rússia e outros países da antiga União Soviética, muitas vezes resultando em incêndios devastadores. Relacionadas Emissões de incêndios na Austrália se igualam às de queimadas na Amazônia Ar contaminado por incêndio na zona de Chernobyl está próximo de Kiev Coalas resgatados nos incêndios florestais voltam à floresta na Austrália As mais lidas agora Vítima de coronavírus foi medicada três vezes com xarope em UBS, diz filho Covid-19: Brasil iguala recorde com 204 mortos em 24 h; total chega a 1736 Prefeito diz: Curitiba vai reabrir comércio e relaxar isolamento na sexta Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente do UOL Céu ganha tom avermelhado durante pôr do sol em São Paulo; veja as fotos O pôr do sol de hoje ganhou destaque novamente. Em tom avermelhado, o céu do fim de tarde de outono deixou muita... 15/04/2020 19h42 Céu avermelhado visto no estado de São Paulo 15/04/2020 19h21 do UOL Pesquisa aponta tamanho da devastação da Amazônia entre 1988 e 2017 Madri, 15 abr (EFE).- A Floresta Amazônica teve 300 mil quilômetros quadrados devastados entre 1988 e 2017,... 15/04/2020 17h34 Estadão Conteúdo MPF vai investigar por que Funai deixou de usar recursos contra coronavírus O Ministério Público Federal (MPF) foi acionado pelo PSOL para investigar por que a Fundação Nacional do Índio... 14/04/2020 21h21 do UOL Picos do Himalaia voltam a ficar visíveis na Índia com redução de poluição A Índia, assim como outros países pelo mundo, decretou que a população deve ficar em quarentena como medida para... 09/04/2020 13h58 BBC News Brasil Em meio à covid-19, garimpo avança e se aproxima de índios isolados em Roraima Segundo um boletim produzido pelo Instituto Socioambiental (ISA), que monitora a atividade na região, houve um... 09/04/2020 10h35 do UOL Coronavírus faz estados no EUA proibirem sacolas reutilizáveis nos mercados A pandemia do novo coronavírus inverteu, nos Estados Unidos, o movimento de eliminar materiais plásticos como as... 08/04/2020 11h20 UOL Notícias - Internacional Papa: pandemia pode ser 'resposta' da natureza às mudanças climáticas O Papa Francisco disse que a pandemia do novo coronavírus pode ser uma das \"respostas da natureza\" à população... 08/04/2020 07h40 BBC News Brasil Do nipah ao coronavírus: destruição da natureza expõe ser humano a doenças do mundo animal Em 1998, morcegos na Malásia começaram a migrar em busca de alimento. Desmatamento na região para abrir espaço... 07/04/2020 19h02 do UOL Coalas resgatados nos incêndios florestais voltam à floresta na Austrália Depois de serem resgatados durante os incêndios florestais que atingiram a Austrália no fim do ano passado, 26... 06/04/2020 10h19 BBC Cinco motivos pelos quais pandemia de coronavírus pode não ser boa para o meio ambiente 06/04/2020 09h46 BBC News Brasil Quem são os índios isolados do Pará que senador diz não existirem Eles são fortes, têm cabelos longos e possivelmente falam a mesma língua que índios de povos da Volta Grande do... 05/04/2020 20h25 BBC News Brasil Coronavírus: elefantes da Tailândia podem morrer de fome com o colapso do turismo Mais de mil elefantes podem morrer de fome na Tailândia porque a crise do coronavírus acabou com as receitas do... 03/04/2020 08h39 RFI Covid-19 pode gerar novo genocídio na Amazônia, alertam representantes indígenas O anúncio do primeiro caso de coronavírus em uma reserva indígena do Brasil chamou a atenção para a situação dos... 02/04/2020 16h27 ANSA - Brasil COP26 é adiada para 2021 por causa do novo coronavírus A Conferência das Partes da Convenção das Nações Unidas sobre as Mudanças Climáticas (COP26), prevista para... 01/04/2020 18h03 do UOL Coronavírus: RJ tem melhora de qualidade do ar durante isolamento social A Região Metropolitana do Rio de Janeiro teve uma redução na concentração de dióxido de nitrogênio (NO2) durante o 01/04/2020 15h42 do UOL Onça-parda é encontrada dormindo em árvore em chácara no interior de SP Uma onça-parda foi encontrada dentro de uma chácara de Paulínia, na região de Campinas, interior de São Paulo. O... 01/04/2020 12h17 Agência Brasil Com isolamento e coronavírus, cai a poluição do ar em São Paulo A quarentena estabelecida no estado de São Paulo, em função da pandemia do novo coronavírus (covid-19), provocou a 30/03/2020 16h47 Estadão Conteúdo Aras prorroga até maio forças-tarefa de Brumadinho e Mariana O procurador-geral da República, Augusto Aras, prorrogou até 31 de maio de 2020 as forças-tarefa Brumadinho e Rio... 30/03/2020 16h24 Reuters Isolamento por coronavírus deixa ar mais limpo em cidades da Europa A poluição atmosférica diminuiu em áreas urbanas de toda a Europa durante o isolamento social adotado para... 30/03/2020 12h16 do UOL Pesquisadores encontram bactéria que se alimenta de plástico tóxico Cientistas descobriram uma bactéria que não só se quebras as moléculas de plástico tóxico, como se alimenta disso... 27/03/2020 11h55 Reuters Brasil reduz fiscalização ambiental em meio ao surto de coronavírus O Brasil diminuirá os esforços de combate aos crimes ambientais durante o surto de coronavírus, disse uma... 27/03/2020 10h02 Agência Brasil De 2000 a 2018, Brasil perdeu 7,6% de suas florestas, diz IBGE Um levantamento publicado hoje pelo IBGE (Instituto Brasileiro de Geografia e Estatística) mostra que, de 2000 a... 26/03/2020 11h52 UOL Notícias - Internacional Greta Thunberg teve sintomas de covid-19 e pede que pessoas fiquem em casa A jovem ativista do meio ambiente Greta Thunberg disse hoje em suas redes sociais que apresentou alguns dos... 24/03/2020 13h29 do UOL Com praias vazias, 97 tartarugas-de-pente nascem em Pernambuco; veja Em um momento de quarentena e isolamento, uma praia de Pernambuco teve um tipo de aglomeração que não oferece... 23/03/2020 12h13 do UOL Ministério do Meio Ambiente fecha parques nacionais por uma semana O ministro do Meio Ambiente, Ricardo Salles, informou hoje que as visitações em todos os parques nacionais ficarão 17/03/2020 12h04 BBC News Brasil Cientistas usam drones para medir efeitos da lama da Samarco em baleias e botos do Rio Doce Um drone de 32,2 por 24,2 cm e 8,4 cm de altura está ajudando pesquisadores da Universidade Federal do Espírito... 16/03/2020 19h13 Bloomberg Vírus pode aumentar uso de plástico no curto prazo Apenas uma semana depois da confirmação do primeiro caso de Covid-19 por transmissão local nos Estados Unidos, a... 16/03/2020 16h04 BBC News Brasil O sangue azul de caranguejo que salva milhões de vidas todos os anos A maioria das pessoas no mundo não sabe que sua saúde pode depender de um caranguejo de sangue azul de aparência... 15/03/2020 14h36 Reuters Máscaras contra coronavírus poluem praias e trilhas de Hong Kong Máscaras descartadas estão se amontoando nas praias e trilhas naturais de Hong Kong, e grupos ambientalistas estão 12/03/2020 12h35 do UOL Calotas polares derretem seis vezes mais rápido do que nos anos 1990 As calotas polares na Groenlândia e na Antártica estão derretendo seis vezes mais do que nos anos 1990, de acordo... 11/03/2020 16h07 DW Amazônia pode entrar em colapso em 50 anos, diz estudo Grandes ecossistemas como a Floresta Amazônica poderão alcançar ponto sem retorno e desaparecer mais rápido do que 11/03/2020 13h33 BBC News Brasil Caçadores matam duas das últimas três girafas brancas do mundo Duas girafas brancas extremamente raras foram mortas por caçadores no nordeste do Quênia, segundo ambientalistas. 11/03/2020 07h19 do UOL Indígenas brasileños desalojan terreno que ocuparon para frenar deforestación 10/03/2020 22h35 BBC News Brasil Espécie é descoberta na região mais profunda do oceano (e já tem plástico no organismo) Cientistas descobriram uma nova espécie marinha na parte mais profunda do oceano e a batizaram em \"homenagem\" ao... 10/03/2020 18h57 do UOL Floresta amazônica pode entrar em colapso em 50 anos, diz especialista Grandes ecossistemas como a Floresta Amazônica podem entrar em colapso daqui a 50 anos, apontou um novo estudo... 10/03/2020 17h12 Estadão Conteúdo Sem norma ambiental estabelecida, Bolsonaro planeja 73 naufrágios artificiais Sem nenhuma norma ambiental estabelecida, o governo Jair Bolsonaro planeja criar 73 naufrágios artificiais nos... 07/03/2020 12h10 do UOL Rios da Amazônia desafiam autoridades e já somam 142 naufrágios desde 2017 Pelo menos 182 pessoas morreram em 142 naufrágios de barcos desde 2017 nos 16 mil km de rios na Amazônia. A... 07/03/2020 04h00 do UOL PNUMA afirma que novo coronavírus é reflexo da degradação ambiental O Programa das Nações Unidas para o Meio Ambiente (PNUMA) indica que o surto do novo coronavírus é um reflexo da... 06/03/2020 15h47 Reuters Ibama restringe contato com imprensa após reportagem sobre exportações de madeira BRASÍLIA (Reuters) - O Ibama publicou nesta quinta-feira uma portaria que restringe o contato entre funcionários... 05/03/2020 20h58 DW Noruega está \"de saco cheio\", diz embaixador alemão sobre Fundo Amazônia Para Georg Witschel, embaixador da Alemanha no Brasil, fracasso do fundo de proteção à floresta financiado por... 05/03/2020 11h28 DW Europa tem inverno mais quente das últimas décadas Temperatura média registrada no continente ao longo da estação fica mais de 3 ºC acima da medida entre 1981 e... 05/03/2020 09h36 do UOL Desmatadores da Amazônia podem ter que pagar R$ 1,3 bilhão na justiça Responsáveis pelo desmatamento da Amazônia Legal poderão ter que pagar aos cofres públicos cerca de R$ 1,3 bilhão... 04/03/2020 19h37 Reuters EXCLUSIVO-Brasil exportou milhares de carregamentos não autorizados de madeira de porto na Amazônia Por Jake Spring 04/03/2020 07h57 UOL Notícias - Cotidiano O que explica as fortes chuvas e a baixa temperatura no Sudeste Tem sido um ano chuvoso no Sudeste. Janeiro bateu recorde de 110 anos de volume de chuvas em Minas Gerais, São... 03/03/2020 14h54 do UOL Ameaçadas de extinção, dezenas de ararinhas-azuis chegam hoje ao Brasil Cinquenta ararinhas-azuis devem desembarcar no Brasil na tarde de hoje no Aeroporto de Petrolina, em Senador Nilo... 03/03/2020 12h35 Reuters Desmatamento em áreas com tribos isoladas cresceu 113% em 2019, aponta relatório O desmatamento em terras que concentram índios isolados no país aumentou 113% entre julho de 2018 e julho de 2019, 03/03/2020 11h22 do UOL Peixe-morcego aparece em praia de São Vicente (SP) e causa surpresa Um peixe-morcego foi encontrado na manhã de hoje em avançado estado de decomposição na praia do Itararé, em São... 02/03/2020 16h55 ver mais PUBLICIDADE","categorias":[""]}
