{"corpora":"Ele criou luva revolucionária para músico, mas não lucra nada com invenções\nDentro de uma escola de desenho localizada a poucos metros do Paço Municipal de Sumaré, uma típica cidade média do interior paulista, fica o escritório/oficina/centro de inovação onde foram criadas e produzidas as luvas que possibilitaram o maestro João Carlos Martins a voltar a praticar a atividade que o tornou famoso em todo o mundo: tocar piano.\n'Não ganho nada': o homem que criou a luva biônica de João Carlos Martins PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação Ele criou luva revolucionária para músico, mas não lucra nada com invenções Uma das luvas que Bira criou para que o maestro João Carlos Martins voltasse a tocar piano Imagem: Thiago Varella 00:00 Thiago Varella Colaboração para Tilt, em Sumaré (SP) 26/01/2020 04h00 Dentro de uma escola de desenho localizada a poucos metros do Paço Municipal de Sumaré, uma típica cidade média do interior paulista, fica o escritório/oficina/centro de inovação onde foram criadas e produzidas as luvas que possibilitaram o maestro João Carlos Martins a voltar a praticar a atividade que o tornou famoso em todo o mundo: tocar piano. Ali, entre desenhos, pinturas, protótipos, computadores e uma impressora 3D, o designer de produtos Ubiratã Bizarro Costa, o Bira, 55, transforma em realidade as mais desafiadoras ideias que surgem em sua cabeça. Como a da tal luva \"biônica\", que o inventor prefere chamar de luva extensora, feita de neoprene, hastes de aço mola e uma placa de fibra de carbono. Relacionadas \"Eu era trouxa\": a história por trás de um \"eu te amo\" frustrado Morto fala? Cientistas recriam voz de múmia de 3.000 anos; ouça Receba notícias de Tilt em seu WhatsApp Em uma noite de domingo, assistindo ao Fantástico, da TV Globo, Bira conheceu a história do maestro que estava definitivamente se aposentando como pianista, já que, com muitas dificuldades, só conseguia tocar utilizando os polegares. Tocado por aquela história, o designer decidiu fazer uma luva que pudesse fazer o músico voltar a tocar piano de alguma maneira. O inventor usou diversos vídeos de Martins ao piano para tentar entender o funcionamento das mãos do maestro. Assim, criou o primeiro protótipo da luva. Após uma participação de Martins em um concerto em Sumaré, Bira entregou as luvas ao maestro. Foi um fiasco. Elas não funcionaram, mas deixaram o músico intrigado. Martins convidou Bira a visitar seu apartamento. Foi só então que o designer pode entender o que se passava com as mãos do pianista. Depois de uma cirurgia realizada em 2018, que enfim acabou com uma dor persistente que sentia desde 1965, o maestro conseguia fechar os dedos, mas não tinha forças para abri-los. Bira voltou para casa determinado a fazer um novo protótipo. Já na terceira versão, Martins conseguiu voltar ao piano para tocar uma música usando quase todos seus dedos. O problema é que parte da luva era feita de plástico e, com a força usada pelo maestro para conseguir tocar, se quebrou. Hoje, dezenas de protótipos depois, o músico já consegue utilizar todos os dez dedos da mão. \"O maestro me disse que eu ainda vou ganhar muito dinheiro com essas luvas. Ele contou que pianistas que sofrem de distonia focal (um distúrbio muscular que costuma afetar músicos profissionais) vão querer comprar minhas luvas\", disse Bira. Bira em sua oficina de design, em Sumaré Imagem: Thiago Varella/ UOL Nenhum centavo pelas invenções Sim, ganhar dinheiro é um dos objetivos do designer, mas ele afirma que, até hoje, suas invenções não lhe deram nenhum centavo. No caso das luvas, o maestro João Carlos Martins até quis pagar Bira, já que, a invenção, neste caso, foi praticamente um milagre para o músico, já conformado em nunca mais tocar piano. Mas a ideia do designer é outra. Ele quer fazer uma parceria com alguma indústria que produziria as luvas em larga escala. \"Eu não sou fábrica. Tudo o que faço são protótipos. Mas nunca consigo encontrar fabricantes para minhas criações. As empresas não sabem bem o que os designers fazem. Acham que o que eu faço é muito caro. Mas eu preciso de uma indústria para fabricar o que crio, na forma de uma parceria, de um contrato de royalties, sei lá, algo assim\", desabafou. No caso das luvas extensoras, Bira gasta cerca de R$ 500 por protótipo. Em larga escala, o preço cairia bem. Até porque, ele afirma que trabalha usando a filosofia do minimalismo. O designer sempre utiliza o mínimo de peças, de maneira simples, acessível e, sobretudo, barata. Enquanto não ganha dinheiro com suas invenções, Bira sustenta a família com suas duas escolas de desenho. Uma funciona na própria oficina de design e a outra em Americana, cidade próxima a Sumaré. Hoje, ele vive apenas com a mulher, Silvia, já que as duas filhas do casal já são adultas e formadas. Silvia afirma que não se incomoda com as ideias do marido e que, apesar de ainda não darem dinheiro, ela jamais o desencorajaria. \"Ele morreria\", disse. Voluntário desconhecido no restaurante Como dá aulas somente de noite, o designer tem as manhãs e as tardes para se dedicar às suas criações. E Bira fala delas com uma empolgação quase juvenil. No campo da acessibilidade, além das luvas, o inventor criou um exoesqueleto de baixo custo para paraplégicos e uma scooter montada sobre um hooverboard também voltada a pessoas com problemas de movimentação nas pernas. Novamente, a ideia das invenções surgiu depois que Bira viu na TV uma reportagem sobre exoesqueletos e de como são extremamente caros. O designer passou anos pesquisando uma maneira de fazer um exoesqueleto mais simples e, consequentemente, mais barato. E conseguiu. Para testar o equipamento, chegou a abordar, em um restaurante, um cadeirante que ele nunca tinha visto na vida. E, mesmo meio desconfiado, o sujeito topou ir até o escritório de Bira testar o exoesqueleto. Hoje, tanto o exoesqueleto quando a scooter estão à espera de alguém que resolva fazer uma parceria para produzi-los em larga escala. Proposta para a Fórmula 1 Outra paixão de Bira que também o inspira muito é o automobilismo. Fã de Fórmula 1, decidiu bolar uma maneira de proteger os cockpits dos carros depois do acidente sofrido pelo piloto brasileiro Felipe Massa, em 2009, quando foi atingido por uma mola durante um treino para o GP da Hungria. Depois de muito estudar, Bira criou o PCP F1, ou o protetor de cockpits para Fórmula 1. Empolgado, encasquetou que deveria mostrar seu projeto a alguém da FIA, a Federação Internacional de Automobilismo, responsável por regulamentar o automobilismo no mundo. Mandou suas ideias por e-mail para Charlie Whiting, na época diretor do departamento técnico da Fórmula 1 e um dos homens-forte da categoria. Carro de Fórmula 1 com halo protegendo o cockpit do piloto fica na mesa de trabalho de Bira Imagem: Thiago Varella/ UOL Para sua surpresa, Bira recebeu uma resposta e foi convidado a apresentar seu projeto na sede da FIA, em Paris. Em 2012, embarcou para a França onde apresentou três modelos diferentes. Anos depois, a Fórmula 1 introduziu o halo, um sistema muito parecido com aqueles bolados por Bira. Pelo menos para o designer brasileiro, ficou a amizade com Whiting, com quem se encontrava anualmente no GP Brasil de Fórmula 1 até 2018, já que, no ano passado, o britânico foi encontrado morto durante a etapa da Austrália, vítima de uma embolia pulmonar. Para Bira, todas essas histórias mostram que ele é muito mais do que um \"professor Pardal\", expressão que ele não gosta muito. \"Parece que faço algo meio mambembe. E, não, eu estudo muito. Sei o que estou fazendo\", disse. Apesar de não ter feito faculdade, Bira fez diversos cursos técnicos, tem experiência de anos como designer gráfico e de produtos e orgulha-se de ter devolvido a carreira de um dos maiores intérpretes de Bach de todos os tempos, o pianista e maestro João Carlos Martins. De fato, esse é um prêmio único. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora Ache amigo ou um estacionamento: 7 coisas que você não notou no Google Maps Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp Sem burocracia: apps permitem marcar médico e até dentista pelo celular Fique por dentro Fotos Tilt PUBLICIDADE Colaboração para Tilt, em Sumaré (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação Nem dinheiro e cartão: estrangeiros também usam app de pagamento na China 26/01/2020 04h00 Avalanche de dados: é possível inovar sem acabar com o planeta? 26/01/2020 04h00 Tchau, patinetes: as novas startups que podem virar unicórnios no Brasil 24/01/2020 11h03 A vez dos pirralhos: Molecada toma a liderança de \"gente grande\" em Davos 23/01/2020 04h00 Só uma foto? Sua selfie é um recado para dominar o mundo e você nem notou 23/01/2020 04h00 Seu corpo não envelhece por igual. E isso pode ser a sua fonte da juventude 23/01/2020 04h00 Como a modificação genética poderá proteger soldados de armas químicas 22/01/2020 19h38 Maravilha técnica, maior mapa de conectividade cerebral animal é publicado 22/01/2020 14h43 Como a tecnologia vai impedir que o coronavírus se torne epidemia na China 22/01/2020 04h00 Sonho de pedir um táxi voador está mais próximo até para os brasileiros 21/01/2020 04h00 \"YouTube acoppalipse\": é difícil saber quem vai ganhar com as novas regras 21/01/2020 04h00 Empresa alemã lança scooter subaquática 75% fabricada em impressora 3D 20/01/2020 11h09 Sua mala deverá chegar mais rápido com este carro autônomo que leva bagagem 20/01/2020 04h00 Por que a Suécia está deportando talentosos profissionais da tecnologia 19/01/2020 08h12 Estes 7 hubs tecnológicos em Pernambuco têm muito a ensinar sobre inovação 18/01/2020 04h00 Até que enfim! Por R$ 12.999, Galaxy Fold é 1º celular dobrável no Brasil 17/01/2020 06h00 Alimentos sintéticos vão salvar ou estragar a qualidade da vida humana? 17/01/2020 04h00 Microsoft quer apagar pegada de carbono da atmosfera 16/01/2020 17h26 Nova técnica 'devolve' rosto a brasileira sobrevivente de câncer 16/01/2020 16h06 Até o amor já pode virar uma joia de verdade com ajuda da tecnologia 16/01/2020 04h00 \"Pega aquela saída e vai\": como será a conversa entre os carros autônomos 16/01/2020 04h00 Casa do amanhã: como vai ser seu futuro segundo os lançamentos da CES 2020 16/01/2020 04h00 Tela futurística que mudará aeroportos foi a coisa mais bizarra da CES 2020 16/01/2020 04h00 Para onde vão os investimentos da maior empresa de internet da China 15/01/2020 04h00 Com doença rara, mulher fala que ama a mãe pela 1ª vez graças a computador 14/01/2020 15h19 Xenobot: 1º robô feito de célula-tronco pode revolucionar cura de doenças 14/01/2020 14h05 Unesco lança campanha contra abuso de assistentes virtuais com voz feminina 14/01/2020 13h50 O que o Japão está criando para povoar uma cidade inteligente em um ano 14/01/2020 04h00 \"Sorria com os olhos\", diz coach coreano de entrevista de emprego com inteligência artificial 13/01/2020 16h39 Carros da Tesla conversando com pedestres? Se depender do Musk, é possível 12/01/2020 16h35 Até Samsung, Sony e LG: por que todo mundo quer fazer o \"carro do futuro\"? 12/01/2020 04h00 Para 2 mil moradores: Toyota vai construir mini \"cidade do futuro\" no Japão 11/01/2020 12h54 Brasileiros estudam \"tinta 3D\" para entender melhor doenças como Alzheimer 11/01/2020 11h59 \"Porco do futuro\": comi a carne feita de planta e até que não é ruim 09/01/2020 12h04 Em breve iremos flutuar entre cidades 09/01/2020 04h00 Brinquedos sexuais ocupam lugar discreto no Salão de Eletrônica de Consumo 08/01/2020 20h17 A ideologia da revolução cognitiva II: a utopia californiana 08/01/2020 04h00 Disputa com EUA orientará tecnologia da China na década 08/01/2020 04h00 Simulador de mama: você já pode ver como ficará implante antes da cirurgia 08/01/2020 04h00 Pode mudar de vez a sua casa: nova TV \"enrolável\" da LG desce do teto 07/01/2020 16h19 Carro voador da Uber com a Hyundai é elétrico e chega a 290 km/h; entenda 07/01/2020 11h43 Samsung apresenta \"humano artificial\" capaz de expressar emoções 07/01/2020 10h37 Novo robô fofo da Samsung é espécie de BB-8 que te segue e cuida da casa 07/01/2020 00h52 Após polêmica, dona de vibrador premiado volta à CES: 'orgasmo faz bem' 06/01/2020 10h32 O inventor que perdeu milhões ao não renovar patente do relógio digital, 'copiado' pelos japoneses 06/01/2020 09h06 OnePlus deve apresentar projeto de celular com câmera que \"some\" na CES 06/01/2020 08h14 TV do futuro, 5G, vibrador... O que esperar da maior feira tec do mundo 06/01/2020 04h00 Alô, empresas! Que tal aprender a não abusar do consumidor com as startups? 06/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Robô-entregadora: nova funcionária do iFood não é humana e se chama 'Ada'\nO iFood acaba de anunciar que sua mais nova funcionária não é humana. Uma robôzinha chamada Ada está em fase de testes, prestes a integrar o sistema de entregas do aplicativo. Um temperinho sci-fi na comida por delivery.\nRobô-entregadora: nova funcionária do iFood não é humana e se chama 'Ada' - 25/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Robô 00:00 Robô-entregadora: nova funcionária do iFood não é humana e se chama 'Ada' Robô-entregadora do iFood já está em fase de testes Imagem: Reprodução Felipe Germano Colaboração para Tilt 25/01/2020 10h24 Sem tempo, irmão iFood revelou Ada, uma robô que ajudará na entrega dos alimentos por delivery A máquina começará a atuar em fase de testes em um shopping de SP Inicialmente, ela transportará refeições entre praça de alimentação e entregadores No futuro, o robô deve agir como entregador final dentro de conjuntos residenciais O iFood acaba de anunciar que sua mais nova funcionária não é humana. Uma robôzinha chamada Ada está em fase de testes, prestes a integrar o sistema de entregas do aplicativo. Um temperinho sci-fi na comida por delivery. O nome, nem tente decifrar, não se trata de uma sigla. As três letrinhas são, na verdade, uma homenagem à escritora e matemática Ada Lovelace. Foi a inglesa que em 1843 (aos 28 anos de idade) escreveu o primeiro algoritmo a ser processado por uma máquina. Relacionadas Inovação e fofura unidos: veja 5 robôs incríveis apresentados na CES 2020 Xenobot: 1º robô feito de célula-tronco pode revolucionar cura de doenças Chama o encanador! Robôs com formato de bolas de golfe detectam vazamentos Mas, calma, não espere que seu próximo pedido seja entregue por ela.\"Por enquanto a Ada não estará em áreas urbanas e nem terá contato direto com os usuários do app\", afirmou o iFood em comunicado ao Tilt. O plano da empresa é que a máquina funcione, por enquanto, dentro de um shopping paulista ainda não revelado. A robô deve retirar as refeições produzidas nos restaurantes da praça de alimentação e levá-las até o chamado iFood Hub, um ponto de encontro de entregadores. \"O propósito é tornar as etapas do processo de entregas mais eficientes e combinar a atuação da Ada com a de outros modais.\", informa o comunicado. No futuro, por outro lado, o esperado é que a máquina seja, sim, quem toque sua campainha. \"A próxima fase dos testes com o robô pode contemplar a última etapa da entrega, que compreende em receber o pedido pelo entregador e deslocá-lo até o consumidor dentro de grandes condomínios residenciais\", afirma a empresa. A robô, que consegue carregar até 30 kg e possui uma bateria com 12 horas de autonomia, é fruto de uma parceria da start up de delivery com a Synkar, empresa brasileira especializada em inteligência artificial. As empresas trabalham juntas há apenas três meses, quando a robô passou a ser desenvolvida com foco nas necessidades operacionais do iFood. Não há, no entanto, nenhum tipo de data oficial para que a robô entre em operação. A empresa não divulga datas, nem o investimento feito na iniciativa. Mas afirma que a fase de testes se encerrará \"em breve\". SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp Marcos Pontes mostra foto da Nasa e ironiza \"quem acha que Terra é plana\" Coronavírus: mapa online mostra contágio pelo mundo; siga em tempo real Fique por dentro Fotos Inteligência artificial Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Robô Robô \"mulher\", meia-humanoide e tuiteira: quem é a nova astronauta da Índia 26/01/2020 04h00 Inovação e fofura unidos: veja 5 robôs incríveis apresentados na CES 2020 19/01/2020 04h00 Xenobot: 1º robô feito de célula-tronco pode revolucionar cura de doenças 14/01/2020 14h05 Unesco lança campanha contra abuso de assistentes virtuais com voz feminina 14/01/2020 13h50 Chama o encanador! Robôs com formato de bolas de golfe detectam vazamentos 12/01/2020 04h00 Aprendam, humanos! Robô conquista confiança quando diz o que está fazendo 05/01/2020 04h00 Trabalha sem reclamar: empresa lança agência de empregos para robôs 29/12/2019 04h00 Para qualquer terreno! Conheça o robô aspirador que voa e sobe escadas 28/12/2019 12h00 MarsCat: empresa lança gato-robô sensível ao toque, autônomo e interativo 27/12/2019 18h04 Como a geração Z pode competir com robôs? Sendo mais humana que eles 22/12/2019 04h00 Sério? Startup promete mesada para humano que tem emprego ameaçado por robô 22/12/2019 04h00 Este robô é capaz de imitar o toque e as ações de um cuidador humano 19/12/2019 16h56 Como o interesse por robôs impulsiona a igualdade de gênero na tecnologia? 17/12/2019 04h00 Toca aqui, humano! Pele artificial permite que robôs sintam o toque 08/12/2019 04h00 Por que seria revolucionário criar creche para bebês robôs brincarem 05/12/2019 04h00 Esses robôs são muito melhores que você para separar lixo reciclável 01/12/2019 04h00 Até os mais inteligentes e os engravatados poderão ser trocados por robôs 29/11/2019 04h00 É assim que começa o Robocop? \"Robô cão\" é testado por polícia americana 26/11/2019 13h43 Estudo mostra os efeitos de interagir com robôs que insultam você 24/11/2019 04h02 Alphabet anuncia desenvolvimento de projeto para criar robôs autodidatas 23/11/2019 15h01 Robozinho compacto cresce como planta quando precisa alcançar algo 17/11/2019 04h00 Robôs decepcionam e humanos são convocados para montagem de avião da Boeing 16/11/2019 16h29 Busca aliens? Bordel vizinho à Area 51 permitirá sexo online com robôs 15/11/2019 04h00 Por que é preciso cuidado com as fake news da tecnologia 11/11/2019 04h00 Robô na forma de blocos do MIT pode ser solução para resgates em desastres 10/11/2019 04h00 Robô de gigante de internet entrega pizza durante nevascas na Rússia 07/11/2019 12h18 Robô que sabe jogar basquete é um excelente arremessador de longa distância 03/11/2019 04h00 Robôs sexuais podem respirar? É o que suas fabricantes estão buscando 01/11/2019 04h00 Não é bruxaria: cirurgiões \"operam\" abóbora com robô no Halloween dos EUA 30/10/2019 13h11 Robôs podem até ser eficientes, mas habilidades humanas ainda importam no trabalho 25/10/2019 16h36 Quer ganhar R$ 520 mil? Basta emprestar seu rosto para uma geração de robôs 24/10/2019 20h06 Robô agricultor pode cuidar de horta e é usado até para maconha 19/10/2019 04h00 Será que um dia os robôs vão substituir os juízes na ginástica? 12/10/2019 04h00 Estão cada vez mais acessíveis: por que sua empresa ainda terá robôs 07/10/2019 04h00 Seria este robô fotógrafo o futuro das cabines de retratos 3×4? 05/10/2019 04h00 À venda, assustador cão-robô da Boston poderá mostrar seus reais usos 28/09/2019 04h00 Sem apoio da igreja, empresa lança imagem-robô de Nossa Senhora Aparecida 28/09/2019 04h00 Novo robô da ANP vai revolucionar o acesso a dados sobre petróleo no Brasil 21/09/2019 04h00 Guarulhos recebe etapa brasileira da maior olimpíada de robôs do mundo 14/09/2019 04h00 Robô-verme criado pelo MIT pode virar salvação de pacientes vítimas de AVC 31/08/2019 04h00 Este robô-enfermeiro ajuda idosos em tarefas simples como se vestir 24/08/2019 04h00 Rússia envia ao espaço seu primeiro robô humanoide 22/08/2019 07h52 Motoboys que se cuidem, robôs já fazem entregas mundo afora 22/08/2019 04h00 Pode isso, monges? Robô vira sacerdote budista em templo no Japão 17/08/2019 04h00 Iubi, o robozinho que ajuda crianças a seguir tratamentos 15/08/2019 12h20 Made In Brazil: Iubi, o robozinho cuidador 15/08/2019 04h00 Se os robôs roubarem nossos empregos, a renda básica vai resolver? 14/08/2019 04h00 A Siri pode ter te gravado fazendo sexo, e repassado para terceiros 09/08/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Bolsonaro na Índia: em 7 pontos, como o Brasil se compara ao país asiático em indicadores econômicos e sociais\nSe no início dos anos 2000 o Brasil e a Índia foram considerados promessas de economias que cresceriam muito, hoje se sabe que o crescimento econômico brasileiro não fez jus às expectativas.\nBolsonaro na Índia: em 7 pontos, como o Brasil se compara ao país asiático em indicadores econômicos e sociais - 24/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia 00:00 Bolsonaro na Índia: em 7 pontos, como o Brasil se compara ao país asiático em indicadores econômicos e sociais Presidente Jair Bolsonaro participou de solenidades na Índia nesta sexta-feira Imagem: Alan Santos/PR 24/01/2020 16h29 Se no início dos anos 2000 o Brasil e a Índia foram considerados promessas de economias que cresceriam muito, hoje se sabe que o crescimento econômico brasileiro não fez jus às expectativas. Duas décadas depois, a expectativa para este ano é que o Brasil cresça três vezes menos que a Índia. Mas como estão outros indicadores econômicos e sociais? Relacionadas As 10 habilidades no trabalho mais procuradas no mundo, segundo o LinkedIn Trabalhos dos sonhos de jovens de hoje correm risco de não existir no futuro, diz OCDE Caged: o que os números do emprego dizem sobre o primeiro ano da economia sob Bolsonaro No momento em que o presidente Jair Bolsonaro faz visita oficial à Índia, a BBC News Brasil traz a comparação dos dois países em 7 pontos, com índices que medem o desempenho dos países em diferentes áreas. 1) Crescimento econômico A Índia deve crescer mais que o Brasil e que a média do mundo em 2020. Segundo a projeção do Fundo Monetário Internacional (FMI), o PIB brasileiro deve terminar este ano com um crescimento de 2% e o indiano, de 7%. No mesmo período, o mundo deve crescer 3,4%, segundo a instituição. Os dados dos últimos anos mostram que essa distância no crescimento não é novidade. Em 2018, por exemplo, o Brasil cresceu 1,1% e a Índia, 6,8%. De 1998 a 2008, só houve dois anos em que o Brasil cresceu mais que a Índia: 2000 e 2008, segundo dados compilados pelo Banco Mundial. O gráfico abaixo mostra o crescimento da economia nos dois países nos últimos 20 anos. Crescimento econômico do Brasil está abaixo do indiano nos últimos anos. Imagem: Banco Mundial Quando o tamanho do PIB é dividido pela quantidade de pessoas no país, no entanto, o Brasil sai bem na frente. A população brasileira (209 milhões) é seis vezes menor que a população da Índia, de mais de 1,3 bilhão de pessoas. Nos mesmos 20 anos (1998 a 2008), o PIB per capita do Brasil esteve sempre acima do indiano, conforme mostra o gráfico do Banco Mundial, que compara o PIB per capita dos dois países em dólares: Evolução do PIB per capita (em dólares) nos últimos 20 anos. Imagem: Banco Mundial 2) Comércio exterior Os dados sobre comércio exterior mostram que a economia da Índia é mais aberta que a brasileira. No Brasil, as exportações e importações foram o equivalente a 29% do PIB em 2018; na Índia, esse índice foi de aproximadamente 43%. O gráfico abaixo, com dados compilados pelo Banco Mundial, mostra quanto o comércio exterior representa em percentual do PIB de cada um dos países: Trocas comerciais (em % do PIB): economia brasileira é mais fechada que a indiana Imagem: Banco Mundial 3) Expectativa de vida Conforme tem acontecido no mundo todo, a expectativa de vida ao nascer aumentou tanto na Índia quanto no Brasil nos últimos 20 anos. Nesse quesito, no entanto, o Brasil vence da Índia. O dado mais recente (2017) mostra que, ao nascer, um brasileiro tem expectativa de vida cerca de seis anos maior que a de um indiano. Para o Brasil, são pouco mais de 75 anos e, na Índia, 69 anos. Expectativa de vida ao nascer é maior no Brasil do que na Índia Imagem: Banco Mundial 4) Desenvolvimento humano O Brasil tem um índice de desenvolvimento mais alto que a Índia, segundo relatório de desenvolvimento humano do Programa das Nações Unidas para o Desenvolvimento (PNUD). No ranking de 189 países classificados no Índice de Desenvolvimento Humano (IDH), o Brasil aparece na posição 79 (com IDH de 0,761 em 2018). A Índia ficou na posição 129, com IDH de 0,647 no mesmo período. Esse indicador vai de zero a um e, quanto mais alto o número, maior o desenvolvimento humano. O índice mede o progresso dos países em três áreas: renda, saúde e educação. Comparação do IDH entre Brasil e Índia Imagem: BBC No topo do ranking, estão Noruega e Suíça, que são classificadas com IDH \"muito alto\". No fim da lista, com IDH baixo, aparecem nas piores posições a Nigéria e a República Centro-Africana. 5) Concentração de renda O Brasil e a Índia empatam na concentração de renda dos 10% mais ricos, segundo o relatório de desenvolvimento humano do Programa das Nações Unidas para o Desenvolvimento (PNUD) de 2019. Nos dois países, a parcela dos 10% mais ricos da população concentra 55% do total da renda (quando são consideradas todas as formas de renda, não apenas as respostas nas pesquisas domiciliares). Com uma concentração ainda maior que Brasil e Índia, aparecem o Oriente Médio (61%) e a África Subsaariana (57%). Na Europa, por exemplo, esse índice é de 34%. Considerando a renda de toda a população de 2000 a 2018, o crescimento no Brasil foi de 5% e o da Índia, muito maior: 122%. Quando olhamos para a parcela mais pobre da população, no entanto, a evolução no Brasil foi melhor que a da Índia. O relatório mostra quanto cresceu a renda dos 40% mais pobres em comparação ao crescimento total da renda no país. No Brasil, a renda desse grupo cresceu 14 pontos percentuais acima da média entre 2000 e 2018. Na Índia, a renda dos 40% mais pobres cresceu 64 pontos percentuais abaixo do crescimento médio no mesmo período. 6) Educação Uma das formas de medir o acesso à educação é a quantidade de pessoas na escola, dividida pela população que oficialmente deveria estar nessa etapa de ensino. Dados da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco) compilados pelo Banco Mundial mostram que o Brasil e a Índia aparecem muito próximos na comparação de matrículas no ensino primário — etapa que, no Brasil, corresponde aos anos iniciais do ensino fundamental (de 1º a 5º ano). É a educação primária, segundo a Unesco, que \"tem o objetivo de fornecer aos alunos uma educação básica sólida em leitura, escrita e matemática, bem como uma compreensão elementar de temas como história, geografia, ciências naturais, ciências sociais, artes e música\".O Brasil aparece com um índice de 115% e a Índia, com 112%. O número passa de cem porque, por esse cálculo bruto, também são considerados os alunos que, em teoria, já passaram da idade de estar naquela etapa de ensino — como um adulto cursando o ensino primário, por exemplo. 7) Emissões de CO2 A emissão de gás de efeito estufa vem crescendo em ritmo mais acelerado na Índia do que no Brasil. A emissão de CO2 na Índia (2,238 milhões de quilotoneladas) é mais de quatro vezes maior que a do Brasil (529 mil quilotoneladas), segundo dados de 2014. No entanto, como a população indiana é seis vezes maior que a brasileira, quando esse valor é comparado ao tamanho da população, a proporção de emissão no Brasil por habitante é maior. Veja no gráfico do Banco Mundial a evolução da emissão de CO2 de 1998 a 2014 (dado mais recente disponível): A grafia da palavra Brasil aparece como Brazil nos gráficos pois eles foram extraídos da página do Banco Mundial, em inglês. Comunicar erro As mais lidas agora Cinco passos para organizar sua vida financeira bagunçada Concursos públicos oferecem 14.857 vagas com salários de até R$ 33,7 mil Pagar tudo à vista e não usar crédito pode piorar nota no cadastro positivo Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia BBC News Brasil Os coachs que usam drogas psicodélicas para ajudar clientes a mudar de carreira Paul Austin e Matt Gillespie estão tentando refazer seus passos ao longo de um caminho cheio de sequoias. 26/01/2020 09h00 Descomplique Eu pago todas as contas da casa! Está certo isso? Não é surpresa para ninguém que dinheiro é uma das maiores causas de divórcio e brigas entre os casais.... 26/01/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 14.857 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 14.857 vagas em várias regiões do país. Esse número se refere a concursos... 26/01/2020 04h00 BBC News Brasil Longe dos holofotes, comitiva com executivos da Taurus acompanha Bolsonaro na Índia, o 2º comprador de armas do mundo Distante dos holofotes, um pelotão de dez grandes empresas brasileiras de armas, munição, equipamentos de... 25/01/2020 07h32 do UOL INSS paga aposentadoria com reajuste na segunda; veja quem ganha primeiro Os aposentados e pensionistas do INSS começam a receber a partir de segunda-feira (27) o benefício com reajuste. O 25/01/2020 04h00 do UOL Fórum Econômico levou blogueiros, como Nathalia Arcuri, para ficar mais pop Em Davos, na Suíça, a cor do crachá define a relevância de quem vai ao Fórum Econômico Mundial. Credencial branca... 25/01/2020 04h00 do UOL Bolsonaro rejeita \"imposto do pecado\": \"Alegria do povo já é tão pouca\" Em viagem à Índia, o presidente Jair Bolsonaro (sem partido) voltou a descartar o aumento de impostos sobre... 24/01/2020 20h26 Estadão Conteúdo Fila no INSS: TCU dá 5 dias de prazo para governo entregar dados O Tribunal de Contas da União (TCU) cobrou do governo um raio x dos pedidos atrasados de benefícios do INSS e o... 24/01/2020 20h26 Estadão Conteúdo Etanol sobe em 22 estados e no DF; preço médio avança 0,19% no País Os preços médios do etanol hidratado subiram em 22 estados e no Distrito Federal na semana de 19 a 25 de janeiro,... 24/01/2020 19h19 Reuters Vale paga R$13,8 milhões à União em ressarcimento por gastos com Brumadinho SÃO PAULO (Reuters) - A mineradora Vale pagou R$ 13,8 milhões à União em ressarcimento pelos gastos públicos com a 24/01/2020 18h37 Empregos e Carreiras - do UOL É ilegal contratar artista como pessoa jurídica? Entenda o que é PJ e CLT A Receita Federal está investigando mais de 30 artistas da TV Globo para apurar se houve fraude nos seus contratos 24/01/2020 18h18 do UOL Dólar sobe 0,45% e fecha semana em R$ 4,186; Bolsa recua 0,96% Com investidores de olho em Davos e preocupados com o surto de coronavírus na China, o dólar comercial voltou a... 24/01/2020 17h00 Todos a Bordo Nova linha aérea terá voo para Morro de São Paulo e Chapada Diamantina (BA) A Abaeté, empresa de táxi aéreo com sede em Salvador (BA), recebeu nesta semana autorização da Anac (Agência... 24/01/2020 16h54 Estadão Conteúdo Previsão de Bolsonaro para Caged não contemplava dezembro, diz secretário O secretário de Trabalho do Ministério da Economia, Bruno Dalcolmo, esclareceu que a expectativa do presidente... 24/01/2020 16h37 do UOL Oktoberfest 2020 em São Paulo anuncia local e abre venda promocional A versão paulistana da Oktoberfest já tem datas e local para acontecer em 2020. O evento será entre os dias 17 de... 24/01/2020 14h22 do UOL Mourão ironiza \"imposto do pecado\" e diz que Guedes jogou \"balão de ensaio\" O presidente em exercício, Hamilton Mourão (PRTB), ironizou hoje a ideia do ministro da Economia, Paulo Guedes, de 24/01/2020 13h24 Empregos e Carreiras - do UOL Em crise, Rio foi a cidade que mais perdeu empregos com carteira em 2019 Em grave crise fiscal e econômica há anos, o Rio de Janeiro foi a cidade que mais fechou vagas com carteira... 24/01/2020 12h57 Bloomberg Ricos preveem que vão ficar mais ricos com ações em 2020 Investidores com alto patrimônio são quase unânimes no otimismo sobre os mercados em 2020, segundo o UBS Global... 24/01/2020 12h46 Todos a Bordo Ultra low cost chega a SP com desconto de 30% em voos para Buenos Aires A companhia aérea ultra low cost argentina Flybondi estreia hoje sua nova rota entre o aeroporto de Guarulhos (SP) 24/01/2020 12h30 do UOL Brasil criará 1 milhão de empregos em 2020 se crescer 3%, diz secretário O secretário de Trabalho do Ministério da Economia, Bruno Dalcolmo, afirmou hoje que o Brasil pode criar um milhão 24/01/2020 11h38 Azul começa a operar novo modelo, o Airbus A321neo 24/01/2020 11h14 Empregos e Carreiras - do UOL País cria 644.079 vagas com carteira em 2019, melhor resultado em 6 anos O Brasil criou 644.079 vagas de emprego com carteira assinada em 2019, acima das 546.445 criadas em 2018. Esse é o 24/01/2020 10h14 Reuters Bolsonaro descarta elevar imposto sobre cerveja e açúcar após proposta de Guedes (Reuters) - O presidente Jair Bolsonaro descartou nesta sexta-feira um aumento da tributação sobre a cerveja e... 24/01/2020 08h46 Econoweek Vestibular: pressão e stress marcam os que querem entrar na faculdade 24/01/2020 08h35 Estadão Conteúdo Plano para taxar economia digital pode ser lançado este ano, diz secretário da OCDE Um plano para taxar a economia digital e salvar centenas de bilhões de dólares de impostos poderá ser lançado este 24/01/2020 07h02 do UOL Supermercados 24 horas ficaram raros em São Paulo, mas ainda existem Anos atrás a cidade de São Paulo tinha vários supermercados abertos 24 horas para que os clientes pudessem fazer... 24/01/2020 04h00 Finanças Pessoais - Investimentos Cinco passos para organizar sua vida financeira bagunçada Janeiro é o mês em que os gastos com festas e viagens de fim de ano se embolam com IPVA, IPTU e custos escolares.... 24/01/2020 04h00 do UOL Pagar tudo à vista e não usar crédito pode piorar nota no cadastro positivo Neste mês foram liberadas as consultas ao cadastro positivo, registro que considera o pagamento de contas em dia... 24/01/2020 04h00 UOL Notícias - Política Líder do MDB vai propor aumento real do salário mínimo em MP de Bolsonaro O líder do MDB no Senado, senador Eduardo Braga (AM), vai propor um novo cálculo que dá aumento real ao salário... 24/01/2020 04h00 do UOL Mourão assina regras para admissão de militares inativos no serviço público O presidente da República em exercício, general Hamilton Mourão, assinou um decreto que regulamenta a contratação... 23/01/2020 22h14 Como sair das dívidas em 6 passos 23/01/2020 20h02 do UOL Dólar recua a R$ 4,167; Bolsa bate recorde e ultrapassa os 119 mil pontos Com investidores mais tranquilos em relação ao surto de infecções por coronavírus na China, o dólar comercial... 23/01/2020 17h01 do UOL Militares têm preparo para trabalhar no INSS e vão ajudar a diminuir fila? O governou anunciou que quer contratar ou convocar até 7.000 militares de reserva para ajudar nas agências do... 23/01/2020 16h46 do UOL Burger King provoca McDonald's por promoções iguais O Burger King voltou a provocar o McDonald's em suas redes sociais. Hoje (23) pela manhã, a marca publicou uma... 23/01/2020 16h22 do UOL Governo quer mudar reajuste do mínimo, mas mantendo alta só pela inflação O governo estuda enviar ao Congresso um projeto de lei para que os reajustes do salário mínimo levem em conta a... 23/01/2020 16h08 do UOL Secretário: Corte de salário de servidor em crises será aprovado até junho O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, afirmou nesta quinta-feira (23) que 23/01/2020 16h02 do UOL Para driblar TCU, governo pode ceder militares ao INSS em vez de contratar O presidente em exercício, Hamilton Mourão (PRTB), declarou hoje que o governo estuda uma forma de driblar o TCU... 23/01/2020 14h58 Estadão Conteúdo Petrobras reduz preço da gasolina e do diesel nas refinarias a partir do dia 24 A Petrobras reduziu os preços da gasolina em 1,5%, em média, nas suas refinarias. A queda do óleo diesel — S10 e... 23/01/2020 13h53 Todos a Bordo Novo avião da Azul é o maior da empresa em voos domésticos; veja o A321neo A Azul começou a voar no início do ano com um novo modelo de avião, o Airbus A321neo, o maior da companhia a... 23/01/2020 13h48 Bloomberg Nutella engorda dividendos de família mais rica da Itália A vida não é nada amarga para a família Ferrero. 23/01/2020 13h10 Reuters Em até 30 anos economia global terá 5 ou 6 moedas continentais, diz Guedes O ministro da Economia, Paulo Guedes, afirmou hoje em Davos que em 20 ou 30 anos a economia global deve ter \"cinco 23/01/2020 13h07 do UOL UOL estreia parceria com humorista Rudy Landucci para imitações esportivas O UOL, maior empresa brasileira de conteúdo, tecnologia, serviços e meios de pagamentos digitais, estreia nessa... 23/01/2020 12h57 do UOL Loja do McDonald's terá sanduíche de mortadela no aniversário de São Paulo O McDonald's lançará um sanduíche especial em homenagem ao aniversário da cidade de São Paulo, que comemora 466... 23/01/2020 11h00 do UOL Cade rejeita novo recurso e mantém decisão contra campanha de Rede e Itaú O Cade (Conselho Administrativo de Defesa Econômica) rejeitou mais um recurso do Itaú Unibanco e da Rede e manteve 23/01/2020 10h54 do UOL Decreto que põe militares para resolver fila do INSS aguarda aval do TCU O decreto que permitirá a contratação de militares a fim de diminuir a fila de espera do INSS está praticamente... 23/01/2020 09h50 do UOL Carne sobe menos, mas 'prévia da inflação' é a maior para janeiro em 4 anos Os preços das carnes subiram menos em janeiro, e contribuíram para que o IPCA-15 (Índice Nacional de Preços ao... 23/01/2020 09h07 AFP EUA espera fechar acordo comercial com Reino Unido este ano Davos, Suíça, 23 Jan 2020 (AFP) - O secretário do Tesouro americano, Steve Mnuchin, disse hoje que alcançar um... 23/01/2020 08h45 Reuters Bolsonaro diz ter autorizado entrada do Brasil no Acordo de Compras Públicas da OMC O presidente Jair Bolsonaro afirmou hoje, em publicação no Twitter, que autorizou o início do processo de entrada... 23/01/2020 08h26 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Advocacia da União diz que problemas do Enem foram resolvidos\nAnálise dos procuradores federais e advogados membros da Advocacia-Geral da União (AGU) comprovou que os problemas relacionados à correção das provas do Exame Nacional do Ensino Médio (Enem) somente atingiram 0,15% dos exames.\nAdvocacia da União diz que problemas do Enem foram resolvidos - 24/01/2020 - UOL Educação PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Advocacia da União diz que problemas do Enem foram resolvidos Capa da prova azul do segundo dia do Enem Imagem: Marina Lang/UOL 00:00 Da Agência Brasil 24/01/2020 21h03 Análise dos procuradores federais e advogados membros da Advocacia-Geral da União (AGU) comprovou que os problemas relacionados à correção das provas do Exame Nacional do Ensino Médio (Enem) somente atingiram 0,15% dos exames. Comunicado divulgado nesta sexta-feira (24) pela AGU diz que todas as notas de todos os candidatos foram revistas após a identificação do erro, o que \"elimina a possibilidade de qualquer equívoco e torna desnecessária a intervenção do Poder Judiciário\". Relacionadas MPF pede à Justiça suspensão dos calendários do Sisu, Prouni e Fies Tabata pede convocação de Weintraub à Câmara para explicações sobre Enem Sem provas, Weintraub diz que quem aponta erro no Sisu é de esquerda As equipes da AGU também ressaltaram que o prazo final para as inscrições no Sistema de Seleção Unificada (Sisu) foi prorrogado \"justamente para conferir tratamento isonômico a todos os candidatos interessados em se inscrever no processo seletivo\", ressalta o texto. A AGU diz ainda em nota que qualquer adiamento ou suspensão de prazos no Sisu pode causar prejuízos \"incalculáveis\" às instituições de ensino e aos candidatos por causa do consequente adiamento de prazos de matrícula e início do calendário universitário. \"Os esclarecimentos já resultaram no indeferimento de liminares pleiteadas em duas ações populares - uma no Distrito Federal e outra no Maranhão - pleiteando nova revisão das notas do Enem e prorrogação dos prazos de inscrição no Sisu\", acrescenta a nota. A decisão proferida pelo juízo do Distrito Federal, que, segundo a AGU, acatou integralmente o pedido da União, diz que, \"a partir da documentação anexada pelo Inep [Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira], inexiste prejuízo concreto aos candidatos abarcados pelo equívoco na atribuição de pontuação\". Já a decisão da Justiça do Maranhão destaca que \"as informações trazidas pela União e pelo Instituto Nacional de Pesquisas Educacionais Anísio Teixeira (Inep) nas petições apresentadas dão conta de que já houve encaminhamento para atualização e disponibilização dos resultados aos participantes\" e que não havia nos autos elementos que comprovassem que os candidatos ainda não tinham recebido resposta ou correção das provas. Desde a correção das provas, foram ajuizadas 18 ações relacionados ao Enem, a maioria mandados de segurança pedindo revisão da nota. Em três mandados, foi concedida liminar acatando o pleito do candidato. A AGU afirmou que irá recorrer das decisões. Comunicar erro Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Inscrições para o Sisu se encerram às 23h59 deste domingo As inscrições para o Sisu (Sistema de Seleção Unificada) terminam hoje às 23h59. A data final de inscrições seria... 26/01/2020 09h23 Brasil Escola SiSU 2020/1: inscrições terminam neste domingo (26) Terminam neste domingo as inscrições para o SiSU 2020/1. Justiça de SP determinou a suspensão do resultado para... 26/01/2020 00h05 UOL Notícias - Educação - Enem Sem provas, Weintraub diz que quem aponta erro no Sisu é de esquerda O ministro da Educação, Abraham Weintraub, publicou um vídeo nas redes sociais na tarde de hoje para responder aos 24/01/2020 18h48 Estadão Conteúdo Tabata pede convocação de Weintraub à Câmara para explicações sobre Enem A deputada Tabata Amaral (PDT-SP) quer que o ministro da Educação, Abraham Weintraub, seja convocado pela Câmara... 24/01/2020 17h46 UOL Notícias - Educação - Enem Estudantes questionam notas de corte do Sisu e falam em erros na ferramenta Candidatos que tentam uma vaga no Sisu (Sistema de Seleção Unificada), utilizado na seleção de alunos para 237 mil 24/01/2020 17h08 UOL Notícias - Educação - Enem MPF pede à Justiça suspensão dos calendários do Sisu, Prouni e Fies A Procuradoria Regional dos Direitos do Cidadão (PRDC) em Minas Gerais, órgão do MPF (Ministério Público Federal)... 24/01/2020 17h08 Brasil Escola SiSU 2020/1: estudantes denunciam possível erro nas notas de corte Estudantes estão denunciando nas redes sociais um possível erro nas notas de corte do Sistema de Seleção Unificada 24/01/2020 14h57 Brasil Escola IFSuldeMinas libera resultado do Vestibular 2020 via Enem O IFSuldeMinas divulgou hoje, 24/01, o resultado do Vestibular 2020/1. Seletiva foi via Enem. 24/01/2020 14h21 Brasil Escola IFMG divulga resultado do Vestibular 2020/1 via Enem O IFMG publicou o resultado do Vestibular 2020/1 via Enem. Oferta foi de 1.039 vagas. Outras oportunidades serão... 24/01/2020 10h41 UOL Notícias - Educação Fuvest divulga lista de aprovados no vestibular da USP; confira o resultado A Fuvest (Fundação Universitária para o Vestibular), responsável pelo processo seletivo da USP (Universidade de... 24/01/2020 10h09 Estadão Conteúdo Justiça do Pará exige que MEC reveja nota de candidata do Enem A Justiça Federal no Pará determinou em, medida liminar, que o Instituto Nacional de Estudos e Pesquisas... 23/01/2020 16h53 UOL Notícias - Educação - Enem \"Se colocar em porcentagem, é ínfimo\", diz Mourão sobre erro no Enem O presidente em exercício, Hamilton Mourão (PRTB), afirmou hoje que, se considerada a porcentagem de alunos... 23/01/2020 15h25 Brasil Escola UEAP abre inscrições para Vestibular 2020 via Enem A UEAP abriu hoje, 23/01, as inscrições do Vestibular 2020. Seletiva será via Enem. 23/01/2020 14h26 UOL Notícias - Educação - Enem Justiça manda Inep revisar nota de dois candidatos do Enem A Justiça Federal determinou que o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira)... 23/01/2020 13h16 UOL Notícias - Educação - Enem Bolsonaro mantém silêncio sobre erro na correção do Enem em 2019 O presidente Jair Bolsonaro (sem partido) se negou hoje a prestar esclarecimentos sobre os erros em parte das... 23/01/2020 09h23 UOL Educação Ministro da Educação, Abraham Weintraub diz que Sisu não está suspenso O ministro da Educação, Abraham Weintraub, disse na noite de hoje que o Sistema de Seleção Unificada (Sisu) \"não... 22/01/2020 20h48 Estadão Conteúdo Inep alega \"falha técnica da gráfica\" na impressão de provas do Enem O presidente do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira, Alexandre Lopes, afirmou à 22/01/2020 19h55 UOL Notícias - Educação - Enem Simuladores do Sisu ajudam a escolher curso; veja como usar a nota do Enem Com inscrições abertas desde ontem, o Sisu (Sistema de Seleção Unificada) oferece cerca de 237 mil vagas em... 22/01/2020 16h36 Brasil Escola IFMT divulga aprovados no Vestibular 2020/1 via Enem O IFMT divulgou hoje, 22/01, o resultado do Vestibular 2020/1 via Enem. Oferta foi de 504 vagas. 22/01/2020 14h26 UOL Notícias - Educação - Enem Universidade do Tocantins desiste de usar Sisu por 'problemas técnicos' A Unitins (Universidade Estadual do Tocantins) desistiu de usar o Sisu (Sistema de Seleção Unificada) para... 22/01/2020 13h00 UOL Notícias - Educação Candidata é confundida com homônima, tem Enem anulado, reclama e reavê nota A estudante Rebecca Campos Ferreira, 18, teve sua prova do Enem (Exame Nacional do Ensino Médio) anulada, foi às... 22/01/2020 11h41 Brasil Escola SiSU 2020/1: Medicina exige média mínima de 736 pontos no Enem 2019 A média mínima para ingressar em Medicina pelo SiSU 2020/1 é de 736 pontos no Enem 2019. Inscrições vão até 26 de... 22/01/2020 11h04 UOL Educação Sisu tem quase 1 milhão de pessoas inscritas, dobro de 2019, diz Weintraub Apesar dos problemas apresentados no primeiro dia, o Sisu (Sistema de Seleção Unificada) recebeu mais de 1,8... 22/01/2020 08h04 UOL Notícias - Educação - Enem Com a pesquisa em crise no Brasil, vale apostar em carreiras acadêmicas? O cenário das carreiras acadêmicas no Brasil vem se deteriorando há alguns anos. Desde 2015, R$ 38 bilhões foram... 22/01/2020 04h00 UOL Notícias - Educação - Enem UNE pede que MPF investigue notas do Enem após erro em correção A UNE (União Nacional dos Estudantes) pediu hoje que o MPF (Ministério Público Federal) investigue se as notas da... 21/01/2020 20h05 UOL Notícias - Educação - Enem MEC: Notas das redações do Enem não foram afetadas por erros nas correções O Ministério da Educação informou hoje que o processo que pontua as redações do Enem (Exame Nacional do Ensino... 21/01/2020 19h52 UOL Notícias - Educação - Enem Sisu 2020: Instabilidade no site acarreta chuva de memes na web O Sisu (Sistema de Seleção Unificada) abriu hoje as inscrições para os candidatos concorrerem a uma das quase 240... 21/01/2020 17h21 Brasil Escola IFRN abre inscrições do Vestibular 2020 via Enem O IFRN abriu hoje (21) as inscrições do Vestibular 2020 via Enem. Prazo segue até 28 de janeiro. 21/01/2020 15h27 BBC News Brasil Sisu 2020: como funciona o sistema de seleção unificado de universidades para candidatos do Enem Estão abertas as inscrições para o Sisu 2020 (Sistema de Seleção Unificado). 21/01/2020 11h48 Brasil Escola MPF pede a suspensão do SiSU 2020/1 por erro nas notas do Enem 2019 O MPF solicitou a suspensão do SiSU 2020 devido ao erro nas notas do Enem 2019. Inscrições da seleção começaram... 21/01/2020 11h48 UOL Notícias - Educação - Enem Sisu 2020: site para inscrição tem erros e lentidão há mais de 6 horas Uma série de erros e lentidão no site do Sisu (Sistema de Seleção Unificada) 2020 atrapalham os candidatos que... 21/01/2020 11h42 Brasil Escola SiSU 2020/1: site apresenta problemas no primeiro dia de inscrições As inscrições para o Sistema de Seleção Unificada (SiSU) 2020/1 foram abertas, mas estudantes relatam nas redes... 21/01/2020 10h49 UOL Notícias - Educação - Enem Sisu: Órgão do MPF quer suspensão de inscrição até solução de falha no Enem A PFDC (Procuradoria Federal dos Direitos do Cidadão), do Ministério Público Federal, encaminhou ontem um ofício... 21/01/2020 07h22 Brasil Escola SiSU 2020: inscrições estão abertas As inscrições do SiSU 2020 estão abertas. Prazo vai até 24 de janeiro e inscrição é gratuita. 21/01/2020 07h16 UOL Notícias - Educação - Enem Apesar de erros no Enem, inscrições para o Sisu começam hoje; veja dicas Apesar de admitir ter identificado erros na correção do Enem (Exame Nacional do Ensino Médio) de cerca de 6.000... 21/01/2020 04h00 UOL Notícias - Educação - Enem Sisu reserva 142 vagas em instituições de ensino superior a pessoas trans Começam amanhã as inscrições para o Sistema de Seleção Unificada (Sisu), plataforma do Governo federal que... 20/01/2020 20h02 UOL Notícias - Educação - Enem Inep diz que pelo menos 80% das notas erradas foram aumentadas após revisão O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) informou hoje à noite que pelo... 20/01/2020 20h01 UOL Notícias - Educação - Enem Da 'injustiça' à esperança: aluno ganha 700 pontos após correção do Enem O estudante Gustavo Valverde, 18, que fez a prova em Viçosa (MG), soube hoje, às 18h07, que a sua nota no Enem foi 20/01/2020 19h50 Brasil Escola SiSU 2020/1: erro no Enem faz MEC ampliar prazo de inscrição Período de inscrição do SiSU 2020/1 é prorrogado após erros na correção das notas do Enem 2019. 20/01/2020 18h28 Estadão Conteúdo Para Tabata Amaral, é \"injusto\" prazo para correção da nota do Enem A deputada federal Tabata Amaral (PDT-SP) classificou como \"injusto\" o plano do Ministério da Educação de iniciar... 20/01/2020 15h41 BBC News Brasil Gráfica sem licitação, notas erradas: por que Enem não foi o \"melhor da história\" como diz Weintraub \"Tivemos o melhor Enem de todos os tempos, tanto em execução, operação e logística, como também em termos de... 20/01/2020 14h51 UOL Notícias - Educação - Enem O que se sabe sobre o erro na correção do Enem 2019 O MEC (Ministério da Educação) informou no último sábado (18) ter identificado erros em parte das notas do Enem... 20/01/2020 13h19 UOL Notícias - Educação - Enem Weintraub: erro na correção do Enem 2019 afetou cerca de 6.000 candidatos O ministro da Educação, Abraham Weintraub, disse hoje que um erro na correção da prova do Enem (Exame Nacional do... 20/01/2020 12h26 Brasil Escola Enem 2019: notas erradas podem atingir até 30 mil estudantes O erro nas notas do Enem 2019 pode atingir até 30 mil estudantes. O Inep informou que haverá a correção da... 20/01/2020 10h34 Brasil Escola Unir encerra hoje (20) as inscrições do Vestibular 2020 via Enem 2019 A Unir encerra hoje, 20/01, o período de inscrição no Vestibular 2020. Seletiva será via Enem 2019. 20/01/2020 07h00 UOL Notícias - Educação - Enem Enem: Inep diz que receberá pedidos sobre correção até as 10h desta segunda O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) informou ontem à noite que o prazo 20/01/2020 06h54 Brasil Escola Unifap: inscrições do PS 2020 terminam hoje (20) Terminam hoje, 20/01, as inscrições do Vestibular 2020 da Unifap. Inscrição é gratuita. 20/01/2020 05h00 UOL Notícias - Educação - Enem Inscrições para o Sisu começam amanhã; veja como concorrer a uma vaga As inscrições para o Sisu 2020 (Sistema de Seleção Unificado) estão previstas para começarem amanhã (21) e vão até 20/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio\nSintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil no ano passado volta em 2020 com os três protagonistas: MC Doni (Jottapê), Rita (Bruna Mascarenha) e Nando (Christian Malheiros). O anúncio foi feito pelos próprios atores durante o Festival Tudum, em São Paulo.\nSintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio Christian Malheiros, Bruna Mascarenhas e Jottapê, o trio protagonista de Sintonia, da Netflix Imagem: Rafael Morse/Netflix 00:00 Do UOL, em São Paulo 25/01/2020 18h00 Sintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil no ano passado volta em 2020 com os três protagonistas: MC Doni (Jottapê), Rita (Bruna Mascarenha) e Nando (Christian Malheiros). O anúncio foi feito pelos próprios atores durante o Festival Tudum, em São Paulo. A data para os novos episódios, no entanto, segue um mistério. \"Se vier alguém perguntando da data, pode trazer pras ideia que é nóis que tá, família\", diz um áudio com a voz do traficante Badá - um dos personagens secundários mais comentados da primeira temporada. Relacionadas Sabia que Alice Braga está em Sintonia? Veja 5 curiosidades sobre a série Bruna Mascarenhas largou emprego em restaurante para virar Rita em Sintonia E aí, moscou? Elenco de Sintonia traduz as gírias da série da Netflix; assista O serviço de streaming ainda liberou um vídeo com imagens da primeira temporada com as vozes dos próprios personagens negociando a confirmação da continuação. Assista: Tô confirmando antes que o Badá me leve pras ideia: vai ter segunda temporada de #Sintonia sim! pic.twitter.com/vhq1Rb3U02 -- Netflix Brasil (@NetflixBrasil) January 25, 2020 Mais seis episódios Os novos episódios de Sintonia mais uma vez terão direção geral de Konrad Dantas, o Kondzilla, conhecido por seus clipes de funk e por ter o segundo maior canal de música do mundo. A segunda temporada começa a ser gravada no primeiro semestre deste ano, novamente em São Paulo, e chegam ainda em 2020. Serão mais seis capítulos de 45 minutos cada, com produção da Gullane. \"Superamos as expectativas na primeira temporada e fizemos a série brasileira mais popular de 2019 da Netflix, com o desafio de seguir apenas o nosso coração. Na segunda temporada além do nosso amor pela arte, também vamos somar a energia de todo público que se sentiu representado pela série e está aguardando algo maior ainda\", celebrou Kondzilla. A primeira temporada mostrou a realidade de três jovens que vivem em um bairro periférico de São Paulo. Enquanto Doni enfrenta o preconceito da própria família no sonho de virar MC. Nando se envolve com o crime e Rita encontra na igreja sua libertação. Na próxima temporada, a amizade deles será colocada a prova, diz o comunicado oficial da Netflix. Comunicar erro As mais lidas agora Rádio carioca tira quadro do ar após ofensa à musa carnavalesca Brigas entre foliões marcam show do Acadêmicos do Baixo Augusta em SP Rainha do bloco Agrada Gregos, Gretchen abre segundo dia de festival em SP Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Após piada, Brad Pitt diz que não está no Tinder: 'Nem sei como funciona' Depois de ter provocado risadas (e esperança) ao dizer que adicionaria sua conquista do SAG Award de melhor ator... 26/01/2020 11h13 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 Larissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em... 25/01/2020 18h37 How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram... 25/01/2020 16h31 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Robert Zemeckis é confirmado na direção da live-action de Pinóquio O cineasta Robert Zemeckis, de Forrest Gump e De Volta para o Futuro, foi confirmado na direção do remake... 24/01/2020 19h12 Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 Disney planeja lançar live-action do clássico Bambi Na onda dos live-action de seus grandes clássicos, Disney agora planeja lançar o remake de Bambi, filme... 24/01/2020 18h17 De galã a governador: Schwarzenegger sai de cueca no Tinder em brincadeira Arnold Schwarzenegger é o último famoso a entrar na brincadeira que imagina como seria sua foto em cada rede... 24/01/2020 17h14 The Undoing: Nicole Kidman vê \"casamento perfeito\" ruir em trailer de série Nicole Kidman e Hugh Grant tem um casamento perfeito — até o momento em que um crime violento atravessa as suas... 24/01/2020 15h17 Fã de Sex Education? Você poderá passar férias na casa do Otis em breve As locações de Sex Education, que ganhou segunda temporada este mês na Netflix, são um dos grandes destaques da... 24/01/2020 13h37 Jennifer Aniston surpreende fãs em cenário de Friends Jennifer Aniston substituiu a Ellen DeGeneres nesta semana e participou de um quadro que qualquer fã de Friends... 24/01/2020 13h11 Brad Pitt diz que rejeitou o papel de Neo no primeiro Matrix Brad Pitt já teve a oportunidade de ser Neo, em Matrix. O ator, no entanto, negou o papel que ficou eternizado por 24/01/2020 12h33 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Sonic: Wiz Khalifa lança Speed Me Up, da triha; clipe tem cenas inéditas O rapper Wiz Khalifa lançou hoje o clipe de Speed Me Up, sua colaboração para a trilha sonora de Sonic: O Filme. A 24/01/2020 11h37 Parque da Disney na China é fechado após epidemia de Coronavírus A Disney anunciou hoje que seu parque em Xangai, na China, ficará fechado a partir de amanhã. O motivo é a... 24/01/2020 11h36 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Phoebe de Friends fez participação em The Good Place, e web não soube lidar ATENÇÃO: Este texto contém spoilers de The Good Place 24/01/2020 11h07 Friends: atriz resgata fotos do último jantar do elenco antes do finale Courteney Cox levou os fãs de Friends à loucura com o seu mais recente post no Instagram. A atriz, conhecida pelo... 24/01/2020 10h30 Terry Gilliam: EUA \"têm grande dívida com Hitler\" por imigrantes judeus O cineasta Terry Gilliam acha que os EUA, e especialmente Hollywood, \"têm uma grande dívida com Hitler\" por conta... 24/01/2020 09h52 Cinema sem firulas: O Brasil precisa de mais filmes como A Divisão A Divisão é um filme bruto. É violento, não economiza no sangue, é tenso e não se furta em deixar um rastro de... 24/01/2020 04h13 Brendan Fraser estrela a Sessão de Tarde de hoje; por onde anda o ator? Brendan Fraser é a estrela de Viagem ao Centro da Terra: O Filme, que será exibido hoje na Sessão da Tarde a... 24/01/2020 04h00 InSUBs: site de legendas anuncia o fim após 12 anos e gera comoção Nesta semana, uma \"season finale\" surpreendeu os amantes de séries e filmes. O site de legendas InSUBs anunciou o... 24/01/2020 04h00 Sex Education: 7 coisas para aprender com a segunda temporada ATENÇÃO: O texto abaixo tem spoilers sobre a segunda temporada de Sex Education. Não leia se não quiser saber o... 24/01/2020 04h00 Bill Murray é confirmado em Caça Fantasmas: Mais Além Bill Murray foi confirmado no elenco de Caça Fantasmas: Mais Além, filme que vai retomar a franquia iniciada nos... 23/01/2020 23h25 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Tina Fey anuncia que musical de Meninas Malvadas vai virar filme Meninas Malvadas vai voltar para o cinema. Mas não será um reboot do filme marcante de 2004. 23/01/2020 18h04 Após segunda temporada, Netflix lança HQ online de Sex Education A segunda temporada de Sex Education estreou há menos de um mês e a internet continua empolgada com a série. 23/01/2020 17h27 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Nicolas Cage vive \"sem arrependimentos\": \"vejo algo bom em cada coisa ruim\" Nicolas Cage não se arrepende de nada, apesar de admitir que pode ter \"exagerado um pouquinho\" na juventude. O... 23/01/2020 15h18 Saiba quais são as 10 maiores bilheterias do cinema brasileiro 23/01/2020 12h00 The Witcher: música Toss a Coin to Your Witcher, da série, é lançada na web Quem assistiu à série The Witcher deve ter ficado com uma melodia na cabeça. A canção Toss a Coin to Your Witcher, 23/01/2020 11h48 Mulheres lideram programação marcada por diversidade do Festival Sundance As mulheres estarão na vanguarda do Festival Sundance de Cinema deste ano, em um momento de foco na falta de... 23/01/2020 11h38 A Última Coisa que Ele Queria une Anne Hathaway e Ben Affleck; veja trailer A Netflix lançou hoje o primeiro trailer de A Última Coisa que Ele Queria, seu drama estrelado por Anne Hathaway... 23/01/2020 11h22 Ator de Modern Family e marido estão esperando primeiro filho Jesse Tyler Ferguson, que ficou famoso por interpretar Mitchell na série Modern Family, revelou durante... 23/01/2020 09h54 Coronavírus cancela estreias de filmes na China e causa prejuízo bilionário A indústria cinematográfica chinesa deve sofrer um baque bilionário por conta da crise do coronavírus, que tem se... 23/01/2020 08h46 Série Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019 Tudo ou Nada: Seleção Brasileira é o título da nova série documental da Amazon, que ganhou o seu primeiro trailer... 23/01/2020 08h35 Para Todos os Garotos 2: em trailer, novo amor ameaça Peter e Lara Jean Para Todos os Garotos: P.S. Ainda Amo Você, continuação da comédia romântica Para Todos os Garotos que Já Amei,... 23/01/2020 08h07 Saiba qual filme a Globo exibirá hoje (quinta, 23/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Cegonhas - A História Que Não Te Contaram. 23/01/2020 04h00 O Mundo Sombrio de Sabrina: O que você precisa saber sobre a parte 3 Preparem-se, bruxas! O Mundo Sombrio de Sabrina retorna amanhã à Netflix, para sua terceira parte, e, abaixo,... 23/01/2020 04h00 Larissa Manoela estreia na Netflix e promete: \"Esse é o ano da minha vida\" Larissa Manoela está no carro a caminho do hotel enquanto cede esta entrevista por telefone ao UOL. Poderia ser... 23/01/2020 04h00 1917: os atores e as curiosidades do filme que se passa na Primeira Guerra Com dois Globos de Ouro e 10 indicações ao Oscar, 1917 chega quinta-feira aos cinemas cercado de expectativas. O... 23/01/2020 04h00 Station 19: \"Não sabemos quem vai morrer\", diz protagonista 23/01/2020 04h00 Capitã Marvel 2 está em desenvolvimento, diz site Capitã Marvel 2 está em desenvolvimento com o roteirista da série WandaVision, que estreia no Disney+ ainda em... 22/01/2020 22h57 Nightmare Alley: Começam as gravações de novo filme de Guillermo Del Toro Começaram as gravações de Nightmare Alley, filme de Guillermo Del Toro. Um registro feito ontem pelo produtor J.... 22/01/2020 17h22 La La Land e Para Todos os Garotos 2: Confira as novidades da Netflix A Netflix anunciou hoje quais os lançamentos para fevereiro. O serviço de streaming vai disponibilizar no catálogo 22/01/2020 16h45 1917 é uma experiência de guerra que deve levar o Oscar de melhor filme 1917 é um dos filmes mais impressionantes que o cinema entrega em muito tempo. Tecnicamente é nada menos que... 22/01/2020 16h35 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Jennifer Aniston surpreende fãs em cenário de Friends\nJennifer Aniston substituiu a Ellen DeGeneres nesta semana e participou de um quadro que qualquer fã de Friends surtaria. A atriz foi até o estúdio, onde a série foi filmada, e surpreendeu as pessoas que estavam fotografando no cenário do Central Perk, famoso café do programa.\nJennifer Aniston choca fãs em cenário de Friends PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Jennifer Aniston surpreende fãs em cenário de Friends Jennifer Aniston surpreende fãs em cenário de Friends Imagem: REPRODUÇÃO/YOUTUBE Colaboração para o UOL 24/01/2020 13h11 Jennifer Aniston substituiu a Ellen DeGeneres nesta semana e participou de um quadro que qualquer fã de Friends surtaria. A atriz foi até o estúdio, onde a série foi filmada, e surpreendeu as pessoas que estavam fotografando no cenário do Central Perk, famoso café do programa. Aniston se escondia atrás do sofá e assustava quem chegava lá na hora da foto. A reação dos fãs é ótima, assim como os comentários que a atriz faz - pois as pessoas falam quais são seus personagens favoritos de Friends e ninguém fala da Rachel, que era interpretada por Jennifer Aniston. Relacionadas Phoebe de Friends fez participação em The Good Place, e web não soube lidar Friends: atriz resgata fotos do último jantar do elenco antes do finale Executivo da HBO Max comenta possível reunião de Friends: \"Talvez\" A atriz fica revoltada com uma fã que diz que gosta mais do Ross. Ela aparece do nada e diz ao grupo de meninas \"O Ross, sério? Quem foi que disse isso?\", elas ficam completamente em choque. Em seguida, outras pessoas citam Joey, Phoebe, Monica, Chandler, Ross e Aniston surge \"Eu sou uma piada para vocês?\". Infelizmente, ninguém era muito fã da Rachel, mas a personagem é muito querida em nossos corações. Assista abaixo Jennifer Aniston causando com os fãs de Friends: Comunicar erro As mais lidas agora Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? Brigas entre foliões marcam show do Acadêmicos do Baixo Augusta em SP Pegação e muito glamour no primeiro dia do Festival Agrada Gregos Entretenimento PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Após piada, Brad Pitt diz que não está no Tinder: 'Nem sei como funciona' Depois de ter provocado risadas (e esperança) ao dizer que adicionaria sua conquista do SAG Award de melhor ator... 26/01/2020 11h13 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 Larissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em... 25/01/2020 18h37 Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio Sintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil... 25/01/2020 18h00 How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram... 25/01/2020 16h31 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Robert Zemeckis é confirmado na direção da live-action de Pinóquio O cineasta Robert Zemeckis, de Forrest Gump e De Volta para o Futuro, foi confirmado na direção do remake... 24/01/2020 19h12 Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 Disney planeja lançar live-action do clássico Bambi Na onda dos live-action de seus grandes clássicos, Disney agora planeja lançar o remake de Bambi, filme... 24/01/2020 18h17 De galã a governador: Schwarzenegger sai de cueca no Tinder em brincadeira Arnold Schwarzenegger é o último famoso a entrar na brincadeira que imagina como seria sua foto em cada rede... 24/01/2020 17h14 The Undoing: Nicole Kidman vê \"casamento perfeito\" ruir em trailer de série Nicole Kidman e Hugh Grant tem um casamento perfeito — até o momento em que um crime violento atravessa as suas... 24/01/2020 15h17 Fã de Sex Education? Você poderá passar férias na casa do Otis em breve As locações de Sex Education, que ganhou segunda temporada este mês na Netflix, são um dos grandes destaques da... 24/01/2020 13h37 Brad Pitt diz que rejeitou o papel de Neo no primeiro Matrix Brad Pitt já teve a oportunidade de ser Neo, em Matrix. O ator, no entanto, negou o papel que ficou eternizado por 24/01/2020 12h33 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Sonic: Wiz Khalifa lança Speed Me Up, da triha; clipe tem cenas inéditas O rapper Wiz Khalifa lançou hoje o clipe de Speed Me Up, sua colaboração para a trilha sonora de Sonic: O Filme. A 24/01/2020 11h37 Parque da Disney na China é fechado após epidemia de Coronavírus A Disney anunciou hoje que seu parque em Xangai, na China, ficará fechado a partir de amanhã. O motivo é a... 24/01/2020 11h36 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Phoebe de Friends fez participação em The Good Place, e web não soube lidar ATENÇÃO: Este texto contém spoilers de The Good Place 24/01/2020 11h07 Friends: atriz resgata fotos do último jantar do elenco antes do finale Courteney Cox levou os fãs de Friends à loucura com o seu mais recente post no Instagram. A atriz, conhecida pelo... 24/01/2020 10h30 Terry Gilliam: EUA \"têm grande dívida com Hitler\" por imigrantes judeus O cineasta Terry Gilliam acha que os EUA, e especialmente Hollywood, \"têm uma grande dívida com Hitler\" por conta... 24/01/2020 09h52 Cinema sem firulas: O Brasil precisa de mais filmes como A Divisão A Divisão é um filme bruto. É violento, não economiza no sangue, é tenso e não se furta em deixar um rastro de... 24/01/2020 04h13 Brendan Fraser estrela a Sessão de Tarde de hoje; por onde anda o ator? Brendan Fraser é a estrela de Viagem ao Centro da Terra: O Filme, que será exibido hoje na Sessão da Tarde a... 24/01/2020 04h00 InSUBs: site de legendas anuncia o fim após 12 anos e gera comoção Nesta semana, uma \"season finale\" surpreendeu os amantes de séries e filmes. O site de legendas InSUBs anunciou o... 24/01/2020 04h00 Sex Education: 7 coisas para aprender com a segunda temporada ATENÇÃO: O texto abaixo tem spoilers sobre a segunda temporada de Sex Education. Não leia se não quiser saber o... 24/01/2020 04h00 Bill Murray é confirmado em Caça Fantasmas: Mais Além Bill Murray foi confirmado no elenco de Caça Fantasmas: Mais Além, filme que vai retomar a franquia iniciada nos... 23/01/2020 23h25 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Tina Fey anuncia que musical de Meninas Malvadas vai virar filme Meninas Malvadas vai voltar para o cinema. Mas não será um reboot do filme marcante de 2004. 23/01/2020 18h04 Após segunda temporada, Netflix lança HQ online de Sex Education A segunda temporada de Sex Education estreou há menos de um mês e a internet continua empolgada com a série. 23/01/2020 17h27 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Nicolas Cage vive \"sem arrependimentos\": \"vejo algo bom em cada coisa ruim\" Nicolas Cage não se arrepende de nada, apesar de admitir que pode ter \"exagerado um pouquinho\" na juventude. O... 23/01/2020 15h18 Saiba quais são as 10 maiores bilheterias do cinema brasileiro 23/01/2020 12h00 The Witcher: música Toss a Coin to Your Witcher, da série, é lançada na web Quem assistiu à série The Witcher deve ter ficado com uma melodia na cabeça. A canção Toss a Coin to Your Witcher, 23/01/2020 11h48 Mulheres lideram programação marcada por diversidade do Festival Sundance As mulheres estarão na vanguarda do Festival Sundance de Cinema deste ano, em um momento de foco na falta de... 23/01/2020 11h38 A Última Coisa que Ele Queria une Anne Hathaway e Ben Affleck; veja trailer A Netflix lançou hoje o primeiro trailer de A Última Coisa que Ele Queria, seu drama estrelado por Anne Hathaway... 23/01/2020 11h22 Ator de Modern Family e marido estão esperando primeiro filho Jesse Tyler Ferguson, que ficou famoso por interpretar Mitchell na série Modern Family, revelou durante... 23/01/2020 09h54 Coronavírus cancela estreias de filmes na China e causa prejuízo bilionário A indústria cinematográfica chinesa deve sofrer um baque bilionário por conta da crise do coronavírus, que tem se... 23/01/2020 08h46 Série Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019 Tudo ou Nada: Seleção Brasileira é o título da nova série documental da Amazon, que ganhou o seu primeiro trailer... 23/01/2020 08h35 Para Todos os Garotos 2: em trailer, novo amor ameaça Peter e Lara Jean Para Todos os Garotos: P.S. Ainda Amo Você, continuação da comédia romântica Para Todos os Garotos que Já Amei,... 23/01/2020 08h07 Saiba qual filme a Globo exibirá hoje (quinta, 23/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Cegonhas - A História Que Não Te Contaram. 23/01/2020 04h00 O Mundo Sombrio de Sabrina: O que você precisa saber sobre a parte 3 Preparem-se, bruxas! O Mundo Sombrio de Sabrina retorna amanhã à Netflix, para sua terceira parte, e, abaixo,... 23/01/2020 04h00 Larissa Manoela estreia na Netflix e promete: \"Esse é o ano da minha vida\" Larissa Manoela está no carro a caminho do hotel enquanto cede esta entrevista por telefone ao UOL. Poderia ser... 23/01/2020 04h00 1917: os atores e as curiosidades do filme que se passa na Primeira Guerra Com dois Globos de Ouro e 10 indicações ao Oscar, 1917 chega quinta-feira aos cinemas cercado de expectativas. O... 23/01/2020 04h00 Station 19: \"Não sabemos quem vai morrer\", diz protagonista 23/01/2020 04h00 Capitã Marvel 2 está em desenvolvimento, diz site Capitã Marvel 2 está em desenvolvimento com o roteirista da série WandaVision, que estreia no Disney+ ainda em... 22/01/2020 22h57 Nightmare Alley: Começam as gravações de novo filme de Guillermo Del Toro Começaram as gravações de Nightmare Alley, filme de Guillermo Del Toro. Um registro feito ontem pelo produtor J.... 22/01/2020 17h22 La La Land e Para Todos os Garotos 2: Confira as novidades da Netflix A Netflix anunciou hoje quais os lançamentos para fevereiro. O serviço de streaming vai disponibilizar no catálogo 22/01/2020 16h45 1917 é uma experiência de guerra que deve levar o Oscar de melhor filme 1917 é um dos filmes mais impressionantes que o cinema entrega em muito tempo. Tecnicamente é nada menos que... 22/01/2020 16h35 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021\nLarissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em São Paulo, e anunciou Lulli, seu segundo filme com a plataforma de streaming.\nLarissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 - 25/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 Larissa Manoela participa do Tudum Festival, da Netflix Imagem: Divulgação/Netflix Do UOL, em São Paulo 25/01/2020 18h37 Larissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em São Paulo, e anunciou Lulli, seu segundo filme com a plataforma de streaming. A novidade foi divulgada apenas dois dias depois da estreia de Modo Avião, o primeiro filme de Larissa na Netflix. Lulli, no entanto, só chega em 2021. Relacionadas Larissa Manoela estreia na Netflix e promete: \"Esse é o ano da minha vida\" Whindersson, Maisa e Ewbank se juntam a Noah Centineo em evento da Netflix Netflix confirma segunda temporada de Sintonia, mas não revela a data \"Estou muito feliz com o meu segundo filme na Netflix! Tenho o desafio de interpretar uma mulher super madura, que foge da minha realidade. Será uma história diferente, as pessoas vão se surpreender muito\", contou a atriz e cantora de 19 anos. Lulli é uma jovem e ambiciosa estudante de medicina que sonha em ser a melhor cirurgiã do mundo, não deixando nada nem ninguém a atrapalhar - nem mesmo o seu recém-ex-namorado. O longa-metragem tem uma virada quando a protagonista é eletrocutada por um aparelho de ressonância eletromagnética e começa a ouvir pensamentos alheios. A partir daí, a garota que até então era incapaz de ouvir as pessoas ao seu redor precisará aprender sobre as maravilhas e os perigos de saber o que os outros estão pensando. Comunicar erro As mais lidas agora Grammy busca se reinventar em meio a escândalo de denúncias de assédio sexual Rádio carioca tira quadro do ar após ofensa à musa carnavalesca Indicada em três categorias, Taylor Swift não deve ir ao Grammy, dizem TVs Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Após piada, Brad Pitt diz que não está no Tinder: 'Nem sei como funciona' Depois de ter provocado risadas (e esperança) ao dizer que adicionaria sua conquista do SAG Award de melhor ator... 26/01/2020 11h13 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio Sintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil... 25/01/2020 18h00 How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram... 25/01/2020 16h31 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Robert Zemeckis é confirmado na direção da live-action de Pinóquio O cineasta Robert Zemeckis, de Forrest Gump e De Volta para o Futuro, foi confirmado na direção do remake... 24/01/2020 19h12 Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 Disney planeja lançar live-action do clássico Bambi Na onda dos live-action de seus grandes clássicos, Disney agora planeja lançar o remake de Bambi, filme... 24/01/2020 18h17 De galã a governador: Schwarzenegger sai de cueca no Tinder em brincadeira Arnold Schwarzenegger é o último famoso a entrar na brincadeira que imagina como seria sua foto em cada rede... 24/01/2020 17h14 The Undoing: Nicole Kidman vê \"casamento perfeito\" ruir em trailer de série Nicole Kidman e Hugh Grant tem um casamento perfeito — até o momento em que um crime violento atravessa as suas... 24/01/2020 15h17 Fã de Sex Education? Você poderá passar férias na casa do Otis em breve As locações de Sex Education, que ganhou segunda temporada este mês na Netflix, são um dos grandes destaques da... 24/01/2020 13h37 Jennifer Aniston surpreende fãs em cenário de Friends Jennifer Aniston substituiu a Ellen DeGeneres nesta semana e participou de um quadro que qualquer fã de Friends... 24/01/2020 13h11 Brad Pitt diz que rejeitou o papel de Neo no primeiro Matrix Brad Pitt já teve a oportunidade de ser Neo, em Matrix. O ator, no entanto, negou o papel que ficou eternizado por 24/01/2020 12h33 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Sonic: Wiz Khalifa lança Speed Me Up, da triha; clipe tem cenas inéditas O rapper Wiz Khalifa lançou hoje o clipe de Speed Me Up, sua colaboração para a trilha sonora de Sonic: O Filme. A 24/01/2020 11h37 Parque da Disney na China é fechado após epidemia de Coronavírus A Disney anunciou hoje que seu parque em Xangai, na China, ficará fechado a partir de amanhã. O motivo é a... 24/01/2020 11h36 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Phoebe de Friends fez participação em The Good Place, e web não soube lidar ATENÇÃO: Este texto contém spoilers de The Good Place 24/01/2020 11h07 Friends: atriz resgata fotos do último jantar do elenco antes do finale Courteney Cox levou os fãs de Friends à loucura com o seu mais recente post no Instagram. A atriz, conhecida pelo... 24/01/2020 10h30 Terry Gilliam: EUA \"têm grande dívida com Hitler\" por imigrantes judeus O cineasta Terry Gilliam acha que os EUA, e especialmente Hollywood, \"têm uma grande dívida com Hitler\" por conta... 24/01/2020 09h52 Cinema sem firulas: O Brasil precisa de mais filmes como A Divisão A Divisão é um filme bruto. É violento, não economiza no sangue, é tenso e não se furta em deixar um rastro de... 24/01/2020 04h13 Brendan Fraser estrela a Sessão de Tarde de hoje; por onde anda o ator? Brendan Fraser é a estrela de Viagem ao Centro da Terra: O Filme, que será exibido hoje na Sessão da Tarde a... 24/01/2020 04h00 InSUBs: site de legendas anuncia o fim após 12 anos e gera comoção Nesta semana, uma \"season finale\" surpreendeu os amantes de séries e filmes. O site de legendas InSUBs anunciou o... 24/01/2020 04h00 Sex Education: 7 coisas para aprender com a segunda temporada ATENÇÃO: O texto abaixo tem spoilers sobre a segunda temporada de Sex Education. Não leia se não quiser saber o... 24/01/2020 04h00 Bill Murray é confirmado em Caça Fantasmas: Mais Além Bill Murray foi confirmado no elenco de Caça Fantasmas: Mais Além, filme que vai retomar a franquia iniciada nos... 23/01/2020 23h25 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Tina Fey anuncia que musical de Meninas Malvadas vai virar filme Meninas Malvadas vai voltar para o cinema. Mas não será um reboot do filme marcante de 2004. 23/01/2020 18h04 Após segunda temporada, Netflix lança HQ online de Sex Education A segunda temporada de Sex Education estreou há menos de um mês e a internet continua empolgada com a série. 23/01/2020 17h27 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Nicolas Cage vive \"sem arrependimentos\": \"vejo algo bom em cada coisa ruim\" Nicolas Cage não se arrepende de nada, apesar de admitir que pode ter \"exagerado um pouquinho\" na juventude. O... 23/01/2020 15h18 Saiba quais são as 10 maiores bilheterias do cinema brasileiro 23/01/2020 12h00 The Witcher: música Toss a Coin to Your Witcher, da série, é lançada na web Quem assistiu à série The Witcher deve ter ficado com uma melodia na cabeça. A canção Toss a Coin to Your Witcher, 23/01/2020 11h48 Mulheres lideram programação marcada por diversidade do Festival Sundance As mulheres estarão na vanguarda do Festival Sundance de Cinema deste ano, em um momento de foco na falta de... 23/01/2020 11h38 A Última Coisa que Ele Queria une Anne Hathaway e Ben Affleck; veja trailer A Netflix lançou hoje o primeiro trailer de A Última Coisa que Ele Queria, seu drama estrelado por Anne Hathaway... 23/01/2020 11h22 Ator de Modern Family e marido estão esperando primeiro filho Jesse Tyler Ferguson, que ficou famoso por interpretar Mitchell na série Modern Family, revelou durante... 23/01/2020 09h54 Coronavírus cancela estreias de filmes na China e causa prejuízo bilionário A indústria cinematográfica chinesa deve sofrer um baque bilionário por conta da crise do coronavírus, que tem se... 23/01/2020 08h46 Série Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019 Tudo ou Nada: Seleção Brasileira é o título da nova série documental da Amazon, que ganhou o seu primeiro trailer... 23/01/2020 08h35 Para Todos os Garotos 2: em trailer, novo amor ameaça Peter e Lara Jean Para Todos os Garotos: P.S. Ainda Amo Você, continuação da comédia romântica Para Todos os Garotos que Já Amei,... 23/01/2020 08h07 Saiba qual filme a Globo exibirá hoje (quinta, 23/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Cegonhas - A História Que Não Te Contaram. 23/01/2020 04h00 O Mundo Sombrio de Sabrina: O que você precisa saber sobre a parte 3 Preparem-se, bruxas! O Mundo Sombrio de Sabrina retorna amanhã à Netflix, para sua terceira parte, e, abaixo,... 23/01/2020 04h00 Larissa Manoela estreia na Netflix e promete: \"Esse é o ano da minha vida\" Larissa Manoela está no carro a caminho do hotel enquanto cede esta entrevista por telefone ao UOL. Poderia ser... 23/01/2020 04h00 1917: os atores e as curiosidades do filme que se passa na Primeira Guerra Com dois Globos de Ouro e 10 indicações ao Oscar, 1917 chega quinta-feira aos cinemas cercado de expectativas. O... 23/01/2020 04h00 Station 19: \"Não sabemos quem vai morrer\", diz protagonista 23/01/2020 04h00 Capitã Marvel 2 está em desenvolvimento, diz site Capitã Marvel 2 está em desenvolvimento com o roteirista da série WandaVision, que estreia no Disney+ ainda em... 22/01/2020 22h57 Nightmare Alley: Começam as gravações de novo filme de Guillermo Del Toro Começaram as gravações de Nightmare Alley, filme de Guillermo Del Toro. Um registro feito ontem pelo produtor J.... 22/01/2020 17h22 La La Land e Para Todos os Garotos 2: Confira as novidades da Netflix A Netflix anunciou hoje quais os lançamentos para fevereiro. O serviço de streaming vai disponibilizar no catálogo 22/01/2020 16h45 1917 é uma experiência de guerra que deve levar o Oscar de melhor filme 1917 é um dos filmes mais impressionantes que o cinema entrega em muito tempo. Tecnicamente é nada menos que... 22/01/2020 16h35 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"IFMG divulga resultado do Vestibular 2020/1 via Enem\nO IFMG publicou o resultado do Vestibular 2020/1 via Enem. Oferta foi de 1.039 vagas. Outras oportunidades serão preenchidas pelo SiSU 2020/1.\nResultado do Vestibular 2020/1 do IFMG via Enem é divulgado Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias IFMG divulga resultado do Vestibular 2020/1 via Enem ImprimirTexto-A+A Em 24/01/2020 10h41 IFMG divulga resultado do Vestibular 2020/1 via Enem Notícias Candidatos podem entrar com recurso até o dia 27 de janeiro. Oferta foi de 1.039 vagas. Por Lorraine Vilela Campos 0 Crédito da Foto: Divulgação/IFMG PUBLICIDADE Está disponível o resultado preliminar do Vestibular 2020/1 via Exame Nacional do Ensino Médio (Enem) do Instituto Federal de Educação, Ciência e Tecnologia de Minas Gerais (IFMG). Confira o resultado preliminar Os candidatos entrar com recursos contra as notas divulgadas e a classificação preliminar no site do Vestibular. O prazo segue até 27 de janeiro. Vestibular O IFMG avaliou os candidatos pelas notas do Enem. Os participantes tiveram a oportunidade de usar notas de 2017, 2018 ou 2019, com nota superior a zero nas provas objetivas e na redação do exame. A oferta da seleção via Enem é de 1.039 vagas em cursos de graduação. Destas, 50% são para estudantes de escolas públicas (incluindo etnia e renda) e pessoas com deficiência. Não pare agora... Tem mais depois da publicidade ;) As oportunidades do Vestibular do IFMG são para os campi Betim, Ibirité, Ribeirão das Neves, Sabará, Santa Luzia, Congonhas, Conselheiro Lafaiete, Itabirito, Ouro Branco, Ouro Preto, Ponte Nova, Arcos, Bambuí, Formiga, Piumhi, Governador Valadares, Ipatinga e São João Evangelista. SiSU 2020/1 O IFMG está no Sistema de Seleção Unificada (SiSU) 2020/1 com a oferta de 1.038 vagas, sendo metade para cotistas. As inscrições seguem até 26 de janeiro, gratuitamente, enquanto o resultado será publicado em 28 de janeiro. Mais informações no site do IFMG e nos editais. Relacionados Notícias IFSuldeMinas libera resultado do Vestibular 2020 via Enem Notícias Inep libera resultado do Enem 2019 Notícias IFMG encerra inscrições do Vestibular 2020/1 via Enem Notícias IFMG abre inscrições do Vestibular 2020/1 via Enem Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"IFSudesteMG divulga aprovados no Vestibular 2020 pelo Enem\nO IFSudesteMG divulgou hoje, 24/01, o resultado do Vestibular 2020 via Enem. Resultado por provas já foi divulgado.\nIFSudesteMG: veja o resultado do Vestibular 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias IFSudesteMG divulga aprovados no Vestibular 2020 pelo Enem ImprimirTexto-A+A Em 24/01/2020 16h10, atualizado em 24/01/2020 16h10 IFSudesteMG divulga aprovados no Vestibular 2020 pelo Enem Notícias Seletiva ofereceu mais de 800 vagas. Oportunidades foram divididas para provas e notas do Enem. Por Giullya Franco 0 Crédito: Divulgação/IFSudesteMG PUBLICIDADE O Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais (IFSudesteMG) divulgou nesta sexta-feira, 24 de janeiro, o resultado do Vestibular 2020 para os candidatos que escolheram participar da seletiva utilizando as notas do Exame Nacional do Ensino Médio (Enem). Veja o resultado Para os candidatos que escolheram participar da seletiva por meio das provas tradicionais o resultado foi divulgado no dia 15 de janeiro e também está disponível neste link. Matrículas Os candidatos aprovados via Enem devem se matricular nos dias 29 a 31 de janeiro no campus em que foi aprovado. Os horários são variados e devem ser conferidos no edital de matrícula. Veja o cronograma de matrículas (Enem e provas) Seletiva Os estudantes que concorreram com as notas do Enem puderam selecionar uma das edições entre 2017 e 2019 e não poderiam ter zerado nenhuma prova. Não pare agora... Tem mais depois da publicidade ;) Já as provas foram aplicadas no dia 8 de agosto, com 45 questões objetivas sobre Língua Portuguesa e Literatura Brasileira, Língua Estrangeira (inglês ou espanhol), Matemática, Biologia, Física, Química, Geografia, História e uma redação. Foram oferecidas 507 vagas pelo Vestibular e 385 pelo aproveitamento da nota do Enem. O instituto reserva 50% de suas oportunidades ao sistema de cotas para escolas públicas. As vagas são para São João Del-Rei, Rio Pomba, Santos Dumont, Muriaé, Bom Sucesso, Juiz de Fora e Barbacena. Para mais informações acesse o Site do IFSudesteMG ou consulte o edital. Relacionados Notícias IFSuldeMinas libera resultado do Vestibular 2020 via Enem Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
