{"corpora":"Gilmar Mendes será relator de queixa contra Eduardo Bolsonaro por fala sobre AI-5\n\nGilmar Mendes será relator de queixa contra Eduardo Bolsonaro por fala sobre AI-5 - 04/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Gilmar Mendes será relator de queixa contra Eduardo Bolsonaro por fala sobre AI-5 Ministro do STF foi sorteado após deputados pedirem que filho do preseja seja processado criminalmente Copiar link 4.nov.2019 às 20h58 Ouvir o texto Diminuir fonte Aumentar fonte Reynaldo Turollo Jr. Brasília O ministro Gilmar Mendes foi sorteado relator de uma notícia-crime protocolada no STF (Supremo Tribunal Federal) por parlamentares da oposição que querem que o deputado Eduardo Bolsonaro (PSL-SP) seja processado por causa da declaração sobre um novo AI-5. A representação foi levada ao Supremo na última quinta-feira (31) e foi distribuída para o ministro Gilmar, por meio de sorteio eletrônico, nesta segunda (4). Ela é assinada por 17 deputados e um senador de partidos como PSOL, PT, PC do B e PSB. O ministro do Supremo Gilmar Mender, em sessão na Câmara - Pedro Ladeira - 1.out.19/Folhapress Na segunda-feira da semana passada, Eduardo disse, em entrevista à jornalista Leda Nagle que, se a esquerda radicalizar, a resposta pode ser a edição de um novo AI-5, ato de 1968 que marcou o início do período mais duro da ditadura militar (1964-1985). “Se a esquerda radicalizar a esse ponto, a gente vai precisar ter uma resposta, e uma resposta, ela pode ser via um novo AI-5, pode ser via uma legislação aprovada através de um plebiscito, como ocorreu na Itália. Alguma resposta vai ter que ser dada”, disse o filho do presidente Jair Bolsonaro (PSL). “A declaração do deputado federal Eduardo Bolsonaro é extremamente grave e atenta contra a Constituição, o ordenamento vigente e diversos tratados e acordos internacionais que o país se comprometeu a observar”, afirmam os parlamentares na representação. Eles destacam que a fala de Eduardo foi repudiada por diversos líderes partidários e entidades da sociedade civil. Depois da polêmica, Eduardo disse que sua declaração foi infeliz. Além do pedido no STF para que o deputado seja denunciado criminalmente e responda a ação penal, a oposição acionou o Conselho de Ética e Decoro Parlamentar da Câmara para processá-lo. A discussão no Supremo deve se dar em torno da questão do alcance da imunidade parlamentar, argumento já invocado pelo presidente para defender seu filho. “Punição, só se for perseguição política. Não acredito que isso aconteça, porque abre brecha para punir qualquer parlamentar por suas opiniões. O parlamentar tem que ter imunidade do artigo 53 para defender o que bem entender. Se lá na frente a população acha que ele não foi bem, não vote mais nele”, disse Bolsonaro no sábado (2). Este é Gilmar Mendes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/gilmar-mendes-sera-relator-de-queixa-contra-eduardo-bolsonaro-por-fala-sobre-ai-5.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Prestação de contas de partidos expõe buraco negro com gasto de verba pública Oposição pede que Ministério Público faça nova perícia em áudio de porteiro General pede demissão de secretaria por divergências com ministro de Bolsonaro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Processo contra Eduardo Bolsonaro aprofunda polarização de conselho da Câmara Bolsonaro chancelou repasses a Bivar para entrar no PSL, diz Bebianno à PF General pede demissão de secretaria por divergências com ministro de Bolsonaro Folha é excluída de clipping do Itamaraty após ataque de Bolsonaro Toffoli enfrenta pressões para voto decisivo sobre 2ª instância no STF Principais do dia Compartilhar Folha é excluída de clipping do Itamaraty após ataque de Bolsonaro Material acessado por equipe incluía notícias de diversos veículos; pasta virou bunker ideológico, diz professor da FGV 4.nov.2019 às 18h44 RFI Compartilhar EUA notificam a ONU e dão início à saída do acordo de clima de Paris Presidente americano cumpre promessa de campanha; retirada oficial do tratado deve ocorrer em 4 de novembro de 2020 4.nov.2019 às 18h10 Compartilhar Secretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Governo afirma considerar 'lamentável' que emissora comemore reportagem em que presidente era citado em investigações do caso Marielle 4.nov.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"A mulher que salvou seu marido da morte após infecção pela 'pior bactéria do mundo'\nQuando Tom Patterson começou a vomitar durante suas férias no Egito, pensou que estava com intoxicação alimentar. Ele estava errado. Na verdade, Patterson havia contraído uma superbactéria resistente a antibióticos. Apenas a determinação de sua esposa e um novo tratamento revolucionário o salvariam.\nA mulher que salvou seu marido da morte após infecção pela 'pior bactéria do mundo' - 04/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo A mulher que salvou seu marido da morte após infecção pela 'pior bactéria do mundo' 00:00 Natasha Lipman - BBC 04/11/2019 18h18 Quando Tom Patterson contraiu superbactéria, sua mulher, Steffanie, teve que correr contra o tempo para descobrir como curá-lo. Quando Tom Patterson começou a vomitar durante suas férias no Egito, pensou que estava com intoxicação alimentar. Ele estava errado. Na verdade, Patterson havia contraído uma superbactéria resistente a antibióticos. Apenas a determinação de sua esposa e um novo tratamento revolucionário o salvariam. \"Alguém disse a Steff que seu marido vai morrer?\" Essa foi uma pergunta que Steffanie Strathdee não deveria ouvir. Ela estava numa ligação telefônica com colegas de trabalho, que continuaram conversando entre si depois que pensaram que ela havia desligado. Sem apoio, pesquisa que pode resolver problema mundial das superbactérias trava no Brasil Como o leite de um dos bichos mais exóticos do mundo pode ajudar a combater superbactérias Epidemiologista especializada em doenças infecciosas, Steffanie sabia que o estado de saúde de seu marido era grave ? naquele momento, ele estava em coma induzido. Ainda assim, foi chocante ouvir que ele iria morrer. \"Pensei: 'Oh meu Deus. Não, ninguém me disse isso'\", lembra. \"Pus o telefone nos meus braços como se estivesse ninando um bebê, e comecei a refletir sobre o que estava acontecendo. Percebi que, se ele estava realmente morrendo, tinha de fazer alguma coisa.\" Vontade de viver Os médicos estavam ficando sem alternativas para manter Patterson vivo, enquanto a superbactéria resistente a todos os antibióticos permanecia em sua corrente sanguínea. Steffanie leu que às vezes pessoas em coma podem ouvir, então decidiu perguntar ao marido se ele queria viver. \"Pensei que não podia simplesmente tomar a decisão de mantê-lo vivo se ele não quisesse mais viver. Precisava perguntar a ele\", diz. \"Então, segurei a mão dele e disse: 'Querido, se você quiser viver, precisa dar seu máximo; os médicos já não têm mais recursos. Todos esses antibióticos são inúteis. Então, se você quer viver, por favor, aperte minha mão e não deixarei pedra sobre pedra'.\" Depois de alguns minutos, Patterson apertou a mão dela. \"Dei um soco no ar e disse: 'Isso é maravilhoso!'\", diz Steffanie. \"E então percebi: 'Oh meu Deus, o que vou fazer agora? Não sou médica, não sei o que fazer.' Patterson e Steffanie, ambos cientistas da Universidade da Califórnia, em San Diego, nos Estados Unidos, se conheceram por meio de seu trabalho na pesquisa sobre Aids. Viajantes ávidos, eles visitaram cerca de 50 países juntos, frequentemente aproveitando conferências acadêmicas para emendar férias e explorar novos lugares. Em novembro de 2015, os dois estavam prestes a viajar para o Egito, quando uma bomba terrorista derrubou um avião russo saindo do balneário de Sharm el-Sheikh. Eles chegaram a conversar sobre adiar a viagem, mas decidiram ir. \"Tom disse: 'É a hora perfeita para ir! Não haverá muitos turistas!' Respondi: 'Você está louco?' Escrevi o resto de nosso testamento à mão e entreguei a meus pais, que ficariam cuidando de nossa casa. Pensamos que, se houvesse um problema, seria um ataque terrorista ou algo assim.\" A viagem foi fantástica. A última parada foi no Vale dos Reis e, para chegar lá, o casal fez um passeio noturno de barco pelo Nilo. Quase os únicos passageiros em um barco fluvial projetado para 150 pessoas, Patterson e Steffanie jantaram sob as estrelas no convés do navio, com o Nilo cintilando ao seu redor. Mas, de volta à cabine, Patterson começou a vomitar. A princípio, o casal pensou se tratar de uma intoxicação alimentar. Em suas viagens, sempre carregavam um antibiótico, mas desta vez o remédio não funcionou. Tom se sentia cada vez pior e começou a ter dores nas costas. Não parecia uma simples intoxicação alimentar. 'A pior infecção do mundo' De volta à terra firme, Steffanie levou Patterson a alguns médicos. Eles realizaram uma tomografia computadorizada e descobriram que não era intoxicação alimentar. Patterson tinha um abcesso no estômago, conhecido como pseudocisto, que havia crescido quase até o tamanho de uma bola de futebol. Graças a seu seguro médico, pelo qual pagaram US$ 35 (R$ 140 em valores atuais), Patterson foi levado para Frankfurt, na Alemanha, onde os médicos descobriram que a causa inicial do problema era uma pedra expelida de sua vesícula biliar que estava presa em seu ducto biliar. Dentro do cisto, eles encontraram um líquido marrom escuro que indicava que não se tratava de uma nova infecção. Enquanto os médicos trabalhavam para descobrir o que estava acontecendo, Patterson começou a entrar em coma. \"Estava tendo alucinações, pensando que estava no Egito, vendo hieróglifos nas paredes, realmente perdendo totalmente minha consciência\", lembra Patterson. \"Por causa da infecção no meu intestino ? e eu já não dormia muito havia alguns dias ? estava ficando muito louco. Os médicos voltaram e disseram: 'Esta é a pior infecção do planeta. Isso é uma infecção que fechou hospitais na Alemanha. Chama-se Acinetobacter baumannii'.\" Patterson foi colocado em isolamento e seus filhos viajaram ao seu encontro, pensando que talvez o pai não sobrevivesse. Quando os médicos vinham visitá-lo, tinham de usar roupas especiais. Isso assustou Steffanie, que conhecia a Acinetobacter quando estudou microbiologia na faculdade. \"Fiquei realmente chocada porque este é um organismo que eu costumava colocar nas placas de Petri nos anos 80, e era considerado um patógeno muito fraco na época. Só usávamos luvas e jaleco para manuseá-lo, e nenhum equipamento especial\", diz. \"Mas, nas últimas duas décadas, tornou-se uma superbactéria. Esse micro-organismo aprendeu a roubar genes de resistência a antibióticos de outras bactérias e ganhou superpoderes que o tornaram um patógeno muito mortífero.\" Transferência para os EUA Em 2017, a Acinetobacter foi listada pela Organização Mundial da Saúde (OMS) como uma das três superbactérias para as quais novos antibióticos eram mais urgentemente necessários. Felizmente, ainda havia alguns antibióticos que funcionavam com Patterson, e a equipe médica de Frankfurt conseguiu estabilizar seu estado de saúde. Graças ao trabalho, o casal tinha vários amigos médicos que puderam dar conselhos sobre a situação de Patterson, e decidiu-se transferi-lo para San Diego. Ali, o corpo médico tinha experiência com a Acinetobacter baumannii, devido ao número de militares vivendo na área ? o micro-organismo foi apelidado de \"Iraqibacter\" devido ao grande número de infecções detectadas nas forças americanas servindo no Oriente Médio. Mas quando Patterson chegou, foi testado novamente quanto à sensibilidade a antibióticos e recebeu más notícias. Nenhum deles estava fazendo qualquer efeito. Os médicos tiveram de tomar uma decisão difícil: eles poderiam operar para remover o abscesso ou tentar extrair o fluido infectado do corpo. Mas chegaram à conclusão que operar era muito arriscado ? se o micro-organismo entrasse na corrente sanguínea, provocaria choque séptico. Steffanie descreve o choque séptico como a reação exagerada do sistema imunológico do corpo ao invasor. O corpo entra em \"alerta vermelho\", a pressão arterial cai, a frequência cardíaca aumenta e a respiração acelera. \"Isso acontece muito rapidamente e a taxa de mortalidade é de 50%\", diz ela. Assim, os médicos optaram por aspirar o líquido, colocando cinco drenos no abdômen de Patterson. Eles planejaram transferi-lo para uma unidade de terapia intensiva de longo prazo. No entanto, um dia antes de isso acontecer, um dos drenos escorregou enquanto ele tentava se sentar na cama, jogando toda a infecção na corrente sanguínea. Patterson imediatamente entrou em choque séptico, foi levado de volta à UTI e precisou de ventilação mecânica para respirar. \"A partir desse momento, a bactéria se espalhou por todo seu corpo ? no sangue, não apenas no abdômen. Ele estava morrendo\", lembra Steffanie. Com 1,80m de altura e 136 kg, Patterson já havia perdido uma quantidade enorme de peso. \"Podia colocar meu punho entre as bochechas dele e as órbitas dos seus olhos; era uma cena horrível\", diz Steffanie. Alucinações e desespero Nesse ponto, Patterson realmente não sabia o que estava acontecendo. \"Estava tendo alucinações de proporções quase bíblicas. Histórias como se eu estivesse vagando por 100 anos no deserto tentando responder a três perguntas feitas por homens santos. Isso durou dias\", diz ele. Patterson saía do coma por um curto período de tempo e, em seguida, conseguia se comunicar com as pessoas ao seu redor, mas não sair da cama. Foi nessa época que Steffanie ouviu seus colegas perguntando se sabia que seu marido iria morrer. Foi quando ela apertou a mão dele e lhe perguntou se ele queria viver. O que Steffanie não sabia era que naquele momento ele estava tendo alucinações de que era uma cobra. Como Patterson poderia apertar a mão dela quando as cobras não têm mãos? Ele acabou descobrindo que poderia envolver todo o corpo em torno da mão dela ? e foi aí que deu o sinal de que ela tanto precisava. Percebendo que eram necessárias medidas urgentes, Steffanie procurou o PubMed, o mecanismo de pesquisa da Biblioteca Nacional de Medicina. \"Busquei 'resistência a múltiplas drogas', 'Acinetobacter baumannii' e 'tratamentos alternativos', e apareceu um artigo com algo chamado terapia com bacteriófagos no título e pensei: 'Bacteriófago... eu me lembro do que eles são'.\" Os fagos são vírus que evoluíram naturalmente para atacar bactérias e Steffanie os estudou por um curto período de tempo na graduação. Eles são minúsculos, 100 vezes menores que as bactérias, e estão por toda parte, explica ela, na água, no solo e na pele. Estima-se que 30 bilhões deles entrem e saiam de nossos corpos todos os dias. Agulha no palheiro Um século atrás, os fagos estavam atraindo muita atenção como uma possível cura para infecções bacterianas, mas fora da antiga União Soviética e partes da Europa Oriental, essa pesquisa caiu no esquecimento após a descoberta da penicilina, em 1928. Depois da penicilina, surgiram outros tipos de antibióticos, diz Steffanie, que fez os médicos do Ocidente pensarem que sempre poderiam encontrar uma solução para qualquer nova infecção bacteriana. \"Estávamos errados!\", diz ela. \"Foi somente quando essas superbactérias, essas bactérias resistentes a vários antibióticos, começaram a se tornar uma ameaça real à saúde global que começamos a analisar novamente (os fagos).\" O próximo passo de Steffanie foi abordar a Federal Drug Administration (FDA), a agência americana que regula produtos alimentícios e farmacêuticos, que aprovou um tratamento experimental por empatia a Patterson. Mas havia um problema. Para que o tratamento funcionasse, Steffanie precisou encontrar fagos que correspondessem à forma específica da bactéria Acinetobacter com a qual seu marido estava infectado ? e com trilhões de fagos no planeta, essa não era uma tarefa fácil. Steffanie voltou à internet e contatou pesquisadores que poderiam ajudá-la ? embora nenhum deles estivesse usando fagos como tratamento médico. Ry Young, da Universidade A&M do Texas, respondeu rapidamente, oferecendo-se para transformar seu laboratório em um quartel-general e pedindo a especialistas em fagos de todo o mundo que enviassem amostras para serem testadas contra as bactérias de Patterson. \"Basicamente, tínhamos pesquisadores de fagos de todo o mundo que estavam oferecendo ajuda, da Suíça, Bélgica, Polônia, República da Geórgia, Índia. Os belgas até ofereceram que seus fagos fossem enviados em uma mala diplomática. Eram desconhecidos chamando a responsabilidade para si, um verdadeiro esforço global para resgatar um homem\", diz Steffanie. Dentro de três semanas, graças em parte a um estudante de doutorado que dormia no laboratório para não interromper as pesquisas, um coquetel de quatro fagos estava pronto. A essa altura, Patterson estava sobrevivendo acoplado a uma máquina. Seus pulmões e rins estavam falhando, ele usava um respirador e necessitava de três medicamentos diferentes para manter o coração funcionando. Em outras palavras, estava a poucas horas de morrer. Naquele momento, as emoções já tinham tomado conta do hospital. \"As pessoas acendiam velas, rezavam, enviavam recomendações de músicas. Tínhamos música tocando ao fundo e Tom se lembra até hoje dos Beatles tocando quando ele entrava e saía do coma\", diz Steffanie. A responsabilidade pelo tratamento experimental que eles estavam prestes a realizar pesava sobre ela. \"Foi assustador porque pensei: 'Bem, ele vai morrer de qualquer maneira, se não fizermos isso... mas se isso o matar, ficarei com esse peso na minha consciência pelo resto da minha vida'\". O começo da recuperação O primeiro coquetel de fagos foi injetado em tubos no abdômen de Patterson, mais próximo da infecção. Quando ele estava mais estável, um segundo e mais potente coquetel de fagos, desenvolvido em um centro médico da Marinha dos EUA, foi injetado em sua corrente sanguínea. Foi realmente um tratamento pioneiro, pois mesmo em locais onde ainda se usa a terapia fágica, geralmente ela não é administrada por via intravenosa. Esses coquetéis podem matar o paciente se não estiverem limpos o suficiente, e geralmente vêm de lugares sujos, ricos em bactérias, como esgotos ? \"de alguns dos lugares mais horríveis que você pode imaginar\", como descreve Steffanie. Mas três dias após receber fagos, Patterson acordou do coma. \"Minha filha estava de pé ao meu lado. Peguei a mão dela e a beijei\", lembra ele. \"Não conseguia falar na época e depois fiquei muito cansado, dormi de novo.\" Logo após o início da terapia fágica, Patterson teve outro choque séptico, o sexto de sete durante os nove meses que passou no hospital. Vários fagos foram utilizados enquanto o tratamento continuava, e as bactérias desenvolveram resistência a alguns deles. Ainda não se sabe quais fagos funcionaram e quais não. Ele agora cumpriu 75% de um período previsto de recuperação de quatro anos. Patterson teve de reaprender a engolir, a conversar, a ficar de pé e a andar. Ele deixou o hospital em uma cadeira de rodas porque seus músculos estavam muito fracos. Uma das lições que Patterson tira de seus meses no hospital é sobre a importância da companhia. Seu genro garantiu que ele estivesse acompanhado 24 horas por dia, sete dias por semana, e mesmo quando ele estava em coma, muitas vezes ouvia à distância o que estava acontecendo. \"Ouvia as pessoas conversando, as pessoas liam e cantavam para mim, seguravam minha mão, e um toque era como um choque elétrico, tanta energia chega até você\", diz ele. Patterson foi a primeira pessoa na América do Norte a receber terapia fágica intravenosa para tratar uma infecção sistemática por superbactérias. Steffanie reconhece a sorte que tiveram e o quão importante foi sua rede de contatos, o que lhe permitiu lançar o esforço internacional para salvar seu marido. Quando, um ano após a recuperação de Patterson, seu caso foi apresentado no Instituto Pasteur, em Paris, na França, em uma conferência para marcar o centésimo aniversário da descoberta dos bacteriófagos em 1917, Steffanie começou a receber ligações de pessoas de todo o mundo ? pessoas cujos familiares estavam morrendo de uma infecção por superbactérias e que queriam tentar a terapia de fagos. \"Fiquei impressionada\", diz ela. \"Mas tentei reproduzir o mesmo tratamento que foi dado a Tom. Salvamos algumas delas, não apenas suas vidas, mas seus membros, e um dos casos mais milagrosos que ocorreram como resultado de Tom foi Isabelle.\" Isabelle Carnell-Holdaway, uma adolescente britânica que sofre de fibrose cística, desenvolveu uma infecção resistente a antibióticos após um transplante de pulmão. Em outubro de 2017, os médicos de Isabelle entraram em contato com Graham Hatfull, especialista em fagos da Universidade de Pittsburgh, e sua equipe usou sua vasta coleção de fagos para desenvolver um coquetel para tratar Isabelle. Chip Schooley, o médico responsável pelo tratamento de fagos de Tom, trabalhou com as equipes de Pittsburgh e Londres para obter aprovação para o uso terapêutico do coquetel. A terapia começou em junho de 2018 e Isabelle logo começou a se recuperar. Em meses, ela conseguiu voltar à rotina normal, mesmo tendo recebido prognóstico de apenas 1% de chance de sobrevivência. A experiência adquirida ao salvar Patterson foi inestimável para o tratamento da infecção de Isabelle. Ainda há muitos obstáculos a ser transpostos antes que a terapia fágica possa ser usada na medicina convencional. Os fagos não são como drogas, onde uma droga pode funcionar contra uma grande variedade de organismos. Os fagos funcionam melhor quando adaptados com muita precisão à bactéria com a qual um paciente está infectado, o que torna o experimento de ensaios clínicos mais complexo. Até agora, apenas alguns ocorreram. Mas Patterson e Steffanie se tornaram grandes entusiastas do tratamento. Eles contaram sua história em um livro, The Perfect Predator (O Predador Perfeito), que agora está sendo transformado em documentário e filme. Eles também abriram o Centro de Terapia Fágica Inovadora e Terapêutica da Universidade da Califórnia, San Diego ? o primeiro centro dedicado à terapia fágica na América do Norte. Parte de sua missão é convencer as pessoas da urgência de encontrar uma solução para a resistência aos antibióticos. A menos que algo seja feito, diz Steffanie, uma pessoa vai morrer a cada três segundos por infecção causada em 2050. \"Como epidemiologista de doenças infecciosas, ter meu marido morrendo de uma superbactéria foi um choque\", diz Steffanie. \"Parecia uma ironia terrível do destino. Parte de mim era a cientista tentando analisar as coisas e obter controle, a outra parte de mim era a esposa tentando segurar a mão do meu marido e lidar com uma situação desesperadora\", lembra. \"Mas, para ser sincera, fiquei extremamente envergonhada porque estava realmente cega a essa ameaça global, a crise das superbactérias, com a qual tive que lidar\". Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=b8uXgCh14FY https://www.youtube.com/watch?v=g0J3gMQ4WKE&t=4s https://www.youtube.com/watch?v=OP6zsdxiMXc&t=270s Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Gostou do cachorro? Veja mais filtros de bichos para trollar no Instagram A espetacular imagem da Via Láctea refletida em deserto de sal que ganhou homenagem da Nasa Por que há diferentes cores de ovos pelo mundo? Ciência explica do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Startups têm vagas para profissionais de diferentes áreas. Confira Empresas de vários segmentos oferecem oportunidades variadas 04/11/2019 20h07 Canaltech Nave da Boeing que levará astronautas dos EUA à ISS passa por teste de segurança Cápsula tem previsão de ir ao espaço em dezembro com sete astronautas rumo à ISS; teste realizado nesta segunda... 04/11/2019 19h55 Olhar Digital Marcos Pontes anuncia criação de 8 laboratórios de IA no Brasil Ministro do MCTIC revelou a criação dos laboratórios durante a 5ª Semana de Inovação, em Brasília. Eles serão... 04/11/2019 19h45 Tecnoblog Samsung desiste de criar núcleos para processadores Exynos e demite 290 pessoas Samsung demitiu funcionários em dois centros de pesquisa nos EUA; empresa deixará de fazer núcleos personalizados... 04/11/2019 19h42 Adrenaline Epic Games bane streamer com 2 milhões de inscritos por trapacear em Fortnite A Epic Games baniu um youtuber de Fortnite com quase dois milhões de inscritos no YouTube após o produtor de... 04/11/2019 19h39 Canaltech Como a tecnologia está ajudando pessoas com autismo no Brasil Seja no diagnóstico do autismo ou na comunicação alternativa, a tecnologia tem apresentado algumas ferramentas que 04/11/2019 19h35 Olhar Digital [EXCLUSIVO] Falha de segurança expões dados de 24 milhões de usuários da Vivo Denúncia exclusiva do grupo WhiteHat Brasil mostra que problema expõe facilmente dados como nome, RG, CPF, e-mail, 04/11/2019 19h20 AFP EUA notifica formalmente ONU sobre saída do Acordo climático de Paris Washington, 4 Nov 2019 (AFP) - Os Estados Unidos comunicaram formalmente nesta segunda-feira (4) as Nações Unidas... 04/11/2019 19h20 Olhar Digital Galaxy S11 pode ter novo sensor de câmera 108MP, diz fonte Pelo Twitter, o chinês 'Ice universe' revelou que o Galaxy S11 usará um novo sensor de câmera de 108 MP.... 04/11/2019 19h19 Canaltech Rumor | Apple estaria desenvolvendo \"Apple Glass\" junto com a Valve Rumor afirma que empresa de videogames, que já trabalhou junto com a Apple para garantir que alguns jogos da App... 04/11/2019 19h15 do UOL Edward Snowden explica como seu celular pode ser usado para te espionar O ex-espião da NSA, Edward Snowden participou de um podcast explicando como smartphones podem ser usados para... 04/11/2019 19h11 Olhar Digital Empresas dos EUA devem receber licenças para voltar a comercializar com a Huawei Companhias de tecnologia norte-americanas poderão voltar a fazer comércio com a chinesa Huawei \"muito em breve\" 04/11/2019 19h11 AFP Passados 42 anos, a Voyager 2 ainda mapeia o espaço interestelar Paris, 4 Nov 2019 (AFP) - Uma sonda lançada pela Nasa quatro dias após a morte de Elvis proporcionou um verdadeiro 04/11/2019 19h08 Gizmodo Facebook ganha um novo logo para diferenciar a empresa da rede social Segundo uma publicação no blog da empresa, a logomarca surge para diferenciar a empresa Facebook do aplicativo,... 04/11/2019 19h01 Canaltech ASUS libera Android 10 para o Zenfone 6 no Brasil Recém-chegado ao país, smartphone recebe atualização para a versão mais recente do sistema do Google antes da... 04/11/2019 18h55 MacMagazine Mais recorde: ações da Apple fecham o dia valendo US$257,50 Recorde atrás de recorde: mantendo a boa performance da semana passada, as ações da Apple [$AAPL] continuam... 04/11/2019 18h49 Adrenaline Hideo Kojima diz que vai produzir filmes e mostra interesse em streaming de games A BBC lançou um documentário mostrando detalhes do desenvolvimento de Death Stranding e o criador do game, Hideo... 04/11/2019 18h39 Canaltech Free Fire | Alok será personagem jogável do game a partir desta quinta-feira (5) O \"boneco\" do DJ poderá ser adquirido por todos os jogadores de Free Fire, além de acessórios e emotes... 04/11/2019 18h30 Olhar Digital Projeto de lei obriga validade de um ano para crédito do pré-pago Projeto está em tramitação na Câmara dos Deputados; atualmente, Anatel obriga que recarga mínima seja válida por... 04/11/2019 18h30 Reuters Uber supera estimativas de receita para o 3º tri BANGALORE, Índia (Reuters) - A Uber superou nesta segunda-feira estimativas de Wall Street para a receita do... 04/11/2019 18h27 Adrenaline Rambus apresenta resultados de 18 Gbps em memórias GDDR6 com nova tecnologia A Rambus, Inc. alega ter conseguido a memória GDDR6 mais rápida do mercado, graças ao novo chip PHY. Sua nova... 04/11/2019 18h21 Gizmodo A China já lançou 5G em 50 cidades. E o Brasil, hein? Na última semana, as operadoras estatais China Mobile, China Unicom e China Telecom divulgaram as ofertas de... 04/11/2019 18h15 Tecnoblog Google expande Play Points com recompensas para quem baixa apps de Android Google Play Points dá pontos para quem baixa apps no Android, faz compras in-app, aluga filmes e assina serviços... 04/11/2019 18h13 Mundo Conectado Luva inteligente permitirá o controle de drones por gestos em Marte Recentemente, noticiamos que a Nasa está se preparando para enviar seu… 04/11/2019 18h11 Olhar Digital Facebook remove anúncio político do Reino Unido por quebrar regras A rede social excluiu um anúncio político de um grupo de campanhas fiscais por violar suas regras sobre... 04/11/2019 18h10 Canaltech Análise | Seria o Philips SHB2505 UpBeat o fone nosso de cada dia? Os \"foninhos\" truly wireless da Philips têm um objetivo bem claro: trazer praticidade e mobilidade a uma grande... 04/11/2019 18h05 MacMagazine Adobe confirma Illustrator para iPad em 2020 e mostra novos apps para iOS A Adobe tá que tá, hoje: depois de finalmente lançar o há tanto prometido Photoshop para iPad, a gigante de... 04/11/2019 18h04 Olhar Digital Óculos de realidade aumentada da Apple terá participação da Valve Aparelho inédito deve chegar ao mercado no segundo semestre de 2020 04/11/2019 18h03 Olhar Digital Facebook viola a lei ao enviar arranjo de flores a político Deputado fez a denúncia contra a empresa de Mark Zuckerberg após receber flores de presente 04/11/2019 18h00 AFP EUA notifica formalmente a ONU sobre sua saída do Acordo climático de Paris Washington, 4 Nov 2019 (AFP) - Os Estados Unidos comunicaram formalmente nesta segunda-feira (4) as Nações Unidas... 04/11/2019 17h56 Olhar Digital TSE tem canal de vídeos com conteúdo para combater fakes news A ideia é educar a população e evitar o compartilhamento de material mentiroso encontrado em redes sociais,... 04/11/2019 17h54 Canaltech Russos, de novo: IA dedo-duro desenha o que uma pessoa está olhando Cientistas russos utilizam software, desenvolvido com Inteligência Artificial, para descobrir o que se passa no... 04/11/2019 17h45 do UOL Mapa no modo anônimo: como fazer o Google parar de seguir seus passos A ideia de que somos vigiados o tempo todo é difícil de lidar. Mas o fato é que o Google sabe onde você está,... 04/11/2019 17h31 Olhar Digital Alemanha vai aumentar subsídios para compra de carros elétricos A chanceler alemã, Angela Merkel, participou de cerimônia de inauguração de produtos elétricos da Volkswagen 04/11/2019 17h31 Tecnoblog Polícia do Rio faz operação contra motoristas de aplicativo com contas falsas Segundo a Polícia Civil do Rio de Janeiro, dois motoristas foram presos em flagrante por falsidade ideológica 04/11/2019 17h30 do UOL Concorrência desleal? Uber e 99 são processados por caronas compartilhadas A Confederação Nacional de Transportes (CNT) entrou na Justiça contra os aplicativos de transporte Uber e 99... 04/11/2019 17h25 Canaltech Cientista brasileiro cria robô controlado por movimentos humanos O robô Little HERMES utiliza um sistema de controle digno de filmes de ficção científica, onde o robô imita de... 04/11/2019 17h25 Gizmodo Novo app do Office para iOS e Android reúne Word, Excel e PowerPoint A Microsoft revelou nesta segunda-feira (4) um novo aplicativo Office para iOS e Android, que reúne os apps do... 04/11/2019 17h14 Olhar Digital 6 motivos para dar uma chance ao novo Microsoft Edge Navegador da Microsoft que se encontra em fase de testes traz novos recursos e melhorias bem-vindas. Saiba mais... 04/11/2019 17h14 Olhar Digital Instagram e Twitter criam recursos para o mês da Consciência Negra O Instagram lançou um adesivo de stories especial, enquanto o Twitter criou um emoji para celebrar a ocasião 04/11/2019 17h09 Olhar Digital Japão apresenta supercarro feito de madeira Veículo feito de nano celulose promete ser o mais ecológico já produzido 04/11/2019 17h09 Mundo Conectado Xiaomi Mi Note 10 deve ganhar uma versão Pro em breve A Xiaomi está divulgando o seu evento de amanhã em que divulgará principalmente três dispositivos inteligentes, a... 04/11/2019 17h08 Canaltech Google libera primeira atualização para o Pixel 4 Usuários reclamaram da redução da taxa de atualização em situações de brilho abaixo dos 75%, e gigante das buscas... 04/11/2019 17h00 Canaltech Adobe Photoshop finalmente está disponível para iPad O Photoshop no iPad está disponível apenas para clientes da Creative Cloud, então usuários que quiserem usar o... 04/11/2019 17h00 Canaltech Após trapaça, famoso youtuber é expulso de Fortnite e fãs protestam com hashtag Com quase 2 milhões de assinantes no seu canal de Youtube, o britânico Jarvis Kaye é banido por tempo... 04/11/2019 16h40 Adrenaline Silicon Lottery vende Core i9-9900KS com todos os núcleos em 5.2GHz por US$1200 A loja Silicon Lottery anunciou a venda de um processador Intel Core i9-9900KS com todos os núcleos rodando a... 04/11/2019 16h40 Olhar Digital Adobe anuncia Photoshop Camera, com inteligência artificial App é capaz de analisar imagens para determinar os melhores efeitos de acordo com o conteúdo, ou gerar máscaras e... 04/11/2019 16h37 Gizmodo Amazon Prime: o que está incluso no pacote? Para esclarecer o que vem incluso no serviço de assinatura Amazon Prime, explicamos detalhaadmente o que a gigante 04/11/2019 16h36 ver mais","categorias":[""]}
{"corpora":"Edward Snowden explica como seu celular pode ser usado para te espionar\nO ex-espião da NSA, Edward Snowden participou de um podcast explicando como smartphones podem ser usados para espionar cidadãos.\nEdward Snowden explica como seu celular pode ser usado para te espionar - 04/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Edward Snowden explica como seu celular pode ser usado para te espionar Snowden participo de um podcast nos EUA Imagem: Fabrizio Bensch/Reuters 00:00 De Tilt, em São Paulo 04/11/2019 19h11 O ex-espião da NSA, Edward Snowden participou de um podcast explicando como smartphones podem ser usados para espionar cidadãos. Snowden explicou que as operadoras são capazes de rastrear o dispositivo e identificar o usuário através das torres de telefonia. Relacionadas Edward Snowden diz que quer voltar aos EUA, mas com \"julgamento justo\" NSA pede que EUA pare programa de espionagem denunciado por Edward Snowden Edward Snowden tenta asilo político na Alemanha O trajeto que uma pessoa faz todos os dias indo de casa para o trabalho faz com que o telefone seja mais fácil de rastrear. \"O que isso significa é que sempre que você carrega um telefone, sempre que o telefone é ligado, há um registro de sua presença naquele local que é feita e criada pelas empresas\", diz Snowden. Ele ainda destaca que essas informações não são mantidas para sempre, mas que são vistas como \"valiosas\" pelas empresas de telefonia. Os dados fazem parte do que Snowden chama de \"vigília em massa\" e são armazenados mesmo que você não tenha feito nada de errado. Para se proteger, Snowden recomenda desligar o celular. Mas ainda assim não há como ter certeza que o celular está realmente desligado no caso dos aparelhos que possuem bateria embutida. Por isso, o espião recomenda o uso de modelos de celulares com baterias removíveis. O principal problema, segundo Snowden, é que não é possível saber o que o dispositivo está fazendo e com o que ele está se conectando. Conforme a privacidade se torna um assunto mais importante, as empresas começam a agir. O Android 10, por exemplo, oferece opções para controlar a localização de forma mais detalhada, desativar a personalização de anúncios e restringir os aplicativos que acessam seus identificadores de hardware (por exemplo, número IMEI). Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Gostou do cachorro? Veja mais filtros de bichos para trollar no Instagram Por que há diferentes cores de ovos pelo mundo? Ciência explica Controlar máquinas com o pensamento parece um sonho, mas pode ser pesadelo Telefonia De Tilt, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Teste da Starliner A empresa norte-americana Boeing realizou nesta segunda-feira um teste do sistema de abortamento de lançamento da... 04/11/2019 21h00 Olhar Digital Startup russa vende robôs que são clones de pessoas A startup russa Promobot está desenvolvendo robôs-clones autônomos que podem ter a aparência de pessoas reais.... 04/11/2019 21h00 Olhar Digital Tik Tok lança smartphone A empresa chinesa ByteDance, desenvolvedora do aplicativo TIK TOK, acaba de lançar o seu próprio smartphone.... 04/11/2019 21h00 Olhar Digital IPTV: cresce a busca por aplicativos piratas Na sexta-feira passada, o Ministério da Justiça e Segurança Pública deflagrou a Operação 404, com objetivo... 04/11/2019 21h00 Olhar Digital Adolescente cria tecnologia que acaba com pontos cegos dos carros Uma adolescente norte-americana de 14 anos desenvolveu uma forma inovadora de acabar com os pontos cegos nos... 04/11/2019 21h00 Canaltech Já pensou em trabalhar só 4 dias por semana e produzir 40% mais? A Microsoft já! Experimento foi feito na subsidiária japonesa da empresa, onde a diminuição da carga horária semanal para apenas... 04/11/2019 21h00 Olhar Digital Robôs para colonizar o sistema solar A empresa norte-americana OffWorld planeja construir uma frota de robôs inteligentes para colonizar o sistema... 04/11/2019 21h00 Olhar Digital Máquina faz sushi automaticamente A empresa japonesa Autec desenvolveu o \"robô sushiman\". Apelidado de Nigirikko, o robô possui uma tecnologia que... 04/11/2019 21h00 Olhar Digital Apple oferece um ano grátis de Apple TV+ a quem comprar aparelho novo Promoção é válida para aparelhos como iPhones, iPads, Macs e outros dispositivos lançados recentemente pela empresa 04/11/2019 21h00 Canaltech Uber cresce, mas suas ações caem após apresentar receita do último trimestre Companhia mostrou alta de 18% em relação ao lucro total do mesmo período do ano passado, mas houve queda no lucro... 04/11/2019 20h40 Canaltech Hackers podem invadir assistentes digitais usando um laser; Entenda! A partir de testes com laser, pesquisadores das univerisdades de Michigan e de Tóquio conseguiram acionar... 04/11/2019 20h20 Mundo Conectado Nova versão do navegador da Microsoft será lançado oficialmente no começo de 2020 Já se passaram quase 11 meses desde que a Microsoft anunciou que reconstruiria seu navegador Edge em torno da... 04/11/2019 20h13 Olhar Digital Americano vira candidato para poder espalhar fake news no Facebook Iniciativa de Hampton ocorre após mais de 200 funcionários do Facebook assinarem uma carta endereçada ao CEO Mark... 04/11/2019 20h11 MacMagazine Apple faz mudanças na classificação etária da App Store no Brasil Em seu portal para desenvolvedores, a Apple informou hoje algumas mudanças relacionadas à classificação etária da... 04/11/2019 20h09 Olhar Digital Startups têm vagas para profissionais de diferentes áreas. Confira Empresas de vários segmentos oferecem oportunidades variadas 04/11/2019 20h07 Canaltech Nave da Boeing que levará astronautas dos EUA à ISS passa por teste de segurança Cápsula tem previsão de ir ao espaço em dezembro com sete astronautas rumo à ISS; teste realizado nesta segunda... 04/11/2019 19h55 Olhar Digital Marcos Pontes anuncia criação de 8 laboratórios de IA no Brasil Ministro do MCTIC revelou a criação dos laboratórios durante a 5ª Semana de Inovação, em Brasília. Eles serão... 04/11/2019 19h45 Tecnoblog Samsung desiste de criar núcleos para processadores Exynos e demite 290 pessoas Samsung demitiu funcionários em dois centros de pesquisa nos EUA; empresa deixará de fazer núcleos personalizados... 04/11/2019 19h42 Adrenaline Epic Games bane streamer com 2 milhões de inscritos por trapacear em Fortnite A Epic Games baniu um youtuber de Fortnite com quase dois milhões de inscritos no YouTube após o produtor de... 04/11/2019 19h39 Canaltech Como a tecnologia está ajudando pessoas com autismo no Brasil Seja no diagnóstico do autismo ou na comunicação alternativa, a tecnologia tem apresentado algumas ferramentas que 04/11/2019 19h35 Olhar Digital [EXCLUSIVO] Falha de segurança expões dados de 24 milhões de usuários da Vivo Denúncia exclusiva do grupo WhiteHat Brasil mostra que problema expõe facilmente dados como nome, RG, CPF, e-mail, 04/11/2019 19h20 AFP EUA notifica formalmente ONU sobre saída do Acordo climático de Paris Washington, 4 Nov 2019 (AFP) - Os Estados Unidos comunicaram formalmente nesta segunda-feira (4) as Nações Unidas... 04/11/2019 19h20 Olhar Digital Galaxy S11 pode ter novo sensor de câmera 108MP, diz fonte Pelo Twitter, o chinês 'Ice universe' revelou que o Galaxy S11 usará um novo sensor de câmera de 108 MP.... 04/11/2019 19h19 Canaltech Rumor | Apple estaria desenvolvendo \"Apple Glass\" junto com a Valve Rumor afirma que empresa de videogames, que já trabalhou junto com a Apple para garantir que alguns jogos da App... 04/11/2019 19h15 Olhar Digital Empresas dos EUA devem receber licenças para voltar a comercializar com a Huawei Companhias de tecnologia norte-americanas poderão voltar a fazer comércio com a chinesa Huawei \"muito em breve\" 04/11/2019 19h11 AFP Passados 42 anos, a Voyager 2 ainda mapeia o espaço interestelar Paris, 4 Nov 2019 (AFP) - Uma sonda lançada pela Nasa quatro dias após a morte de Elvis proporcionou um verdadeiro 04/11/2019 19h08 Gizmodo Facebook ganha um novo logo para diferenciar a empresa da rede social Segundo uma publicação no blog da empresa, a logomarca surge para diferenciar a empresa Facebook do aplicativo,... 04/11/2019 19h01 Canaltech ASUS libera Android 10 para o Zenfone 6 no Brasil Recém-chegado ao país, smartphone recebe atualização para a versão mais recente do sistema do Google antes da... 04/11/2019 18h55 MacMagazine Mais recorde: ações da Apple fecham o dia valendo US$257,50 Recorde atrás de recorde: mantendo a boa performance da semana passada, as ações da Apple [$AAPL] continuam... 04/11/2019 18h49 Adrenaline Hideo Kojima diz que vai produzir filmes e mostra interesse em streaming de games A BBC lançou um documentário mostrando detalhes do desenvolvimento de Death Stranding e o criador do game, Hideo... 04/11/2019 18h39 Canaltech Free Fire | Alok será personagem jogável do game a partir desta quinta-feira (5) O \"boneco\" do DJ poderá ser adquirido por todos os jogadores de Free Fire, além de acessórios e emotes... 04/11/2019 18h30 Olhar Digital Projeto de lei obriga validade de um ano para crédito do pré-pago Projeto está em tramitação na Câmara dos Deputados; atualmente, Anatel obriga que recarga mínima seja válida por... 04/11/2019 18h30 Reuters Uber supera estimativas de receita para o 3º tri BANGALORE, Índia (Reuters) - A Uber superou nesta segunda-feira estimativas de Wall Street para a receita do... 04/11/2019 18h27 Adrenaline Rambus apresenta resultados de 18 Gbps em memórias GDDR6 com nova tecnologia A Rambus, Inc. alega ter conseguido a memória GDDR6 mais rápida do mercado, graças ao novo chip PHY. Sua nova... 04/11/2019 18h21 BBC News Brasil A mulher que salvou seu marido da morte após infecção pela 'pior bactéria do mundo' Quando Tom Patterson começou a vomitar durante suas férias no Egito, pensou que estava com intoxicação alimentar.... 04/11/2019 18h18 Gizmodo A China já lançou 5G em 50 cidades. E o Brasil, hein? Na última semana, as operadoras estatais China Mobile, China Unicom e China Telecom divulgaram as ofertas de... 04/11/2019 18h15 Tecnoblog Google expande Play Points com recompensas para quem baixa apps de Android Google Play Points dá pontos para quem baixa apps no Android, faz compras in-app, aluga filmes e assina serviços... 04/11/2019 18h13 Mundo Conectado Luva inteligente permitirá o controle de drones por gestos em Marte Recentemente, noticiamos que a Nasa está se preparando para enviar seu… 04/11/2019 18h11 Olhar Digital Facebook remove anúncio político do Reino Unido por quebrar regras A rede social excluiu um anúncio político de um grupo de campanhas fiscais por violar suas regras sobre... 04/11/2019 18h10 Canaltech Análise | Seria o Philips SHB2505 UpBeat o fone nosso de cada dia? Os \"foninhos\" truly wireless da Philips têm um objetivo bem claro: trazer praticidade e mobilidade a uma grande... 04/11/2019 18h05 MacMagazine Adobe confirma Illustrator para iPad em 2020 e mostra novos apps para iOS A Adobe tá que tá, hoje: depois de finalmente lançar o há tanto prometido Photoshop para iPad, a gigante de... 04/11/2019 18h04 Olhar Digital Óculos de realidade aumentada da Apple terá participação da Valve Aparelho inédito deve chegar ao mercado no segundo semestre de 2020 04/11/2019 18h03 Olhar Digital Facebook viola a lei ao enviar arranjo de flores a político Deputado fez a denúncia contra a empresa de Mark Zuckerberg após receber flores de presente 04/11/2019 18h00 AFP EUA notifica formalmente a ONU sobre sua saída do Acordo climático de Paris Washington, 4 Nov 2019 (AFP) - Os Estados Unidos comunicaram formalmente nesta segunda-feira (4) as Nações Unidas... 04/11/2019 17h56 Olhar Digital TSE tem canal de vídeos com conteúdo para combater fakes news A ideia é educar a população e evitar o compartilhamento de material mentiroso encontrado em redes sociais,... 04/11/2019 17h54 Canaltech Russos, de novo: IA dedo-duro desenha o que uma pessoa está olhando Cientistas russos utilizam software, desenvolvido com Inteligência Artificial, para descobrir o que se passa no... 04/11/2019 17h45 do UOL Mapa no modo anônimo: como fazer o Google parar de seguir seus passos A ideia de que somos vigiados o tempo todo é difícil de lidar. Mas o fato é que o Google sabe onde você está,... 04/11/2019 17h31 Olhar Digital Alemanha vai aumentar subsídios para compra de carros elétricos A chanceler alemã, Angela Merkel, participou de cerimônia de inauguração de produtos elétricos da Volkswagen 04/11/2019 17h31 ver mais","categorias":[""]}
{"corpora":"Ataque eletrônico atinge empresas na Espanha\nMADRI (Reuters) - Um ataque cibernético atingiu empresas espanholas, incluindo a rádio Cadena SER, informou o Departamento de Segurança Nacional da Espanha nesta segunda-feira.\nAtaque eletrônico atinge empresas na Espanha - 04/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ataque eletrônico atinge empresas na Espanha Ataques bloqueiam sistemas até que o pagamento, feito por meio de criptomoedas Imagem: Tommaso79/Getty Images 00:00 04/11/2019 15h22 MADRI (Reuters) - Um ataque cibernético atingiu empresas espanholas, incluindo a rádio Cadena SER, informou o Departamento de Segurança Nacional da Espanha nesta segunda-feira. O vírus afetou as transmissões locais da Cadena Ser, embora a transmissão nacional não tenha sido afetada, disse a emissora que possui uma rede de estações pelo país. Relacionadas Moeda digital do Facebook pode funcionar sob regras atuais, diz regulador Milhares de separatistas repudiam visita do rei da Espanha a Barcelona Após acidentes, Cingapura proíbe patinete elétrico na calçada \"Fomos recomendados para não trabalhar em nossos computadores em um ambiente conectado\", disse uma fonte da estação à Reuters. O Departamento de Segurança Nacional não identificou outras vítimas do que disse serem ataques de ransomware contra várias empresas. Esse ataque normalmente bloqueia um sistema de computador infectado até que o pagamento, geralmente na forma de criptomoeda, seja enviado ao hacker. O veículo de mídia Xataka, o portal de notícias online El Confidencial e o jornal El Mundo disseram que a empresa espanhola de dados Everis também foi afetada e enviou seus funcionários para casa com instruções para desligar os dispositivos. Uma porta-voz da Everis se recusou a comentar. (Por Elena Rodriguez) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora É domingo! iPhones e iPads antigos têm hora para 'morrer'; saiba resolver Alvo de hackers, dados sobre sua saúde valem mais que seu cartão de crédito Gostou do cachorro? Veja mais filtros de bichos para trollar no Instagram Internacional do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Como a tecnologia está ajudando pessoas com autismo no Brasil Seja no diagnóstico do autismo ou na comunicação alternativa, a tecnologia tem apresentado algumas ferramentas que 04/11/2019 19h35 Olhar Digital [EXCLUSIVO] Falha de segurança expões dados de 24 milhões de usuários da Vivo Denúncia exclusiva do grupo WhiteHat Brasil mostra que problema expõe facilmente dados como nome, RG, CPF, e-mail, 04/11/2019 19h20 AFP EUA notifica formalmente ONU sobre saída do Acordo climático de Paris Washington, 4 Nov 2019 (AFP) - Os Estados Unidos comunicaram formalmente nesta segunda-feira (4) as Nações Unidas... 04/11/2019 19h20 Canaltech Rumor | Apple estaria desenvolvendo \"Apple Glass\" junto com a Valve Rumor afirma que empresa de videogames, que já trabalhou junto com a Apple para garantir que alguns jogos da App... 04/11/2019 19h15 do UOL Edward Snowden explica como seu celular pode ser usado para te espionar O ex-espião da NSA, Edward Snowden participou de um podcast explicando como smartphones podem ser usados para... 04/11/2019 19h11 AFP Passados 42 anos, a Voyager 2 ainda mapeia o espaço interestelar Paris, 4 Nov 2019 (AFP) - Uma sonda lançada pela Nasa quatro dias após a morte de Elvis proporcionou um verdadeiro 04/11/2019 19h08 Gizmodo Facebook ganha um novo logo para diferenciar a empresa da rede social Segundo uma publicação no blog da empresa, a logomarca surge para diferenciar a empresa Facebook do aplicativo,... 04/11/2019 19h01 Canaltech ASUS libera Android 10 para o Zenfone 6 no Brasil Recém-chegado ao país, smartphone recebe atualização para a versão mais recente do sistema do Google antes da... 04/11/2019 18h55 MacMagazine Mais recorde: ações da Apple fecham o dia valendo US$257,50 Recorde atrás de recorde: mantendo a boa performance da semana passada, as ações da Apple [$AAPL] continuam... 04/11/2019 18h49 Adrenaline Hideo Kojima diz que vai produzir filmes e mostra interesse em streaming de games A BBC lançou um documentário mostrando detalhes do desenvolvimento de Death Stranding e o criador do game, Hideo... 04/11/2019 18h39 Canaltech Free Fire | Alok será personagem jogável do game a partir desta quinta-feira (5) O \"boneco\" do DJ poderá ser adquirido por todos os jogadores de Free Fire, além de acessórios e emotes... 04/11/2019 18h30 Olhar Digital Projeto de lei obriga validade de um ano para crédito do pré-pago Projeto está em tramitação na Câmara dos Deputados; atualmente, Anatel obriga que recarga mínima seja válida por... 04/11/2019 18h30 Reuters Uber supera estimativas de receita para o 3º tri BANGALORE, Índia (Reuters) - A Uber superou nesta segunda-feira estimativas de Wall Street para a receita do... 04/11/2019 18h27 Adrenaline Rambus apresenta resultados de 18 Gbps em memórias GDDR6 com nova tecnologia A Rambus, Inc. alega ter conseguido a memória GDDR6 mais rápida do mercado, graças ao novo chip PHY. Sua nova... 04/11/2019 18h21 BBC News Brasil A mulher que salvou seu marido da morte após infecção pela 'pior bactéria do mundo' Quando Tom Patterson começou a vomitar durante suas férias no Egito, pensou que estava com intoxicação alimentar.... 04/11/2019 18h18 Gizmodo A China já lançou 5G em 50 cidades. E o Brasil, hein? Na última semana, as operadoras estatais China Mobile, China Unicom e China Telecom divulgaram as ofertas de... 04/11/2019 18h15 Tecnoblog Google expande Play Points com recompensas para quem baixa apps de Android Google Play Points dá pontos para quem baixa apps no Android, faz compras in-app, aluga filmes e assina serviços... 04/11/2019 18h13 Mundo Conectado Luva inteligente permitirá o controle de drones por gestos em Marte Recentemente, noticiamos que a Nasa está se preparando para enviar seu… 04/11/2019 18h11 Olhar Digital Facebook remove anúncio político do Reino Unido por quebrar regras A rede social excluiu um anúncio político de um grupo de campanhas fiscais por violar suas regras sobre... 04/11/2019 18h10 Canaltech Análise | Seria o Philips SHB2505 UpBeat o fone nosso de cada dia? Os \"foninhos\" truly wireless da Philips têm um objetivo bem claro: trazer praticidade e mobilidade a uma grande... 04/11/2019 18h05 MacMagazine Adobe confirma Illustrator para iPad em 2020 e mostra novos apps para iOS A Adobe tá que tá, hoje: depois de finalmente lançar o há tanto prometido Photoshop para iPad, a gigante de... 04/11/2019 18h04 Olhar Digital Óculos de realidade aumentada da Apple terá participação da Valve Aparelho inédito deve chegar ao mercado no segundo semestre de 2020 04/11/2019 18h03 Olhar Digital Facebook viola a lei ao enviar arranjo de flores a político Deputado fez a denúncia contra a empresa de Mark Zuckerberg após receber flores de presente 04/11/2019 18h00 AFP EUA notifica formalmente a ONU sobre sua saída do Acordo climático de Paris Washington, 4 Nov 2019 (AFP) - Os Estados Unidos comunicaram formalmente nesta segunda-feira (4) as Nações Unidas... 04/11/2019 17h56 Olhar Digital TSE tem canal de vídeos com conteúdo para combater fakes news A ideia é educar a população e evitar o compartilhamento de material mentiroso encontrado em redes sociais,... 04/11/2019 17h54 Canaltech Russos, de novo: IA dedo-duro desenha o que uma pessoa está olhando Cientistas russos utilizam software, desenvolvido com Inteligência Artificial, para descobrir o que se passa no... 04/11/2019 17h45 do UOL Mapa no modo anônimo: como fazer o Google parar de seguir seus passos A ideia de que somos vigiados o tempo todo é difícil de lidar. Mas o fato é que o Google sabe onde você está,... 04/11/2019 17h31 Olhar Digital Alemanha vai aumentar subsídios para compra de carros elétricos A chanceler alemã, Angela Merkel, participou de cerimônia de inauguração de produtos elétricos da Volkswagen 04/11/2019 17h31 Tecnoblog Polícia do Rio faz operação contra motoristas de aplicativo com contas falsas Segundo a Polícia Civil do Rio de Janeiro, dois motoristas foram presos em flagrante por falsidade ideológica 04/11/2019 17h30 do UOL Concorrência desleal? Uber e 99 são processados por caronas compartilhadas A Confederação Nacional de Transportes (CNT) entrou na Justiça contra os aplicativos de transporte Uber e 99... 04/11/2019 17h25 Canaltech Cientista brasileiro cria robô controlado por movimentos humanos O robô Little HERMES utiliza um sistema de controle digno de filmes de ficção científica, onde o robô imita de... 04/11/2019 17h25 Gizmodo Novo app do Office para iOS e Android reúne Word, Excel e PowerPoint A Microsoft revelou nesta segunda-feira (4) um novo aplicativo Office para iOS e Android, que reúne os apps do... 04/11/2019 17h14 Olhar Digital 6 motivos para dar uma chance ao novo Microsoft Edge Navegador da Microsoft que se encontra em fase de testes traz novos recursos e melhorias bem-vindas. Saiba mais... 04/11/2019 17h14 Olhar Digital Instagram e Twitter criam recursos para o mês da Consciência Negra O Instagram lançou um adesivo de stories especial, enquanto o Twitter criou um emoji para celebrar a ocasião 04/11/2019 17h09 Olhar Digital Japão apresenta supercarro feito de madeira Veículo feito de nano celulose promete ser o mais ecológico já produzido 04/11/2019 17h09 Mundo Conectado Xiaomi Mi Note 10 deve ganhar uma versão Pro em breve A Xiaomi está divulgando o seu evento de amanhã em que divulgará principalmente três dispositivos inteligentes, a... 04/11/2019 17h08 Canaltech Google libera primeira atualização para o Pixel 4 Usuários reclamaram da redução da taxa de atualização em situações de brilho abaixo dos 75%, e gigante das buscas... 04/11/2019 17h00 Canaltech Adobe Photoshop finalmente está disponível para iPad O Photoshop no iPad está disponível apenas para clientes da Creative Cloud, então usuários que quiserem usar o... 04/11/2019 17h00 Canaltech Após trapaça, famoso youtuber é expulso de Fortnite e fãs protestam com hashtag Com quase 2 milhões de assinantes no seu canal de Youtube, o britânico Jarvis Kaye é banido por tempo... 04/11/2019 16h40 Adrenaline Silicon Lottery vende Core i9-9900KS com todos os núcleos em 5.2GHz por US$1200 A loja Silicon Lottery anunciou a venda de um processador Intel Core i9-9900KS com todos os núcleos rodando a... 04/11/2019 16h40 Olhar Digital Adobe anuncia Photoshop Camera, com inteligência artificial App é capaz de analisar imagens para determinar os melhores efeitos de acordo com o conteúdo, ou gerar máscaras e... 04/11/2019 16h37 Gizmodo Amazon Prime: o que está incluso no pacote? Para esclarecer o que vem incluso no serviço de assinatura Amazon Prime, explicamos detalhaadmente o que a gigante 04/11/2019 16h36 Adrenaline Apple pode lançar headset de realidade aumentada com a Valve, dona do Steam [Rumor] As especulações de que a Apple está trabalhando… 04/11/2019 16h27 Mundo Conectado AnTuTu libera novo ranking dos smartphones Android com maior desempenho A plataforma de benchmarking AnTuTu é utilizada para comparativos de desempenhos, listando diversos smartphones e... 04/11/2019 16h24 Canaltech Google Notícias agora tem suporte a feed com dois idiomas Para quem gosta de se manter informado com os principais acontecimentos do mundo, aplicativo do Google agora... 04/11/2019 16h19 Tecnoblog Este site brasileiro reúne dados abertos de todo o mundo A Base dos Dados reúne conjuntos de informações de temas como economia, educação e saúde de todo o mundo 04/11/2019 16h17 Agência Brasil Marcos Pontes anuncia criação de 8 laboratórios de inteligência artificial O ministro da Ciência, Tecnologia, Inovações e Comunicações, Marcos Pontes, anunciou hoje (4) a criação de oito... 04/11/2019 16h11 Mundo Conectado Huawei irá lançar EMUI 10 para 33 smartphones diferentes até dezembro A Huawei divulgou o seu planejamento oficial com o roadmap dos smartphones que serão atualizados para a EMUI 10,... 04/11/2019 16h04 ver mais","categorias":[""]}
{"corpora":"Passados 42 anos, a Voyager 2 ainda mapeia o espaço interestelar\nParis, 4 Nov 2019 (AFP) - Uma sonda lançada pela Nasa quatro dias após a morte de Elvis proporcionou um verdadeiro tesouro de dados além da \"bolha solar\" que envolve a Terra e nossos planetas vizinhos, relataram cientistas nesta segunda-feira.\nPassados 42 anos, a Voyager 2 ainda mapeia o espaço interestelar - 04/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Passados 42 anos, a Voyager 2 ainda mapeia o espaço interestelar 00:00 04/11/2019 19h08 Paris, 4 Nov 2019 (AFP) - Uma sonda lançada pela Nasa quatro dias após a morte de Elvis proporcionou um verdadeiro tesouro de dados além da \"bolha solar\" que envolve a Terra e nossos planetas vizinhos, relataram cientistas nesta segunda-feira. Mas para cada mistério que a Voyager 2 resolveu sobre os ventos solares, campos magnéticos e raios cósmicos que golpeiam a fronteira entre o espaço interestelar e a esfera de influência do Sol, surgiu um novo. A Voyager 2 deixou a órbita da Terra em 1977, um mês antes da sua gêmea Voyager 1, mas levou sete anos a mais para atingir o limite externo da heliosfera, a cerca de 18 bilhões de quilômetros de distância. A heliosfera é formada pelo campo magnético do Sol e por ventos solares que podem atingir velocidades de três milhões de quilômetros por hora. Ela pode ser comparada a um superpetroleiro cósmico atravessando o espaço, disse Edward Stone, professor do Instituto de Tecnologia da Califórnia e principal autor de um dos cinco artigos publicados na revista Nature Astronomy. \"À medida que se move pelo meio interestelar, há uma onda na frente, assim como com a proa de um navio\", disse Stone a jornalistas por telefone. Os cientistas esperavam responder a uma série de perguntas comparando os dados enviados pelas duas sondas, que perfuravam a bolha protetora do Sol em diferentes ângulos e locais. \"Não tínhamos nenhum dado quantitativo bom sobre quão grande é essa bolha que o Sol cria ao seu redor com vento solar supersônico e plasma ionizado acelerando em todas as direções\", disse Stone. - 'Vazamento' de partículas - A Voyager 2 confirmou, por exemplo, a existência de uma \"barreira magnética\" na borda externa da heliosfera, que havia sido prevista pela teoria e observada pela Voyager 1. \"Mas, ao contrário de todas as expectativas e previsões, a direção do campo magnético não mudou quando a Voyager 2 cruzou a heliopausa\", disse à AFP Leonard Burlaga, cientista do Centro de Voo Espacial Goddard da Nasa e principal pesquisador de um dos estudos. A chamada heliopausa é a fronteira de contato relativamente fina, onde o vento solar de partículas carregadas e o vento interestelar colidem. Os cientistas também ficaram surpresos com o fato de que levou 80 dias para a Voyager 2 atravessar essa barreira magnética, enquanto sua sonda irmã o fez em menos de um dia. E há também o enigma do vazamento. Quando a Voyager 1 cruzou o limiar da heliosfera, detectou partículas do espaço sideral - notadamente raios cósmicos - correndo na direção oposta. \"Na Voyager 2, foi exatamente o contrário\", disse Stone. \"Depois que saímos da heliosfera, continuamos vendo partículas vazando de dentro para fora\". Em pelo menos um caso, foi uma semelhança entre as duas missões que foi desconcertante. - Johnny B. Goode -\"Isso é muito estranho\", disse Tom Krimigis, cientista do Laboratório de Física Aplicada da Universidade Johns Hopkins e autor sênior de um estudo que relata medições de partículas carregadas. \"Um cruzamento (da heliopausa) ocorreu no mínimo solar, quando a atividade solar é a menor, e o outro no máximo solar\", disse a jornalistas. \"Se considerarmos nossos modelos pelo valor nominal, esperamos que haja uma diferença maior\". A atividade do Sol aumenta e diminui em ciclos de 11 anos. Construídas para durar uma dúzia de anos, Voyager 1 e Voyager 2 partiram para explorar os planetas exteriores do sistema solar, não para se tornarem os primeiros objetos feitos pelo homem a sondar as profundezas do espaço interestelar. Depois de 42 anos em ação, elas continuam fortes, embora ambas ficarão sem energia e silenciosas dentro de cinco anos, segundo os cientistas. Mas isso não significa que elas desaparecerão, disse Bill Kurth, pesquisador da Universidade de Iowa e coautor do estudo focado nas ondas de plasma. \"Elas vão durar mais que a Terra\", disse. \"Estão em suas próprias órbitas em torno da galáxia por cinco bilhões de anos ou mais, e a probabilidade de elas esbarrarem em algo é quase zero\". Se a vida inteligente em um canto distante da Via Láctea encontrar alguma das sondas um dia, um \"disco dourado\" incluindo o desenho de um homem e de uma mulher nus, o som de pássaros e de baleias e \"Johnny B. Goode\", de Chuck Berry, estarão a bordo. mh/bmm/spm/db Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Alvo de hackers, dados sobre sua saúde valem mais que seu cartão de crédito Gostou do cachorro? Veja mais filtros de bichos para trollar no Instagram Conhece a maior estrela conhecida no Universo? E a mais pesada? do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Hackers podem invadir assistentes digitais usando um laser; Entenda! A partir de testes com laser, pesquisadores das univerisdades de Michigan e de Tóquio conseguiram acionar... 04/11/2019 20h20 Mundo Conectado Nova versão do navegador da Microsoft será lançado oficialmente no começo de 2020 Já se passaram quase 11 meses desde que a Microsoft anunciou que reconstruiria seu navegador Edge em torno da... 04/11/2019 20h13 MacMagazine Apple faz mudanças na classificação etária da App Store no Brasil Em seu portal para desenvolvedores, a Apple informou hoje algumas mudanças relacionadas à classificação etária da... 04/11/2019 20h09 Olhar Digital Startups têm vagas para profissionais de diferentes áreas. Confira Empresas de vários segmentos oferecem oportunidades variadas 04/11/2019 20h07 Canaltech Nave da Boeing que levará astronautas dos EUA à ISS passa por teste de segurança Cápsula tem previsão de ir ao espaço em dezembro com sete astronautas rumo à ISS; teste realizado nesta segunda... 04/11/2019 19h55 Olhar Digital Marcos Pontes anuncia criação de 8 laboratórios de IA no Brasil Ministro do MCTIC revelou a criação dos laboratórios durante a 5ª Semana de Inovação, em Brasília. Eles serão... 04/11/2019 19h45 Tecnoblog Samsung desiste de criar núcleos para processadores Exynos e demite 290 pessoas Samsung demitiu funcionários em dois centros de pesquisa nos EUA; empresa deixará de fazer núcleos personalizados... 04/11/2019 19h42 Adrenaline Epic Games bane streamer com 2 milhões de inscritos por trapacear em Fortnite A Epic Games baniu um youtuber de Fortnite com quase dois milhões de inscritos no YouTube após o produtor de... 04/11/2019 19h39 Canaltech Como a tecnologia está ajudando pessoas com autismo no Brasil Seja no diagnóstico do autismo ou na comunicação alternativa, a tecnologia tem apresentado algumas ferramentas que 04/11/2019 19h35 Olhar Digital [EXCLUSIVO] Falha de segurança expões dados de 24 milhões de usuários da Vivo Denúncia exclusiva do grupo WhiteHat Brasil mostra que problema expõe facilmente dados como nome, RG, CPF, e-mail, 04/11/2019 19h20 AFP EUA notifica formalmente ONU sobre saída do Acordo climático de Paris Washington, 4 Nov 2019 (AFP) - Os Estados Unidos comunicaram formalmente nesta segunda-feira (4) as Nações Unidas... 04/11/2019 19h20 Olhar Digital Galaxy S11 pode ter novo sensor de câmera 108MP, diz fonte Pelo Twitter, o chinês 'Ice universe' revelou que o Galaxy S11 usará um novo sensor de câmera de 108 MP.... 04/11/2019 19h19 Canaltech Rumor | Apple estaria desenvolvendo \"Apple Glass\" junto com a Valve Rumor afirma que empresa de videogames, que já trabalhou junto com a Apple para garantir que alguns jogos da App... 04/11/2019 19h15 do UOL Edward Snowden explica como seu celular pode ser usado para te espionar O ex-espião da NSA, Edward Snowden participou de um podcast explicando como smartphones podem ser usados para... 04/11/2019 19h11 Olhar Digital Empresas dos EUA devem receber licenças para voltar a comercializar com a Huawei Companhias de tecnologia norte-americanas poderão voltar a fazer comércio com a chinesa Huawei \"muito em breve\" 04/11/2019 19h11 Gizmodo Facebook ganha um novo logo para diferenciar a empresa da rede social Segundo uma publicação no blog da empresa, a logomarca surge para diferenciar a empresa Facebook do aplicativo,... 04/11/2019 19h01 Canaltech ASUS libera Android 10 para o Zenfone 6 no Brasil Recém-chegado ao país, smartphone recebe atualização para a versão mais recente do sistema do Google antes da... 04/11/2019 18h55 MacMagazine Mais recorde: ações da Apple fecham o dia valendo US$257,50 Recorde atrás de recorde: mantendo a boa performance da semana passada, as ações da Apple [$AAPL] continuam... 04/11/2019 18h49 Adrenaline Hideo Kojima diz que vai produzir filmes e mostra interesse em streaming de games A BBC lançou um documentário mostrando detalhes do desenvolvimento de Death Stranding e o criador do game, Hideo... 04/11/2019 18h39 Canaltech Free Fire | Alok será personagem jogável do game a partir desta quinta-feira (5) O \"boneco\" do DJ poderá ser adquirido por todos os jogadores de Free Fire, além de acessórios e emotes... 04/11/2019 18h30 Olhar Digital Projeto de lei obriga validade de um ano para crédito do pré-pago Projeto está em tramitação na Câmara dos Deputados; atualmente, Anatel obriga que recarga mínima seja válida por... 04/11/2019 18h30 Reuters Uber supera estimativas de receita para o 3º tri BANGALORE, Índia (Reuters) - A Uber superou nesta segunda-feira estimativas de Wall Street para a receita do... 04/11/2019 18h27 Adrenaline Rambus apresenta resultados de 18 Gbps em memórias GDDR6 com nova tecnologia A Rambus, Inc. alega ter conseguido a memória GDDR6 mais rápida do mercado, graças ao novo chip PHY. Sua nova... 04/11/2019 18h21 BBC News Brasil A mulher que salvou seu marido da morte após infecção pela 'pior bactéria do mundo' Quando Tom Patterson começou a vomitar durante suas férias no Egito, pensou que estava com intoxicação alimentar.... 04/11/2019 18h18 Gizmodo A China já lançou 5G em 50 cidades. E o Brasil, hein? Na última semana, as operadoras estatais China Mobile, China Unicom e China Telecom divulgaram as ofertas de... 04/11/2019 18h15 Tecnoblog Google expande Play Points com recompensas para quem baixa apps de Android Google Play Points dá pontos para quem baixa apps no Android, faz compras in-app, aluga filmes e assina serviços... 04/11/2019 18h13 Mundo Conectado Luva inteligente permitirá o controle de drones por gestos em Marte Recentemente, noticiamos que a Nasa está se preparando para enviar seu… 04/11/2019 18h11 Olhar Digital Facebook remove anúncio político do Reino Unido por quebrar regras A rede social excluiu um anúncio político de um grupo de campanhas fiscais por violar suas regras sobre... 04/11/2019 18h10 Canaltech Análise | Seria o Philips SHB2505 UpBeat o fone nosso de cada dia? Os \"foninhos\" truly wireless da Philips têm um objetivo bem claro: trazer praticidade e mobilidade a uma grande... 04/11/2019 18h05 MacMagazine Adobe confirma Illustrator para iPad em 2020 e mostra novos apps para iOS A Adobe tá que tá, hoje: depois de finalmente lançar o há tanto prometido Photoshop para iPad, a gigante de... 04/11/2019 18h04 Olhar Digital Óculos de realidade aumentada da Apple terá participação da Valve Aparelho inédito deve chegar ao mercado no segundo semestre de 2020 04/11/2019 18h03 Olhar Digital Facebook viola a lei ao enviar arranjo de flores a político Deputado fez a denúncia contra a empresa de Mark Zuckerberg após receber flores de presente 04/11/2019 18h00 AFP EUA notifica formalmente a ONU sobre sua saída do Acordo climático de Paris Washington, 4 Nov 2019 (AFP) - Os Estados Unidos comunicaram formalmente nesta segunda-feira (4) as Nações Unidas... 04/11/2019 17h56 Olhar Digital TSE tem canal de vídeos com conteúdo para combater fakes news A ideia é educar a população e evitar o compartilhamento de material mentiroso encontrado em redes sociais,... 04/11/2019 17h54 Canaltech Russos, de novo: IA dedo-duro desenha o que uma pessoa está olhando Cientistas russos utilizam software, desenvolvido com Inteligência Artificial, para descobrir o que se passa no... 04/11/2019 17h45 do UOL Mapa no modo anônimo: como fazer o Google parar de seguir seus passos A ideia de que somos vigiados o tempo todo é difícil de lidar. Mas o fato é que o Google sabe onde você está,... 04/11/2019 17h31 Olhar Digital Alemanha vai aumentar subsídios para compra de carros elétricos A chanceler alemã, Angela Merkel, participou de cerimônia de inauguração de produtos elétricos da Volkswagen 04/11/2019 17h31 Tecnoblog Polícia do Rio faz operação contra motoristas de aplicativo com contas falsas Segundo a Polícia Civil do Rio de Janeiro, dois motoristas foram presos em flagrante por falsidade ideológica 04/11/2019 17h30 do UOL Concorrência desleal? Uber e 99 são processados por caronas compartilhadas A Confederação Nacional de Transportes (CNT) entrou na Justiça contra os aplicativos de transporte Uber e 99... 04/11/2019 17h25 Canaltech Cientista brasileiro cria robô controlado por movimentos humanos O robô Little HERMES utiliza um sistema de controle digno de filmes de ficção científica, onde o robô imita de... 04/11/2019 17h25 Gizmodo Novo app do Office para iOS e Android reúne Word, Excel e PowerPoint A Microsoft revelou nesta segunda-feira (4) um novo aplicativo Office para iOS e Android, que reúne os apps do... 04/11/2019 17h14 Olhar Digital 6 motivos para dar uma chance ao novo Microsoft Edge Navegador da Microsoft que se encontra em fase de testes traz novos recursos e melhorias bem-vindas. Saiba mais... 04/11/2019 17h14 Olhar Digital Instagram e Twitter criam recursos para o mês da Consciência Negra O Instagram lançou um adesivo de stories especial, enquanto o Twitter criou um emoji para celebrar a ocasião 04/11/2019 17h09 Olhar Digital Japão apresenta supercarro feito de madeira Veículo feito de nano celulose promete ser o mais ecológico já produzido 04/11/2019 17h09 Mundo Conectado Xiaomi Mi Note 10 deve ganhar uma versão Pro em breve A Xiaomi está divulgando o seu evento de amanhã em que divulgará principalmente três dispositivos inteligentes, a... 04/11/2019 17h08 Canaltech Google libera primeira atualização para o Pixel 4 Usuários reclamaram da redução da taxa de atualização em situações de brilho abaixo dos 75%, e gigante das buscas... 04/11/2019 17h00 Canaltech Adobe Photoshop finalmente está disponível para iPad O Photoshop no iPad está disponível apenas para clientes da Creative Cloud, então usuários que quiserem usar o... 04/11/2019 17h00 Canaltech Após trapaça, famoso youtuber é expulso de Fortnite e fãs protestam com hashtag Com quase 2 milhões de assinantes no seu canal de Youtube, o britânico Jarvis Kaye é banido por tempo... 04/11/2019 16h40 ver mais","categorias":[""]}
{"corpora":"Namoro entre funcionários pode dar demissão, como aconteceu no McDonald's?\nA demissão do presidente do McDonald's nos Estados Unidos chamou a atenção. Steve Easterbrook foi afastado do cargo por violar as políticas da empresa ao ter uma relação amorosa com uma colega, que não foi identificada. Isso poderia acontecer aqui no Brasil?\nNamoro entre funcionários pode dar demissão, como aconteceu no McDonald's? - 04/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Empregos e carreiras Namoro entre funcionários pode dar demissão, como aconteceu no McDonald's? 00:00 Filipe Andretta Do UOL, em São Paulo 04/11/2019 18h13 Resumo da notícia Presidente executivo da rede de fast food nos EUA foi demitido por namoro consensual com funcionária Normas internas que proíbem relacionamento são mais comuns no exterior, mas existem no Brasil A Justiça brasileira entende que a demissão é ilegal por violar a intimidade dos funcionários Especialistas afirmam que a demissão é exagerada e que existem alternativas para evitar problemas na empresa A demissão do presidente do McDonald's nos Estados Unidos chamou a atenção. Steve Easterbrook foi afastado do cargo por violar as políticas da empresa ao ter uma relação amorosa com uma colega, que não foi identificada. Isso poderia acontecer aqui no Brasil? Algumas empresas mantêm políticas internas que proíbem o relacionamento amoroso entre funcionários. Esse tipo de regra é mais comum no exterior. Especialistas em direito do trabalho ouvidos pelo UOL afirmam que o mais comum é que a proibição afete funcionários que têm relação de hierarquia dentro da empresa. A Justiça do Trabalho tem considerado ilegal a demissão na maioria dos casos. Leia também CEO do McDonald's é afastado após relação amorosa com colega Justiça suspende processos sobre acordos trabalhistas Por homofobia, Assaí Atacadista terá que pagar R$ 30 mil O UOL procurou o McDonald's para confirmar se a política que proíbe membros do alto escalão de namorarem funcionários da empresa também vale no Brasil. A Arcos Dourados, responsável pela rede no país, declarou por meio de nota que não vai se manifestar. Evitar assédio ou conduta imprópria O assédio sexual é um crime e justifica a demissão do agressor. Não há dúvida em relação a isso no direito brasileiro. O crime acontece quando a pessoa em situação hierárquica superior constrange a pessoa subordinada para obter vantagem sexual. Se o casal traz a intimidade para o trabalho (praticando sexo dentro da empresa, por exemplo), dificilmente responderá por crime, mas o direito do trabalho prevê punições. Segundo Thereza Cristina Carneiro, do escritório CSMV Advogados, \"demonstrações públicas de intimidade devem ser evitadas de qualquer maneira, porque podem resultar em demissão por justa causa, principalmente se for uma conduta reiterada\". Relatos do recente caso nos EUA indicam que não houve assédio sexual nem conduta imprópria do casal no ambiente de trabalho. O executivo do McDonald's foi demitido por namorar uma funcionária da empresa, num relacionamento consensual. Justiça já decidiu que demissão é ilegal A demissão de funcionários por causa de relacionamento amoroso não é novidade no Brasil. A tendência dos tribunais brasileiros é reconhecer que a empresa não tem o direito de intervir a este ponto na vida dos empregados. Em 2014, o assunto chegou ao TST (Tribunal Superior do Trabalho), que condenou a rede Walmart a pagar R$ 30 mil por danos morais a um ex-operador de supermercado demitido por namorar uma colega do setor de segurança. Júlio Cesar de Almeida, do escritório Viseu Advogados, afirma que não existe uma lei que diga expressamente que a empresa não pode mandar embora o funcionário. Mas a Justiça do Trabalho tem confirmado o entendimento de que esta política empresarial viola o direito à vida privada dos empregados. Ainda assim, segundo o advogado, não é raro encontrar grandes empresas que proíbem superiores hierárquicos de se relacionarem com subordinados. Nesses casos, o objetivo seria evitar assédio ou que alguém seja beneficiado em razão do relacionamento com a chefia. Demissão é exagero, dizem especialistas Para Rodrigo Shiromoto, Sócio de ASBZ Advogados, proibir o relacionamento é antinatural. \"A política interna deve trazer regras de bom senso e de transparência entre as pessoas\". Ele afirma que existem outras medidas possíveis para evitar problemas na empresa quando um superior hierárquico se relaciona com um subordinado. Uma alternativa é transferir alguém de área. Na opinião do especialista em direito do trabalho, o mais importante é encontrar uma solução que funcione para a empresa, sem prejudicar a vida privada dos empregados. Thereza Cristina Carneiro diz que o empregador tem a obrigação de manter um ambiente de trabalho saudável, o que vai além das normas de segurança. \"Isso envolve evitar situações que possam implicar assédio, mas também prezar pela vida íntima dos funcionários\". A advogada afirma que, se a Justiça entender que a demissão foi discriminatória, o funcionário pode escolher entre a reintegração ou o recebimento em dobro do salário relativo ao período em que ficou afastado. Além disso, os tribunais costumam entender que houve dano moral, o que gera uma indenização extra. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Como a tecnologia vai mudar o mercado de trabalho UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Concursos públicos oferecem 30.008 vagas com salários de até R$ 22,2 mil 4 livros para ajudar na sua vida financeira Dólar fecha em alta, vendido a R$ 4,012; Bolsa supera os 108 mil pontos Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Empregos e carreiras Empregos e Carreiras - JC Concursos Concurso Prefeitura de São Luís do Curu CE: inscrições abertas para 723 vagas Com salários de até R$ 10 mil, concurso Prefeitura de São Luís do Curu preencherá postos em cargos de todas as... 04/11/2019 21h15 Empregos e Carreiras - JC Concursos Concurso MP PA: edital previsto para a próxima semana Oportunidades do novo concurso MP PA (Ministério Público do Pará) serão para o cargo de auxiliar de administração, 04/11/2019 16h31 Empregos e Carreiras - JC Concursos Concurso CRP SP: saiba todos os detalhes do novo edital Novo concurso CRP SP (Conselho Regional de Psicologia de São Paulo) abrirá oportunidades para diversas carreiras 04/11/2019 16h20 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 25) Exercícios de revisão - Divisão/conceito misto - MMC Aula Grátis Matemática (Aula 25) Exercícios de revisão - Divisão/conceito misto - MMC 04/11/2019 15h48 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 24) Exercícios de revisão - regra de três / MMC Aula Grátis Matemática (Aula 24) Exercícios de revisão - regra de três / MMC 04/11/2019 15h34 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 23) Exercícios de revisão - regra de três / divisão proporcional Aula Grátis Matemática (Aula 23) Exercícios de revisão - regra de três / divisão proporcional 04/11/2019 15h02 Empregos e Carreiras - JC Concursos Concurso TRE PA: edital sai até o dia 14 de novembro O concurso TRE PA terá vagas para os cargos de técnico e analista, com salários iniciais que alcançam o valor de... 04/11/2019 14h50 Empregos e Carreiras - JC Concursos Adecco abre 441 novas vagas de emprego pelo Brasil A Adecco oferece vagas de emprego e estágio em diversas áreas e cidades brasileiras; os requisitos variam de... 04/11/2019 14h38 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Cristinápolis SE: inscrições abertas para 220 vagas Oportunidades em disputa no concurso Prefeitura de Cristinápolis estão distribuídas entre cargos de todas as... 04/11/2019 14h16 Empregos e Carreiras - JC Concursos Easynvest abre 80 vagas de emprego em São Paulo O processo seletivo da Easynvest é customizado a depender da área ou complexidade do perfil, com a possibilidade... 04/11/2019 14h01 Empregos e Carreiras - JC Concursos Concurso Sefaz AL: edital deve ser publicado dia 12 Novo concurso Sefaz AL (Secretaria da Fazenda de Alagoas) ofertará 85 vagas nas carreiras de auditor fiscal e... 04/11/2019 13h41 Empregos e Carreiras - JC Concursos Concurso CRN 2 RS abre inscrições para 100 vagas Oportunidades do concurso CRN 2 (Conselho Regional de Nutricionistas da 2ª Região) são para cargos de níveis... 04/11/2019 13h39 Empregos e Carreiras - JC Concursos Casafy abre 600 novas vagas de emprego As oportunidades são voltadas para prestadores de serviços eventuais (profissionais autônomos sem vínculo... 04/11/2019 13h18 Empregos e Carreiras - JC Concursos Concurso Câmara de Curitiba PR deve abrir 37 vagas Novo edital do concurso Câmara de Curitiba não deve demorar para ser publicado. Oportunidades para níveis médio e... 04/11/2019 13h08 Empregos e Carreiras - JC Concursos Concurso CRF MA: assinado contrato com a banca O concurso CRF MA (Conselho Regional de Farmácia do Maranhão) já conta com banca escolhida e deve publicar novo... 04/11/2019 12h51 Empregos e Carreiras - JC Concursos Concurso Banco do Brasil: portaria define quadro de pessoal Com novo concurso Banco do Brasil em pauta para cargos de nível superior, carência de escriturários é grande 04/11/2019 12h09 Empregos e Carreiras - JC Concursos Magnetis abre seleção para diversas vagas de emprego As vagas de emprego disponíveis na fintech Magnetis Investimentos são para os times de Compliance, Produto,... 04/11/2019 11h45 Empregos e Carreiras - JC Concursos Concurso AL CE: formada comissão organizadora O concurso AL CE (Assembleia Legislativa do Ceará) deverá contar com oportunidades de níveis médio e superior, com 04/11/2019 11h41 Empregos e Carreiras - JC Concursos Concurso CFO: inscrições abertas para 125 vagas Com lotação em Brasília, chances no concurso CFO (Conselho Federal de Odontologia) estão distribuídas entre cargos 04/11/2019 10h50 Empregos e Carreiras - JC Concursos DSM abre inscrições para trainee no Brasil e no México Devido à diversidade de negócios da DSM, há opções em várias áreas, como comercial, marketing, engenharia de... 04/11/2019 10h47 Empregos e Carreiras - JC Concursos Evento da Prefeitura de São Paulo oferecerá 1.900 vagas de emprego; salários chegam a R$ 7.874 A 9ª edição do Contrata SP Pessoa com Deficiência, evento voltado para a empregabilidade de profissionais com... 04/11/2019 10h01 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Piquete SP: inscrições abertas para 62 vagas Distribuídas entre cargos de todas as escolaridades, chances no concurso Prefeitura de Piquete pagam até R$ 8,7... 04/11/2019 09h43 Empregos e Carreiras - JC Concursos Concurso de Boa Vista RR abre inscrições para 520 vagas Oportunidades do concurso de Boa Vista estão distribuídas entre cargos de níveis médio, técnico e superior.... 04/11/2019 09h42 Empregos e Carreiras - JC Concursos Unidades do CATe SP oferecem 5.559 vagas de emprego nesta semana As vagas de emprego no CATe (Centro de Apoio ao Trabalho e Empreendedorismo) estão disponíveis em todas as regiões 04/11/2019 09h11 Empregos e Carreiras - JC Concursos Concurso TJ MS abre inscrições para juiz Cargo é destinado a bacharéis em direito com, no mínimo, três anos de experiência em atividade jurídica. Primeira... 04/11/2019 09h08 Bloomberg Semana encurtada eleva produtividade em 40% na Microsoft Japão Após testar o modelo de quatro dias úteis por semana em um país famoso pelo excesso de trabalho, a Microsoft do... 04/11/2019 07h43 Empregos e Carreiras - JC Concursos Concurso Ebserh: saíram editais para 2.464 vagas; confira cargos Novo concurso Ebserh (Empresa Brasileira de Serviços Hospitalares) conta com vagas para diversos Estados, para... 04/11/2019 07h33 Empregos e Carreiras - JC Concursos Concurso SEME de Rio Branco AC: último dia para 553 vagas Ofertas do concurso SEME de Rio Branco (Secretaria Municipal de Educação) são destinadas a candidatos de níveis... 03/11/2019 09h00 Empregos e Carreiras - JC Concursos Enem 2019: o que pode levar e o que é proibido na prova? Para o Enem 2019, canetas devem ser pretas e de tubo transparente. Objetos eletrônicos, como celular, precisam ser 03/11/2019 08h15 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Porto Seguro BA encerra hoje 2.066 vagas Oportunidades do edital de concurso da Prefeitura de Porto Seguro são imediatas e para cadastro reserva de cargos... 03/11/2019 08h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Potirendaba SP encerra hoje 855 vagas Oportunidades em disputa no concurso Prefeitura de Potirendaba estão distribuídas entre cargos destinados a... 03/11/2019 07h00 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Manicoré AM: gabarito e prova Todas as oportunidades do edital de concurso da Prefeitura de Manicoré são destinadas ao cargo de professor, que... 03/11/2019 06h00 Empregos e Carreiras - JC Concursos Vagas de emprego temporário crescem com a proximidade do fim do ano A aproximação de datas como a Black Friday e o Natal faz com que os setores do comércio e, principalmente, o... 03/11/2019 05h00 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Francisco Morato SP: gabarito e prova Oportunidades do concurso da Prefeitura de Francisco Morato estão distribuídas entre cargos de nível superior.... 03/11/2019 05h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 30.008 vagas com salários de até R$ 22,2 mil Concursos públicos oferecem pelo menos 30.008 vagas em várias regiões do país. Esse número se refere a concursos... 03/11/2019 04h00 Empregos e Carreiras - JC Concursos Enem 2019: selecionamos as melhores dicas para conseguir a nota máxima na prova Na reta final de preparação para o Enem 2019 (Exame Nacional do Ensino Médio), organizamos as principais notícia... 02/11/2019 08h00 Empregos e Carreiras - JC Concursos Concurso de Foz do Iguaçu PR: saiu edital com mais de 70 vagas Oportunidades do concurso de Foz do Iguaçu estão distribuídas entre cargos de níveis médio, técnico e superior.... 02/11/2019 07h00 Empregos e Carreiras - JC Concursos Supermercado Extra, Centauro, Vivo e mais empresas oferecem 2.200 vagas O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio, com objetivo de auxiliar 02/11/2019 05h45 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Santana do Araguaia PA: saiu edital para 348 vagas Com salários acima de R$ 5,4 mil, concurso Prefeitura de Santana do Araguaia preencherá postos em cargos de níveis 02/11/2019 04h30 Empregos e Carreiras - JC Concursos Grupo Cataratas abre vagas de estágio para universitários idosos A empresa é responsável por administrar o AquaRio, RioZoo, Cataratas do Iguaçu, Fernando de Noronha, entre outros... 01/11/2019 14h58 Empregos e Carreiras - JC Concursos Concurso de Boa Vista RR divulga editais com 520 vagas Oportunidades do concurso de Boa Vista estão distribuídas entre cargos de níveis médio, técnico e superior.... 01/11/2019 14h47 Empregos e Carreiras - JC Concursos Concurso AL CE (Assembleia Legislativa CE): presidente adianta áreas do edital O concurso AL CE (Assembleia Legislativa do Ceará) deverá contar com oportunidades de níveis médio e superior, com 01/11/2019 14h44 Empregos e Carreiras - JC Concursos Concurso TJ PA tem nova data para as provas Oportunidades do edital do concurso TJ PA (Tribunal de Justiça do Estado do Pará) são para candidatos que possuem... 01/11/2019 14h38 Empregos e Carreiras - JC Concursos Supermercado Extra abre novas vagas de emprego A rede de supermercados Extra, pertencente ao grupo Pão de Açúcar, está com diversas vagas de emprego abertas em... 01/11/2019 13h57 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Imperatriz MA: divulgados editais para 1.777 vagas Com remunerações de até 7,3 mil, concurso Prefeitura de Imperatriz preencherá postos em cargos de níveis... 01/11/2019 13h30 Empregos e Carreiras - JC Concursos Centauro abre 1.944 novas vagas de emprego em diversos cargos A Centauro oferece vagas de emprego em diversos cargos e localidades do Brasil, com intuito de reforçar seu quadro 01/11/2019 13h23 Empregos e Carreiras - JC Concursos Concurso DPE PR: autorização amplia vagas Novo edital do concurso DPE PR prevê vagas de cadastro reserva para carreiras com exigência de curso técnico e... 01/11/2019 12h57 Bloomberg Governo pode contratar servidor sem estabilidade em reforma administrativa A reforma administrativa que o governo vai encaminhar ao Congresso vai prever a possibilidade de contratação de... 01/11/2019 12h07 ver mais","categorias":[""]}
{"corpora":"Protestos afetam economia do Chile e governo rebaixa previsão de crescimento\nRecém-empossado, o novo ministro das Finanças do Chile, Ignacio Briones, disse hoje que a economia do país provavelmente crescerá entre 2% e 2,2% em 2019, um redução em relação aos 2,6% estimados anteriormente após mais de duas semanas de protestos na nação andina.\nProtestos afetam economia do Chile e governo rebaixa previsão de crescimento - 04/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Economia 00:00 Protestos afetam economia do Chile e governo rebaixa previsão de crescimento 28.out.2019 - Manifestantes durante protestos em Santiago, no Chile Imagem: Henry Romero / REUTERS Fabian Cambero Em Santiago 04/11/2019 12h32 Recém-empossado, o novo ministro das Finanças do Chile, Ignacio Briones, disse hoje que a economia do país provavelmente crescerá entre 2% e 2,2% em 2019, um redução em relação aos 2,6% estimados anteriormente após mais de duas semanas de protestos na nação andina. \"Vemos o crescimento no final do ano recuar de nossa estimativa anterior de 2,6% a uma faixa de 2% a 2,2%\", disse Briones no palácio presidencial La Moneda. Relacionadas Tesouro Nacional anuncia emissão de título no exterior Maia reafirma prioridade da PEC do controle dos gastos Em uma entrevista concedida mais cedo, Briones disse que nas próximas semanas os indicadores econômicos revelarão o impacto total dos protestos. Ele afirmou que o índice de atividade econômica Imacec de outubro provavelmente ficará entre 0% e -0,5% devido aos tumultos que o país testemunhou na última quinzena —em setembro, o crescimento foi de 3%. Briones, nomeado em uma reforma ministerial do presidente Sebastián Piñera na semana passada, disse em uma entrevista ao Canal 13 que só a coleta do Imposto de Valor Agregado caiu um quarto na semana passada. \"No Chile, há um antes e um depois que teremos que computar em tudo\", disse. O Imacec abarca cerca de 90% da economia calculada com cifras do Produto Interno Bruto (PIB). Os tumultos foram desencadeados por um aumento nas tarifas do metrô, mas refletiram uma revolta muito maior e já antiga com a incapacidade do governo de alterar o curso econômico do país apesar da desigualdade crescente. Os distúrbios, incêndios criminosos e protestos contra a desigualdade resultaram em ao menos 18 mortos e sete mil presos, disseram procuradores. Os negócios chilenos perderam mais de 1,4 bilhão de dólares, e o metrô sofreu danos de quase 400 milhões de dólares. O Chile é um dos países mais ricos da América Latina, mas também está entre os mais desiguais. As frustrações com o custo de vida alto em Santiago se tornaram um motivo de tensão política e provocaram clamores por reformas abrangentes, dos códigos tributário e trabalhista ao sistema previdenciário. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Poupança velha vale a pena mesmo após queda da taxa de juros; não mexa nela Reforma administrativa será apresentada até o fim desta semana, diz secretário BBM Logística compra transportadora Translovato Notícias Em Santiago© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Namoro entre funcionários pode dar demissão, como aconteceu no McDonald's? A demissão do presidente do McDonald's nos Estados Unidos chamou a atenção. Steve Easterbrook foi afastado do... 04/11/2019 18h13 Reuters Petrobras e 12 sindicatos assinam acordo de trabalho 2019-2020 com reajuste de 2,3% RIO DE JANEIRO (Reuters) - A Petrobras e 12 entidades sindicais assinaram nesta segunda-feira o Acordo Coletivo de 04/11/2019 17h58 Reuters Governo quer transformar Embratur em agência, com orçamento maior, para melhorar imagem do país Por Marcela Ayres 04/11/2019 17h48 do UOL Dólar fecha em alta, vendido a R$ 4,012; Bolsa supera os 108 mil pontos O dólar comercial fechou o dia em alta de 0,43%, a R$ 4,012 na venda. O Ibovespa, principal índice da Bolsa... 04/11/2019 17h02 Bloomberg BC dos EUA enfrenta Trump ao sinalizar pausa nos juros (Bloomberg) — Os principais integrantes do banco central dos EUA estão satisfeitos com a política monetária, mesmo 04/11/2019 16h38 Estadão Conteúdo Etanol sobe em 12 Estados e DF; preço médio avança 0,03% no País Os preços médios do etanol hidratado subiram em 12 Estados e no Distrito Federal na semana passada, de acordo com... 04/11/2019 14h59 Tales Faria Governo teme que eleições municipais impeçam aprovação do pacote econômico O Planalto estabeleceu como meta aprovar até abril do ano que vem o pacote de medidas que o ministro da Economia,... 04/11/2019 14h55 do UOL Microsoft testa jornada semanal com 4 dias e tem aumento de produtividade A Microsoft resolveu, em agosto, criar uma espécie de desafio na jornada de trabalho de seus funcionários em sua... 04/11/2019 13h51 Estadão Conteúdo Lançamento e venda de imóveis batem recorde em São Paulo A retomada gradual da economia já tem reflexos na venda e no lançamento de imóveis da cidade de São Paulo, o... 04/11/2019 13h10 do UOL Feirão Limpa Nome do Serasa começa hoje com descontos de até 98% em dívidas O Serasa promove durante o mês de novembro o Feirão Limpa Nome, um mutirão para ajudar consumidores com contas... 04/11/2019 12h53 Finanças Pessoais - Investimentos Poupança velha vale a pena mesmo após queda da taxa de juros; não mexa nela A queda da taxa básica de juros, a Selic, para 5% ao ano diminuiu ainda mais o rendimento da caderneta de... 04/11/2019 12h50 Estadão Conteúdo Maia reafirma prioridade da PEC do controle dos gastos O presidente da Câmara, Rodrigo Maia (DEM-RJ), voltou a reforçar que sua prioridade é a tramitação da proposta de... 04/11/2019 12h45 do UOL Tesouro Nacional anuncia emissão de título no exterior O Tesouro Nacional anunciou hoje captação de recursos no exterior. Em nota, o Tesouro informou que será emitido um 04/11/2019 12h14 Estadão Conteúdo PEC emergencial prevê economia de R$ 24,8 bilhões A Proposta de Emenda à Constituição (PEC) emergencial que o governo vai enviar ao Congresso Nacional prevê uma... 04/11/2019 12h03 Estadão Conteúdo Metade dos estados avalia reforma própria para aposentadoria de servidor Com a proposta de ampliar as novas regras da Previdência para servidores estaduais e municipais desacreditada no... 04/11/2019 12h00 Reuters Reforma administrativa será apresentada até o fim desta semana, diz secretário BRASÍLIA (Reuters) - A apresentação da reforma administrativa do governo Jair Bolsonaro será feita do meio para o... 04/11/2019 11h17 Reuters Câmara dificilmente votará medidas de impacto até fim do ano, diz deputado Dificilmente a Câmara votará alguma proposta com grande impacto ou repercussão econômica até o fim do ano, avaliou 04/11/2019 10h54 Estadão Conteúdo Petrobras estende período de negociação na bolsa Argentina até dia 11 A Petrobras decidiu estender o período de negociação de suas ações na Bolsa y Mercados Argentinos até 11 de... 04/11/2019 09h47 Reuters Gol e Air France KLM prorrogam parceria por mais 5 anos As companhias aéreas Gol e Air France KLM anunciaram hoje prorrogação por mais cinco anos de parceria estratégica... 04/11/2019 09h40 do UOL INSS: Ministério define regras para prova de vida de quem está no exterior Uma resolução publicada pelo Ministério da Economia no Diário Oficial da União de hoje define as regras para a... 04/11/2019 09h38 Na Telinha Netflix quer fazer novelas e tentará contratar autor medalhão A Netflix não está para brincadeira no Brasil. Depois de aumentar sensivelmente o número de produções originais em 04/11/2019 09h26 Reuters China diz que Trump e Xi estão em contato contínuo PEQUIM (Reuters) - O presidente da China, Xi Jinping, e o presidente dos Estados Unidos, Donald Trump, têm estado... 04/11/2019 08h53 do UOL Economistas sobem previsão para o PIB pela 3ª semana e veem dólar a R$ 4 Economistas consultados pelo Banco Central aumentaram, em relação à semana passada, a previsão para PIB (Produto... 04/11/2019 08h32 Estadão Conteúdo Custo de extração no pré-sal cai 67% em cinco anos Menina dos olhos da Petrobras, o pré-sal tem trazido resultados crescentes para a companhia. Numa das frentes de... 04/11/2019 08h23 Bloomberg Semana encurtada eleva produtividade em 40% na Microsoft Japão Após testar o modelo de quatro dias úteis por semana em um país famoso pelo excesso de trabalho, a Microsoft do... 04/11/2019 07h43 Estadão Conteúdo Crédito mais barato para casa própria turbina portabilidade O financiamento para aquisição da casa própria é a modalidade de crédito para o consumidor final que mais... 04/11/2019 07h11 Estadão Conteúdo Juro baixo empurra investidor para Bolsa; especialistas indicam atalhos O cenário está preparado para a Bolsa de Valores brilhar no palco. Senão por um punhado de outros motivos que lhe... 04/11/2019 07h08 AFP Dono da British Airways e Iberia comprará Air Europa por R$ 4,4 bilhões O International Airlines Group (IAG), proprietário da British Airways e da Iberia, anunciou hoje um acordo para... 04/11/2019 06h03 Blog do João Antônio Motta Nunca é demais insistir: fuja do cheque especial! Uma das operações bancárias que mais chamam a atenção, inclusive junto ao Banco Central, é o chamado \"cheque... 04/11/2019 05h29 Estadão Conteúdo Inflação na cidade de São Paulo acelera 0,16% em outubro; em 12 meses, índice avança 2,98% O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, subiu 0,16% em outubro,... 04/11/2019 05h26 Descomplique 4 livros para ajudar na sua vida financeira Aprender a cuidar do dinheiro e dos investimentos é muito mais fácil através dos livros. É impressionante perceber 04/11/2019 04h00 do UOL Marcas fazem ações no Fortnite, de olho no crescente mercado de eSports Muitas vezes tratado como mercado de nicho, a indústria dos games e eSports começa, aos poucos, a despertar o... 04/11/2019 04h00 do UOL Bolsa estende horário e passa a funcionar das 10h às 18h a partir de hoje O horário de negociação de ações na Bolsa brasileira muda a partir desta segunda-feira (4), ganhando mais uma... 04/11/2019 04h00 do UOL Os juros baixos vão deixar sua previdência privada uma miséria? Você que já se aposentou com um plano de previdência privada ou está pagando a sua deve se perguntar se os juros... 04/11/2019 04h00 do UOL Qual é o melhor cartão de crédito para universitário? Saiba escolher A vida universitária pode ser marcada por boas lembranças, mas também por perrengues como falta de dinheiro. No... 04/11/2019 04h00 Da Universa 7 dicas para mulheres que querem se tornar microempreendedoras As mulheres são 34% das empreendedoras brasileiras e possuem dificuldades bem peculiares: a maioria se vê obrigada 04/11/2019 04h00 Folha de S. Paulo Loja da Osklen terá câmeras inteligentes e painéis touchscreen Cabide?A rede de moda Osklen vai testar tecnologias e disposições de produtos em sua primeira unidade laboratório, 04/11/2019 02h30 Estadão Conteúdo Autoridades dos EUA investigam contas da Under Armour As autoridades federais dos EUA estão investigando as práticas contábeis da Under Armour Inc. em um caso que... 03/11/2019 20h47 EFE CEO do McDonald's é afastado após relação amorosa com colega O diretor executivo do McDonald's, Steve Easterbrook, foi afastado do cargo por violar as políticas da empresa ao... 03/11/2019 19h42 José Paulo Kupfer Clareza de Guedes em entrevista à Folha se deve mais à entrevistadora A entrevista do ministro da Economia, Paulo Guedes, à editora de economia da Folha, Alexa Salomão, é excelente. O... 03/11/2019 15h11 Estadão Conteúdo Brasil tem boa chance de presidir o BID A relação mais próxima do Brasil com os Estados Unidos tem encorajado o governo brasileiro a considerar uma... 03/11/2019 09h20 Estadão Conteúdo Arábia Saudita anuncia oferta pública de ações da Saudi Aramco A petrolífera Saudi Aramco anunciou hoje sua oferta pública inicial de ações (IPO), após cerca de quatro anos de... 03/11/2019 07h39 Empregos e Carreiras - do UOL Concursos públicos oferecem 30.008 vagas com salários de até R$ 22,2 mil Concursos públicos oferecem pelo menos 30.008 vagas em várias regiões do país. Esse número se refere a concursos... 03/11/2019 04h00 do UOL Plano de Guedes corta despesas, mas pode afetar áreas como saúde e educação A equipe econômica do governo Bolsonaro deve apresentar nos próximos dias um projeto de reformas econômicas.... 03/11/2019 04h00 do UOL Qual o limite de valor para trazer compras do exterior? Qual valor posso comprar nos Estados Unidos ou em outros países sem pagar imposto? Essa é uma dúvida comum de quem 03/11/2019 04h00 Todos a Bordo Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi O Phenom 100, feito pela Embraer, é o jato executivo mais usado no Brasil atualmente. Segundo levantamento da Anac 03/11/2019 04h00 UOL Economia Deixe o quarto das crianças com cara nova com esses adesivos de parede 03/11/2019 04h00 Estadão Conteúdo 'Vendemos o almoço para pagar o jantar', diz secretário sobre crise de MG Atraso de salário e pagamentos parcelados já virou rotina para os servidores do Estado de Minas Gerais, uma das... 02/11/2019 12h30 ver mais","categorias":[""]}
{"corpora":"Maia reafirma prioridade da PEC do controle dos gastos\npresidente da Câmara, Rodrigo Maia (DEM-RJ), voltou a reforçar que sua prioridade é a tramitação da proposta de emenda à Constituição do controle dos gastos. Em Pernambuco, onde cumpre agenda nesta ...\nMaia reafirma prioridade da PEC do controle dos gastos - 04/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Economia Maia reafirma prioridade da PEC do controle dos gastos Presidente da Câmara dos Deputados, Rodrigo Maia (DEM) Imagem: 05.out.2019 - Suamy Beydoun/Agif/Estadão Conteúdo 00:00 Camila Turtelli e Mariana Haubert Brasília 04/11/2019 12h45 O presidente da Câmara, Rodrigo Maia (DEM-RJ), voltou a reforçar que sua prioridade é a tramitação da proposta de emenda à Constituição do controle dos gastos. Em Pernambuco, onde cumpre agenda nesta segunda-feira, 4, ele afirmou que a reforma administrativa vai tramitar neste ano, que essa medida só tratará de novos servidores, mas que ela não tem a mesma prioridade da proposta para corte de despesas. \"Não tem a mesma urgência da PEC que trata do controle de gastos, do deputado Pedro Paulo (DEM-RJ)\", afirmou. \"A Reforma Administrativa vai tramitar na Comissão de Constituição, Cidadania e Justiça (CCJ), depois na comissão especial, com tempo para compreendermos o que vem do governo, como incluímos outros poderes e como fazemos de fato uma reforma que priorize a qualidade do serviço público no Brasil\", completou. Relacionadas INSS: Ministério define regras para prova de vida de quem está no exterior Economistas sobem previsão para o PIB pela 3ª semana e veem dólar a R$ 4 Os juros baixos vão deixar sua previdência privada uma miséria? Sobre a PEC que aciona gatilhos de ajuste fiscal em caso de descumprimento da regra de ouro pelo governo federal, Maia já afirmou anteriormente que vai trabalhar com o Senado Federal para levar a proposta ao plenário por volta do dia 15 de dezembro. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Feirão Limpa Nome do Serasa começa hoje com descontos de até 98% em dívidas Os juros baixos vão deixar sua previdência privada uma miséria? BBM Logística compra transportadora Translovato Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Namoro entre funcionários pode dar demissão, como aconteceu no McDonald's? A demissão do presidente do McDonald's nos Estados Unidos chamou a atenção. Steve Easterbrook foi afastado do... 04/11/2019 18h13 Reuters Petrobras e 12 sindicatos assinam acordo de trabalho 2019-2020 com reajuste de 2,3% RIO DE JANEIRO (Reuters) - A Petrobras e 12 entidades sindicais assinaram nesta segunda-feira o Acordo Coletivo de 04/11/2019 17h58 Reuters Governo quer transformar Embratur em agência, com orçamento maior, para melhorar imagem do país Por Marcela Ayres 04/11/2019 17h48 do UOL Dólar fecha em alta, vendido a R$ 4,012; Bolsa supera os 108 mil pontos O dólar comercial fechou o dia em alta de 0,43%, a R$ 4,012 na venda. O Ibovespa, principal índice da Bolsa... 04/11/2019 17h02 Bloomberg BC dos EUA enfrenta Trump ao sinalizar pausa nos juros (Bloomberg) — Os principais integrantes do banco central dos EUA estão satisfeitos com a política monetária, mesmo 04/11/2019 16h38 Estadão Conteúdo Etanol sobe em 12 Estados e DF; preço médio avança 0,03% no País Os preços médios do etanol hidratado subiram em 12 Estados e no Distrito Federal na semana passada, de acordo com... 04/11/2019 14h59 Tales Faria Governo teme que eleições municipais impeçam aprovação do pacote econômico O Planalto estabeleceu como meta aprovar até abril do ano que vem o pacote de medidas que o ministro da Economia,... 04/11/2019 14h55 do UOL Microsoft testa jornada semanal com 4 dias e tem aumento de produtividade A Microsoft resolveu, em agosto, criar uma espécie de desafio na jornada de trabalho de seus funcionários em sua... 04/11/2019 13h51 Estadão Conteúdo Lançamento e venda de imóveis batem recorde em São Paulo A retomada gradual da economia já tem reflexos na venda e no lançamento de imóveis da cidade de São Paulo, o... 04/11/2019 13h10 do UOL Feirão Limpa Nome do Serasa começa hoje com descontos de até 98% em dívidas O Serasa promove durante o mês de novembro o Feirão Limpa Nome, um mutirão para ajudar consumidores com contas... 04/11/2019 12h53 Finanças Pessoais - Investimentos Poupança velha vale a pena mesmo após queda da taxa de juros; não mexa nela A queda da taxa básica de juros, a Selic, para 5% ao ano diminuiu ainda mais o rendimento da caderneta de... 04/11/2019 12h50 Reuters Protestos afetam economia do Chile e governo rebaixa previsão de crescimento Recém-empossado, o novo ministro das Finanças do Chile, Ignacio Briones, disse hoje que a economia do país... 04/11/2019 12h32 do UOL Tesouro Nacional anuncia emissão de título no exterior O Tesouro Nacional anunciou hoje captação de recursos no exterior. Em nota, o Tesouro informou que será emitido um 04/11/2019 12h14 Estadão Conteúdo PEC emergencial prevê economia de R$ 24,8 bilhões A Proposta de Emenda à Constituição (PEC) emergencial que o governo vai enviar ao Congresso Nacional prevê uma... 04/11/2019 12h03 Estadão Conteúdo Metade dos estados avalia reforma própria para aposentadoria de servidor Com a proposta de ampliar as novas regras da Previdência para servidores estaduais e municipais desacreditada no... 04/11/2019 12h00 Reuters Reforma administrativa será apresentada até o fim desta semana, diz secretário BRASÍLIA (Reuters) - A apresentação da reforma administrativa do governo Jair Bolsonaro será feita do meio para o... 04/11/2019 11h17 Reuters Câmara dificilmente votará medidas de impacto até fim do ano, diz deputado Dificilmente a Câmara votará alguma proposta com grande impacto ou repercussão econômica até o fim do ano, avaliou 04/11/2019 10h54 Estadão Conteúdo Petrobras estende período de negociação na bolsa Argentina até dia 11 A Petrobras decidiu estender o período de negociação de suas ações na Bolsa y Mercados Argentinos até 11 de... 04/11/2019 09h47 Reuters Gol e Air France KLM prorrogam parceria por mais 5 anos As companhias aéreas Gol e Air France KLM anunciaram hoje prorrogação por mais cinco anos de parceria estratégica... 04/11/2019 09h40 do UOL INSS: Ministério define regras para prova de vida de quem está no exterior Uma resolução publicada pelo Ministério da Economia no Diário Oficial da União de hoje define as regras para a... 04/11/2019 09h38 Na Telinha Netflix quer fazer novelas e tentará contratar autor medalhão A Netflix não está para brincadeira no Brasil. Depois de aumentar sensivelmente o número de produções originais em 04/11/2019 09h26 Reuters China diz que Trump e Xi estão em contato contínuo PEQUIM (Reuters) - O presidente da China, Xi Jinping, e o presidente dos Estados Unidos, Donald Trump, têm estado... 04/11/2019 08h53 do UOL Economistas sobem previsão para o PIB pela 3ª semana e veem dólar a R$ 4 Economistas consultados pelo Banco Central aumentaram, em relação à semana passada, a previsão para PIB (Produto... 04/11/2019 08h32 Estadão Conteúdo Custo de extração no pré-sal cai 67% em cinco anos Menina dos olhos da Petrobras, o pré-sal tem trazido resultados crescentes para a companhia. Numa das frentes de... 04/11/2019 08h23 Bloomberg Semana encurtada eleva produtividade em 40% na Microsoft Japão Após testar o modelo de quatro dias úteis por semana em um país famoso pelo excesso de trabalho, a Microsoft do... 04/11/2019 07h43 Estadão Conteúdo Crédito mais barato para casa própria turbina portabilidade O financiamento para aquisição da casa própria é a modalidade de crédito para o consumidor final que mais... 04/11/2019 07h11 Estadão Conteúdo Juro baixo empurra investidor para Bolsa; especialistas indicam atalhos O cenário está preparado para a Bolsa de Valores brilhar no palco. Senão por um punhado de outros motivos que lhe... 04/11/2019 07h08 AFP Dono da British Airways e Iberia comprará Air Europa por R$ 4,4 bilhões O International Airlines Group (IAG), proprietário da British Airways e da Iberia, anunciou hoje um acordo para... 04/11/2019 06h03 Blog do João Antônio Motta Nunca é demais insistir: fuja do cheque especial! Uma das operações bancárias que mais chamam a atenção, inclusive junto ao Banco Central, é o chamado \"cheque... 04/11/2019 05h29 Estadão Conteúdo Inflação na cidade de São Paulo acelera 0,16% em outubro; em 12 meses, índice avança 2,98% O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, subiu 0,16% em outubro,... 04/11/2019 05h26 Descomplique 4 livros para ajudar na sua vida financeira Aprender a cuidar do dinheiro e dos investimentos é muito mais fácil através dos livros. É impressionante perceber 04/11/2019 04h00 do UOL Marcas fazem ações no Fortnite, de olho no crescente mercado de eSports Muitas vezes tratado como mercado de nicho, a indústria dos games e eSports começa, aos poucos, a despertar o... 04/11/2019 04h00 do UOL Bolsa estende horário e passa a funcionar das 10h às 18h a partir de hoje O horário de negociação de ações na Bolsa brasileira muda a partir desta segunda-feira (4), ganhando mais uma... 04/11/2019 04h00 do UOL Os juros baixos vão deixar sua previdência privada uma miséria? Você que já se aposentou com um plano de previdência privada ou está pagando a sua deve se perguntar se os juros... 04/11/2019 04h00 do UOL Qual é o melhor cartão de crédito para universitário? Saiba escolher A vida universitária pode ser marcada por boas lembranças, mas também por perrengues como falta de dinheiro. No... 04/11/2019 04h00 Da Universa 7 dicas para mulheres que querem se tornar microempreendedoras As mulheres são 34% das empreendedoras brasileiras e possuem dificuldades bem peculiares: a maioria se vê obrigada 04/11/2019 04h00 Folha de S. Paulo Loja da Osklen terá câmeras inteligentes e painéis touchscreen Cabide?A rede de moda Osklen vai testar tecnologias e disposições de produtos em sua primeira unidade laboratório, 04/11/2019 02h30 Estadão Conteúdo Autoridades dos EUA investigam contas da Under Armour As autoridades federais dos EUA estão investigando as práticas contábeis da Under Armour Inc. em um caso que... 03/11/2019 20h47 EFE CEO do McDonald's é afastado após relação amorosa com colega O diretor executivo do McDonald's, Steve Easterbrook, foi afastado do cargo por violar as políticas da empresa ao... 03/11/2019 19h42 José Paulo Kupfer Clareza de Guedes em entrevista à Folha se deve mais à entrevistadora A entrevista do ministro da Economia, Paulo Guedes, à editora de economia da Folha, Alexa Salomão, é excelente. O... 03/11/2019 15h11 Estadão Conteúdo Brasil tem boa chance de presidir o BID A relação mais próxima do Brasil com os Estados Unidos tem encorajado o governo brasileiro a considerar uma... 03/11/2019 09h20 Estadão Conteúdo Arábia Saudita anuncia oferta pública de ações da Saudi Aramco A petrolífera Saudi Aramco anunciou hoje sua oferta pública inicial de ações (IPO), após cerca de quatro anos de... 03/11/2019 07h39 Empregos e Carreiras - do UOL Concursos públicos oferecem 30.008 vagas com salários de até R$ 22,2 mil Concursos públicos oferecem pelo menos 30.008 vagas em várias regiões do país. Esse número se refere a concursos... 03/11/2019 04h00 do UOL Plano de Guedes corta despesas, mas pode afetar áreas como saúde e educação A equipe econômica do governo Bolsonaro deve apresentar nos próximos dias um projeto de reformas econômicas.... 03/11/2019 04h00 do UOL Qual o limite de valor para trazer compras do exterior? Qual valor posso comprar nos Estados Unidos ou em outros países sem pagar imposto? Essa é uma dúvida comum de quem 03/11/2019 04h00 Todos a Bordo Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi O Phenom 100, feito pela Embraer, é o jato executivo mais usado no Brasil atualmente. Segundo levantamento da Anac 03/11/2019 04h00 UOL Economia Deixe o quarto das crianças com cara nova com esses adesivos de parede 03/11/2019 04h00 Estadão Conteúdo 'Vendemos o almoço para pagar o jantar', diz secretário sobre crise de MG Atraso de salário e pagamentos parcelados já virou rotina para os servidores do Estado de Minas Gerais, uma das... 02/11/2019 12h30 ver mais","categorias":[""]}
{"corpora":"His Dark Materials não é nova Game of Thrones, mas seu mundo é fascinante\nom o fim de Game of Thrones, uma pergunta ficou na cabeça dos fãs: qual seria o novo fenômeno de fantasia. Uma das respostas parece ter vindo na forma de His Dark Materials, série que estreia hoje na...\nHis Dark Materials não é nova Game of Thrones, mas seu mundo é fascinante - 04/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek His Dark Materials não é nova Game of Thrones, mas seu mundo é fascinante 00:00 Guilherme Machado Do UOL, em São Paulo 04/11/2019 04h00 Com o fim de Game of Thrones, uma pergunta ficou na cabeça dos fãs: qual seria o novo fenômeno de fantasia. Uma das respostas parece ter vindo na forma de His Dark Materials, série que estreia hoje na HBO às 23h03 e rapidamente foi apontada como possível sucessoras da saga de Westeros. Bom, boas e más notícias: não, esse seriado não é uma nova Game of Thrones. Mas, isso não quer dizer que seja menos fascinante. Baseada na trilogia de livros homônima do britânico Philip Pullman — traduzida como Fronteiras do Universo no Brasil e composta por A Bússola de Ouro, A Faca Sútil e A Luneta Âmbar —, a produção narra as aventuras de Lyra Belacqua (Dafne Keen), uma menina que habita um mundo parecido com o nosso. Parecido é a palavra-chave, pois neste universo existem diversos mundos, e o de Lyra é como se fosse uma versão alternativa daquele que conhecemos, onde bruxas voam pelos céus e ursos se vestem com armaduras. Relacionadas GoT: George R.R. Martin promete acabar livro antes de lançar série derivada Lantera Verde: herói da DC vai inspirar nova série live-action na HBO Max Nova trilogia de Star Wars pretendia focar em origem dos Jedi Neste lugar fantástico, as pessoas também nunca estão sozinhas. Como a própria série define, se em nossa realidade as almas ficam dentro do corpo, na de Lyra elas caminham ao lado de cada ser na forma de Daemons, animais falantes que representam a essência de cada indivíduo. Como pode ser perceber, His Dark Material tem um espírito muito mais fantástico e menos soturno do que Game of Thrones, com uma história focada mais em temas filosóficos e uma aventura bem menos mórbida. Ruth Wilson como a misteriosa Marisa Coulter em His Dark Materials Imagem: Divulgação Isso não quer dizer que não haja semelhanças, a começar pela presença do ator James Cosmo, que interpretou o comandante da Patrulha da Noite Jeor Mormont na série de David Benioff e D.B. Weiss, e a abertura, impecável, e com uma trilha instrumental que impacta e não deixa nada a dever à icônica de Game Of Thrones. Há também tribos nômades e fenômenos inexplicáveis. Mas, fica claro logo de cara, que o tom agora é muito diferente: não espere banhos de sangue, sexo e violência dessa vez. Entretanto, existem aqui também temas densos a serem explorado: o ponto de partida da série é quando Lyra parte ao lado da misteriosa Marisa Coulter (Ruth Wilson) da faculdade onde mora em busca de seu amigo perdido, que ela acredita ter sido sequestrado, o que logo a leva a uma rede de intrigas que ela não imaginava. Existe também um outro ponto crucial: a crítica religiosa, um dos principais pontos da obra de Pullmann, que foi suavizado no malfadado filme A Bússola de Ouro, com Daniel Carig e Nicole Kidman. Aqui, a igreja é a vilã da história, personificada no Magisterium, uma organização que comanda o mundo de Lyra com pulso de ferro. Para se ter uma ideia, o presidente da Liga Católica dos Estados Unidos, William A. Donohue, já descreveu a obra de Pullman como \"ateísmo para crianças\". A série da HBO parece mais disposta a tocar nestes assuntos, dado os diálogos do primeiro episódio, que às vezes beiram o didatismo, mas fazem um bom trabalho de apresentar o mundo mágico e fascinante da série, em bom contraponto ao ritmo às vezes um pouco arrastado da história. His Dark Materials tem todos os elementos para cativar o público: um mundo intrigante, personagens complexos, interpretações afiadas dos atores, e mistérios a serem resolvidos, tudo isso embalado por uma poderosa trilha sonora e uma abertura de impacto. Mas, é bom que fique claro: essa não é mais Westeros, é outra história. Comunicar erro As mais lidas agora Blade Runner: 7 previsões para 2019 que o filme acertou, errou ou se antecipou Domingo Maior exibe hoje (domingo, 3/11) Guerreira de Sangue Gilberto Gil e BaianaSystem celebram cultura baiana em show histórico Entretenimento Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Geek Dublê de Kamen Rider OOO está preso por roubar casas no Japão Yasutomo Ihara, que trabalhou como dublê de Kamen Rider OOO (21ª temporada da série da franquia Kamen Rider), está 04/11/2019 19h16 Coringa: Joaquin Phoenix revela se filme poderá ter continuação Coringa terá continuação? Se depender de Joaquin Phoenix, sim. O intérprete do personagem antes de se tornar vilão 04/11/2019 12h32 Michael Douglas revela retorno em Homem-Formiga 3 e data de filmagem O ator Michael Douglas afirmou em entrevista que retornará ao papel de Hank Pym, confirmando a realização do... 04/11/2019 10h52 Batman: Robert Pattinson treina com brasileiro para o papel; veja foto Robert Pattinson começou o seu treinamento para o papel de Batman, e o seu professor de artes marciais é... 02/11/2019 11h23 See: Série da Apple com Momoa mostra que nem só de visual se faz um épico Sem conter gastos para entrar na guerra dos streamings, o Apple TV+ teria empenhado a cifra de US$ 17 milhões por... 02/11/2019 04h00 His Dark Materials: Veja data de estreia da 1ª temporada His Dark Materials está prestes a entrar no catálogo da HBO, e já chega cercada de expectativas. A série irá... 01/11/2019 17h48 The Witcher: Novo trailer revela data de estreia da série da Netflix; veja A Netflix liberou hoje um novo trailer de The Witcher, série de fantasia estrelada por Henry Cavill (o último... 31/10/2019 13h07 Star Wars: Por que criadores de Game of Thrones deixaram a nova saga David Benioff e D.B. Weiss, a dupla que criou Game of Thrones, anunciou na última segunda-feira que estava fora da 31/10/2019 11h50 GoT: George R.R. Martin promete acabar livro antes de lançar série derivada George R.R. Martin tranquilizou os fãs ao dizer, no seu blog pessoal, que o envolvimento com a série derivada de... 31/10/2019 11h34 GoT: Emilia Clarke revela quem realmente deixou copo de café na mesa Emilia Clarke revelou, em entrevista ao Tonight Show, quem foi o culpado por um dos momentos mais polêmicos da... 31/10/2019 09h11 Apple TV+: Tudo o que você precisa saber sobre o streaming da Apple A guerra dos serviços de streaming ganha amanhã mais um competidor: o Apple TV+, o serviço de streaming da Apple.... 31/10/2019 04h00 The Batman: Mattt Reeves confirma Jeffrey Wright como Comissário Gordon O diretor Matt Reeves confirmou que Jeffrey Wright será Comissário Gordon em The Batman. O cineasta compartilhou... 30/10/2019 22h03 Stranger Things: vídeo traz erros de gravação e revela novidade em novembro A Netflix divulgou hoje um vídeo inédito dos bastidores da série Stranger Things, com erros de gravação de Millie... 30/10/2019 19h10 Coringa começa corrida para o Oscar; Warner defende 14 indicações A Warner Bros. começou oficialmente a campanha de Coringa para o Oscar 2020, recomendando o filme sobre o vilão do 30/10/2019 15h16 Pennyworth: Série sobre Alfred, mordomo do Batman, é renovada As aventuras do jovem Alfred, o mordomo do Batman, continuarão sendo contadas em Pennyworth. A série exibida pelo... 30/10/2019 14h27 Homem-Aranha: Fãs levaram Disney e Sony e fazerem novo acordo, dizem chefes O The Hollywood Reporter reuniu alguns dos maiores executivos da terra do cinema em uma entrevista conjunta, e a... 30/10/2019 12h38 Deadpool 2 quase teve participação do Coisa, do Quarteto Fantástico O Deadpool 2 de Tim Miller teria sido bem diferente daquele que eventualmente chegou aos cinemas. O diretor do... 30/10/2019 10h21 Game of Thrones: derivada House of the Dragon ganha sinal verde da HBO House of the Dragon, série derivada de Game of Thrones, ganhou o sinal verde da HBO, anunciou hoje a emissora. 29/10/2019 21h07 Lantera Verde: herói da DC vai inspirar nova série live-action na HBO Max A WarnerMedia anunciou hoje que a HBO Max terá novas séries em live-action baseadas no herói Lanterna Verde e na... 29/10/2019 20h16 GoT: série derivada com Naomi Watts é cancelada pela HBO, diz site O piloto da série derivada de \"Game of Thrones\", que iria mostrar acontecimentos anteriores ao projeto original,... 29/10/2019 17h23 Coppola diz que foi mal interpretado quando chamou Marvel de \"desprezível\" Francis Ford Coppola sentiu que foi mal interpretado quando deu uma declaração em apoio ao colega Martin Scorsese... 29/10/2019 15h08 Coringa: Público deixa sessão em Paris após homem gritar expressão islâmica Um homem gritando \"Allahu akhbar\", expressão da fé islâmica que pode ser traduzida como \"Alá é grande\", assustou o 29/10/2019 11h58 Capitã Marvel e Coringa são fantasias de Halloween favoritas de fãs em 2019 O site Fandango, o maior no setor de venda de ingressos para cinema nos EUA, fez uma pesquisa para saber qual... 29/10/2019 10h47 Star Wars: Adam Driver \"quis vomitar\" quando viu Kylo Ren matando Han Solo Adam Driver não gosta muito de assistir às suas próprias performances, mas eventualmente seu comparecimento a... 29/10/2019 09h31 Foram os fãs de Game of Thrones que escalaram Jason Momoa como Khal Drogo Os criadores de Game of Thrones admitiram que não foi fácil escolher o ator perfeito para viver Khal Drogo na... 28/10/2019 17h20 Superman e Lois Lane vistos em Supergirl vão ganhar a sua própria série Prepare-se para Superman & Lois. A emissora norte-americana CW, que exibe diversas séries de TV inspiradas por... 28/10/2019 15h44 Star Wars: Ewan McGregor sabia sobre série de Obi-Wan há 4 anos Ewan McGregor passou quatro anos guardando um dos segredos mais explosivos de sua carreira. Segundo nova... 28/10/2019 10h26 CCXP 2019: Tudo o que você precisa saber sobre o evento Criado em 2014, a CCXP chega ao seu sexto ano consolidada como o maior evento de cultura pop do Brasil. Aqui está... 28/10/2019 04h00 Quase que Máquina de Combate vira vice-presidente dos EUA em Vingadores: Ultimato Vingadores: Ultimato é o filme com maior bilheteria da história do cinema, mas seu enredo poderia ter apresentado... 27/10/2019 20h07 \"The Walking Dead\": filme com Rick Grimes vai explorar \"outros mundos\" Pollyanna McIntosh (Anne), a única atriz de \"The Walking Dead\" confirmada no primeiro filme da franquia ao lado de 27/10/2019 16h17 Halloween vem aí: 5 vilões para inspirar fantasias (e pesadelos) Foi convidado para alguma festa de Halloween e não sabe que fantasia usar? Os vilões da cultura pop podem te... 27/10/2019 04h00 GoT: Emilia Clarke, Jason Momoa e Kit Harington se reúnem em momento fofo \"Game of Thrones\" acabou, mas a amizade entre o elenco da série continua. 26/10/2019 19h33 \"Bacuringa\": Diretor de Bacurau mostra personagem do filme com maquiagem do Coringa O diretor do longa brasileiro Bacurau combinou as febres em torno do seu filme e de Coringa, que já arrecadou mais 25/10/2019 10h54 \"Manto e Adaga\": série da Marvel é cancelada após duas temporadas A Freeform cancelou a série da Marvel TV \"Manto e Adaga\" após duas temporadas. Os últimos episódios foram exibidos 24/10/2019 20h10 \"Batman do Futuro\" pode ganhar filme com Michael Keaton como protagonista De acordo com o site We Got This Covered, o sucesso do filme Coringa pode levar a Warner Bros. a apostar um novo... 24/10/2019 19h24 Mulher-Maravilha 1984: Diretora confirma Pedro Pascal como o vilão Max Lord O ator chileno Pedro Pascal, de Narcos e Game of Thrones, teve seu papel em Mulher-Maravilha 1984 confirmado pela... 24/10/2019 19h09 Aves de Rapina: Margot Robbie e elenco virão ao Brasil para a CCXP 2019 A CCXP 2019 vai contar com Margot Robbie e o elenco de Aves de Rapina (Arlequina e sua Emancipação Fantabulosa) no 24/10/2019 16h04 Batwoman: Ruby Rose vai começar a usar dublês após acidente em set Ruby Rose vai começar a usar dublês de agora em diante nas cenas mais arriscadas. A atriz sofreu um grave acidente 24/10/2019 15h41 Escadaria do Coringa no Bronx atrai fãs do mundo inteiro Os 132 degraus que ligam a Shakespeare Avenue à Anderson Avenue, no bairro nova-iorquino do Bronx, estavam muito... 24/10/2019 13h57 Senhor dos Anéis: As Duas Torres terá exibição com orquestra em SP Os fãs de São Paulo poderão conferir O Senhor dos Anéis: As Duas Torres com o acompanhamento de uma orquestra no... 24/10/2019 10h41 \"Coringa\" pode se tornar o filme de maior bilheteria para \"maiores\" de todos os tempos Estrelado pelo ator norte-americano Joaquin Phoenix, \"Coringa\" já alcançou a marca de maior estreia no mês de... 23/10/2019 10h23 Jeph Loeb: chefão da Marvel TV está pronto para deixar cargo, diz site Chefão da Marvel Television, Jeph Loeb está de malas prontas para deixar a empresa, informou hoje o THR. Na semana 22/10/2019 15h56 Marvel produzirá podcasts exclusivos para plataforma SiriusXM A Marvel Entertainment, da Walt Disney, disse hoje que irá produzir podcasts semanais exclusivos para a empresa de 22/10/2019 14h16 Mônica Toy terá episódio crossover com Overwatch Mônica Toy, série do YouTube da Turma da Mônica, fará um crossover com a franquia de games Overwatch no episódio... 22/10/2019 12h20 Tudo o que você precisa ver no trailer de Star Wars: A Ascensão Skywalker A Disney divulgou na noite de ontem o aguardado trailer final de Star Wars: A Ascensão Skywalker, o filme que... 22/10/2019 11h45 Star Wars: A internet está chorando com a fala de C-3PO no novo trailer \"Estou dando uma última olhada, senhor... No meus amigos\", a fala de C-3PO no último trailer de Star Wars - A... 22/10/2019 10h21 Fernando Meirelles diz que não vê filmes da Marvel, se confunde, e elogia Deadpool O brasileiro Fernando Meirelles foi perguntado sobre as declarações recentes de diretores como Martin Scorsese e... 22/10/2019 09h41 Supernatural: Quais os inimigos mais poderosos que Sam e Dean enfrentaram? Falta pouco para Sam e Dean Winchester se aposentarem de vez das telinhas. A 15ª temporada de Supernatural, que... 22/10/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Abracadabra: Sequência do Disney+ terá trio de bruxas do primeiro filme\nO filme Abacadabra, que vai ganhar uma sequência no Disney+, serviço de streaming da empresa do Mickey, terá as bruxas do projeto original.\nAbracadabra: Sequência do Disney+ terá trio de bruxas do primeiro filme - 04/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Abracadabra: Sequência do Disney+ terá trio de bruxas do primeiro filme Kathy Najimy (Mary), Bette Midler (Winnie) e Sarah Jessica Parker (Sarah) em cena de \"Abracadabra\" Imagem: Reprodução 00:00 Do UOL, em São Paulo 04/11/2019 20h22 O filme Abacadabra, que vai ganhar uma sequência no Disney+, serviço de streaming da empresa do Mickey, terá as bruxas do projeto original. A atriz Sarah Jessica Parker revelou no Instagram que que ela, Bette Midler e Nathy Najimy estarão no novo filme. Relacionadas Após \"Bird Box\", Sandra Bullock estrelará novo filme da Netflix Universo Harry Potter: próximo \"Animais Fantásticos\" se passará no Rio Netflix apresenta as séries internacionais preferidas pelos brasileiros Ao responder uma seguidora que perguntou sobre o longa, Parker escreveu: \"Nós todas dissemos sim. Agora, esperamos\". O projeto original, lançado em 1993, apresentava as três atrizes como um trio de bruxas que tinha sido amaldiçoado em 1693. Elas acabam ressuscitadas 300 anos depois por um garoto cuja família se mudou de Los Angeles para Salem. Comunicar erro As mais lidas agora Mural oculto de Banksy é exibido em Notting Hill Tela Quente exibe hoje (segunda, 4/11) Um Dia Para Viver Domingo Maior exibe hoje (domingo, 3/11) Guerreira de Sangue Entretenimento do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Dublê de Kamen Rider OOO está preso por roubar casas no Japão Yasutomo Ihara, que trabalhou como dublê de Kamen Rider OOO (21ª temporada da série da franquia Kamen Rider), está 04/11/2019 19h16 Após \"Bird Box\", Sandra Bullock estrelará novo filme da Netflix Sandra Bullock estrelará um novo filme da Netflix. Após \"Bird Box\", a atriz estará em um novo longa do serviço de... 04/11/2019 18h35 Universo Harry Potter: próximo \"Animais Fantásticos\" se passará no Rio A Warner Bros. anunciou hoje que dará sequência na produção de Animais Fantásticos 3, que faz parte do universo... 04/11/2019 17h34 Supernatural: Jared Padalecki, o Sam, fala pela primeira vez após ser preso Jared Padalecki, mais conhecido como o Sam Winchester da série Supernatural, falou pela primeira vez após ter sido 04/11/2019 14h13 Coringa: Joaquin Phoenix revela se filme poderá ter continuação Coringa terá continuação? Se depender de Joaquin Phoenix, sim. O intérprete do personagem antes de se tornar vilão 04/11/2019 12h32 The New Pope: John Malkovich surge como papa em trailer da série A série The New Pope, derivada de The Young Pope, apresentou em seu novo trailer a versão ousada de John Malkovich 04/11/2019 11h14 Michael Douglas revela retorno em Homem-Formiga 3 e data de filmagem O ator Michael Douglas afirmou em entrevista que retornará ao papel de Hank Pym, confirmando a realização do... 04/11/2019 10h52 Blade Runner: 7 previsões para 2019 que o filme acertou, errou ou se antecipou É novembro de 2019 e Los Angeles vive um estado de decadência urbana. A população está em queda e os humanos... 04/11/2019 09h50 His Dark Materials não é nova Game of Thrones, mas seu mundo é fascinante Com o fim de Game of Thrones, uma pergunta ficou na cabeça dos fãs: qual seria o novo fenômeno de fantasia. Uma... 04/11/2019 04h00 Sessão da Tarde exibe hoje (segunda, 4/11) Encontro de Amor A Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Encontro de Amor, com Jennifer Lopez e Ralph Fiennes. 04/11/2019 01h00 Tela Quente exibe hoje (segunda, 4/11) Um Dia Para Viver A Globo exibe hoje, às 22h22, na Tela Quente, o filme Um Dia Para Viver, com Ethan Hawke. 04/11/2019 01h00 Temperatura Máxima: Globo exibe 2 vezes trecho de filme, e web não perdoa Telespectadores que assistiram hoje ao filme Viagem 2 - A Ilha Misteriosa, destaque na Temperatura Máxima, não... 03/11/2019 17h39 Cosplay brasileira de Malévola impressiona por semelhança com Jolie A mineira Barbara Moreno costuma ser confundida nas ruas de Juiz de Fora com a atriz Angelina Jolie. E não é por... 03/11/2019 14h18 Exterminador estreia com US$ 29 milhões na América do Norte e decepciona Exterminador: Destino Sombrio superou a concorrência nas bilheterias dos Estados Unidos e Canadá, mas ainda assim... 03/11/2019 13h55 Jaqueta e calça de Grease são vendidas por US$ 400 mil em leilão A jaqueta preta e a calça usadas por Olivia Newton-John em Grease - Nos Tempos da Brilhantina foram leiloadas no... 03/11/2019 12h16 Marie Laforêt, cantora e atriz de O Sol Por Testemunha, morre aos 80 anos A cantora e atriz francesa Marie Laforêt morreu hoje em em Genolier (Suíça), aos 80 anos de idade, anunciou sua... 03/11/2019 09h43 The Morning Show: Jennifer Aniston brilha com drama em série da Apple The Morning Show, o drama estrelado que a Apple escolheu para conduzir o lançamento de seu streaming, o Apple TV+, 03/11/2019 04h00 Temperatura Máxima exibe hoje (domingo, 3/11) Viagem 2 - A Ilha Misteriosa A Globo exibe hoje, às 14h06, na Temperatura Máxima, o filme Viagem 2 - A Ilha Misteriosa, com Dwayne \"The Rock\"... 03/11/2019 01h00 Domingo Maior exibe hoje (domingo, 3/11) Guerreira de Sangue A Globo exibe hoje, às 23h18, no Domingo Maior, o filme Guerreira de Sangue. 03/11/2019 01h00 Ator Brian Tarantina é encontrado morto aos 60 anos nos Estados Unidos O ator americano Brian Tarantina, de filmes como O Verão de Sam e Encontro Explosivo, foi encontrado morto hoje em 02/11/2019 17h41 The Rock e família se transformaram em Os Incríveis para o Halloween; veja Dwayne \"The Rock\" Johnson e sua família capricharam na fantasia de Halloween. A mulher do ator, Lauren Hashian,... 02/11/2019 12h09 Star Wars: para presidente da Disney, \"menos é mais\" nos filmes da franquia Próximo filme da franquia Star Wars, A Ascensão Skywalker estreia em dezembro, mas a Disney não está lá muito... 02/11/2019 11h56 Batman: Robert Pattinson treina com brasileiro para o papel; veja foto Robert Pattinson começou o seu treinamento para o papel de Batman, e o seu professor de artes marciais é... 02/11/2019 11h23 007: Harry Styles diz que adoraria ser o próximo James Bond O cantor Harry Styles quer ser o próximo James Bond. O ex-One Direction, que fez sua estreia como ator no filme... 02/11/2019 08h54 Jason Momoa é criticado por vídeo com urso domesticado: \"Abuso animal\" Em um episódio de sua nova série, See, o ator Jason Momoa luta contra um enorme urso pardo. No seu Instagram... 02/11/2019 07h51 Chefe da Disney quer debater Scorsese para convencê-lo que Marvel é cinema Bob Iger lançou um desafio: ele quer um debate com Martin Scorsese, cineasta consagrado que recentemente criticou... 02/11/2019 07h36 See: Série da Apple com Momoa mostra que nem só de visual se faz um épico Sem conter gastos para entrar na guerra dos streamings, o Apple TV+ teria empenhado a cifra de US$ 17 milhões por... 02/11/2019 04h00 Supercine exibe amanhã (domingo, 03/11) Sexo Sem Compromisso A Globo exibe na madrugada de amanhã, às 0h38, no Supercine, o filme Sexo Sem Compromisso, estrelado por Natalie... 02/11/2019 01h00 Sony divulga data de lançamento da sequência de Homem-Aranha no Aranhaverso A Sony anunciou hoje a data de lançamento da continuação de \"Homem-Aranha no Aranhaverso\". No perfil no Twitter da 01/11/2019 19h28 Homem-Formiga 3 é confirmado com diretor que fez outros filmes da franquia O terceiro filme do Homem-Formiga não só está confirmado como o diretor Peyton Reed, que dirigiu os dois primeiros 01/11/2019 18h10 His Dark Materials: Veja data de estreia da 1ª temporada His Dark Materials está prestes a entrar no catálogo da HBO, e já chega cercada de expectativas. A série irá... 01/11/2019 17h48 Diretor fala sobre o filme argentino A Odisseia dos Tontos 01/11/2019 17h13 Doutor Sono: Veja data de estreia no Brasil Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h42 Doutor Sono: Conheça os atores do elenco e veja curiosidades Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h24 Atypical terá quarta temporada? Tudo o que sabemos sobre o futuro da série Sucesso entre jovens e adolescentes, a série Atypical estreou hoje na Netflix sua aguardada terceira temporada,... 01/11/2019 16h20 Jennifer Aniston volta à TV em \"The Morning Show\" Por Sarah Mills 01/11/2019 15h59 \"Desenvolvi uma consciência para o Exterminador\", diz Schwarzenegger Los Angeles, 1 Nov 2019 (AFP) - \"Em cada filme, o Exterminador é um pouco diferente\", afirma Arnold... 01/11/2019 15h19 José Loreto, que viverá Sidney Magal no cinema, dança como ele em vídeo José Loreto, que viverá o cantor Sidney Magal no cinema, deu hoje uma palhinha do que está por vir. Ao som de uma... 01/11/2019 14h58 Lady Gaga será assassina de herdeiro da Gucci em filme de Ridley Scott Lady Gaga encontrou o seu próximo papel no cinema, após o sucesso e a indicação ao Oscar de melhor atriz por Nasce 01/11/2019 14h57 Al Pacino é matador de nazistas no teaser de Hunters, série da Amazon Matar nazistas \"não é assassinato, é mitzvah\", diz o personagem de Al Pacino no primeiro teaser de Hunters, série... 01/11/2019 14h26 Tom Holland careca e armado em 1ª foto de Cherry, onde vive ladrão viciado Tom Holland surgiu careca na primeira foto oficial de Cherry, drama em que interpreta um veterano de guerra... 01/11/2019 14h01 Ninguém Tá Olhando: Kéfera conhece seu anjo em trailer da série da Netflix O primeiro trailer de Ninguém Tá Olhando, série brasileira da Netflix, estreou hoje. A primeira temporada da... 01/11/2019 10h53 Rodrigo Santoro posta #TBT e relembra 4 horas de preparação para filme O ator Rodrigo Santoro relembrou os bastidores da gravação do faroeste Jane Got a Gun, filme de 2016 dirigido por... 01/11/2019 09h31 Da escola Jane Fonda: Ator James Cromwell é preso em protesto nos EUA O ator James Cromwell é o mais recente astro de Hollywood a ser preso em um protesto nos EUA. Indicado ao Oscar... 01/11/2019 08h44 Halloween: Banderas de Zorro e Kristen Stewart ensanguentada em entrevistas Antonio Banderas reviveu um dos seus personagens mais famosos neste Halloween. O astro espanhol compareceu ao... 01/11/2019 08h06 Jogo de Espiões: Globo estreia série cancelada na 1ª temporada nos EUA A Globo estreia hoje às 23h07 um novo programa em sua grade: a Sessão Globoplay, que, como o próprio nome diz, vai 01/11/2019 04h00 Laerte sobre filme: \"SP é o centro da bagunça que está virando o Brasil\" São Paulo está em frangalhos. O Brasil também. Enquanto o presidente conservador tenta apenas aniquilar um... 01/11/2019 04h00 Sessão Tarde: saiba qual filme a Globo exibirá hoje (1º/11) A Globo vai exibir hoje na Sessão Tarde, a partir das 15h15, o filme Hitch - Conselheiro Amoroso. 01/11/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Sessão da Tarde exibe hoje (segunda, 4/11) Encontro de Amor\nA Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Encontro de Amor, com Jennifer Lopez e Ralph Fiennes.\nSessão da Tarde exibe hoje (segunda, 4/11) Encontro de Amor - 04/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Sessão da Tarde exibe hoje (segunda, 4/11) Encontro de Amor Jennifer Lopez e Ralph Fiennes em cena de Encontro de Amor (2002) Imagem: Reprodução 00:00 Do UOL, em São Paulo 04/11/2019 01h00 A Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Encontro de Amor, com Jennifer Lopez e Ralph Fiennes. Devido a um erro de identificação, uma camareira e um rico herdeiro de uma dinastia política iniciam um romance, já que ele imagina que ela seja uma hóspede do hotel onde está. Porém, quando a identidade dela é revelada, eles percebem que fazem parte de mundos muito diferentes, mesmo estando tão próximos um do outro. Encontro de Amor (2002) Título original: Maid in Manhattan. Elenco: Jennifer Lopez, Ralph Fiennes, Natasha Richardson, Stanley Tucci, Tyler Posey, Frances Conroy, Amy Sedaris, Bob Hoskins. Direção: Wayne Wang. Gênero: Comédia romêntica. Comunicar erro As mais lidas agora Blade Runner: 7 previsões para 2019 que o filme acertou, errou ou se antecipou Domingo Maior exibe hoje (domingo, 3/11) Guerreira de Sangue Gilberto Gil e BaianaSystem celebram cultura baiana em show histórico Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Abracadabra: Sequência do Disney+ terá trio de bruxas do primeiro filme O filme Abacadabra, que vai ganhar uma sequência no Disney+, serviço de streaming da empresa do Mickey, terá as... 04/11/2019 20h22 Dublê de Kamen Rider OOO está preso por roubar casas no Japão Yasutomo Ihara, que trabalhou como dublê de Kamen Rider OOO (21ª temporada da série da franquia Kamen Rider), está 04/11/2019 19h16 Após \"Bird Box\", Sandra Bullock estrelará novo filme da Netflix Sandra Bullock estrelará um novo filme da Netflix. Após \"Bird Box\", a atriz estará em um novo longa do serviço de... 04/11/2019 18h35 Universo Harry Potter: próximo \"Animais Fantásticos\" se passará no Rio A Warner Bros. anunciou hoje que dará sequência na produção de Animais Fantásticos 3, que faz parte do universo... 04/11/2019 17h34 Supernatural: Jared Padalecki, o Sam, fala pela primeira vez após ser preso Jared Padalecki, mais conhecido como o Sam Winchester da série Supernatural, falou pela primeira vez após ter sido 04/11/2019 14h13 Coringa: Joaquin Phoenix revela se filme poderá ter continuação Coringa terá continuação? Se depender de Joaquin Phoenix, sim. O intérprete do personagem antes de se tornar vilão 04/11/2019 12h32 The New Pope: John Malkovich surge como papa em trailer da série A série The New Pope, derivada de The Young Pope, apresentou em seu novo trailer a versão ousada de John Malkovich 04/11/2019 11h14 Michael Douglas revela retorno em Homem-Formiga 3 e data de filmagem O ator Michael Douglas afirmou em entrevista que retornará ao papel de Hank Pym, confirmando a realização do... 04/11/2019 10h52 Blade Runner: 7 previsões para 2019 que o filme acertou, errou ou se antecipou É novembro de 2019 e Los Angeles vive um estado de decadência urbana. A população está em queda e os humanos... 04/11/2019 09h50 His Dark Materials não é nova Game of Thrones, mas seu mundo é fascinante Com o fim de Game of Thrones, uma pergunta ficou na cabeça dos fãs: qual seria o novo fenômeno de fantasia. Uma... 04/11/2019 04h00 Tela Quente exibe hoje (segunda, 4/11) Um Dia Para Viver A Globo exibe hoje, às 22h22, na Tela Quente, o filme Um Dia Para Viver, com Ethan Hawke. 04/11/2019 01h00 Temperatura Máxima: Globo exibe 2 vezes trecho de filme, e web não perdoa Telespectadores que assistiram hoje ao filme Viagem 2 - A Ilha Misteriosa, destaque na Temperatura Máxima, não... 03/11/2019 17h39 Cosplay brasileira de Malévola impressiona por semelhança com Jolie A mineira Barbara Moreno costuma ser confundida nas ruas de Juiz de Fora com a atriz Angelina Jolie. E não é por... 03/11/2019 14h18 Exterminador estreia com US$ 29 milhões na América do Norte e decepciona Exterminador: Destino Sombrio superou a concorrência nas bilheterias dos Estados Unidos e Canadá, mas ainda assim... 03/11/2019 13h55 Jaqueta e calça de Grease são vendidas por US$ 400 mil em leilão A jaqueta preta e a calça usadas por Olivia Newton-John em Grease - Nos Tempos da Brilhantina foram leiloadas no... 03/11/2019 12h16 Marie Laforêt, cantora e atriz de O Sol Por Testemunha, morre aos 80 anos A cantora e atriz francesa Marie Laforêt morreu hoje em em Genolier (Suíça), aos 80 anos de idade, anunciou sua... 03/11/2019 09h43 The Morning Show: Jennifer Aniston brilha com drama em série da Apple The Morning Show, o drama estrelado que a Apple escolheu para conduzir o lançamento de seu streaming, o Apple TV+, 03/11/2019 04h00 Temperatura Máxima exibe hoje (domingo, 3/11) Viagem 2 - A Ilha Misteriosa A Globo exibe hoje, às 14h06, na Temperatura Máxima, o filme Viagem 2 - A Ilha Misteriosa, com Dwayne \"The Rock\"... 03/11/2019 01h00 Domingo Maior exibe hoje (domingo, 3/11) Guerreira de Sangue A Globo exibe hoje, às 23h18, no Domingo Maior, o filme Guerreira de Sangue. 03/11/2019 01h00 Ator Brian Tarantina é encontrado morto aos 60 anos nos Estados Unidos O ator americano Brian Tarantina, de filmes como O Verão de Sam e Encontro Explosivo, foi encontrado morto hoje em 02/11/2019 17h41 The Rock e família se transformaram em Os Incríveis para o Halloween; veja Dwayne \"The Rock\" Johnson e sua família capricharam na fantasia de Halloween. A mulher do ator, Lauren Hashian,... 02/11/2019 12h09 Star Wars: para presidente da Disney, \"menos é mais\" nos filmes da franquia Próximo filme da franquia Star Wars, A Ascensão Skywalker estreia em dezembro, mas a Disney não está lá muito... 02/11/2019 11h56 Batman: Robert Pattinson treina com brasileiro para o papel; veja foto Robert Pattinson começou o seu treinamento para o papel de Batman, e o seu professor de artes marciais é... 02/11/2019 11h23 007: Harry Styles diz que adoraria ser o próximo James Bond O cantor Harry Styles quer ser o próximo James Bond. O ex-One Direction, que fez sua estreia como ator no filme... 02/11/2019 08h54 Jason Momoa é criticado por vídeo com urso domesticado: \"Abuso animal\" Em um episódio de sua nova série, See, o ator Jason Momoa luta contra um enorme urso pardo. No seu Instagram... 02/11/2019 07h51 Chefe da Disney quer debater Scorsese para convencê-lo que Marvel é cinema Bob Iger lançou um desafio: ele quer um debate com Martin Scorsese, cineasta consagrado que recentemente criticou... 02/11/2019 07h36 See: Série da Apple com Momoa mostra que nem só de visual se faz um épico Sem conter gastos para entrar na guerra dos streamings, o Apple TV+ teria empenhado a cifra de US$ 17 milhões por... 02/11/2019 04h00 Supercine exibe amanhã (domingo, 03/11) Sexo Sem Compromisso A Globo exibe na madrugada de amanhã, às 0h38, no Supercine, o filme Sexo Sem Compromisso, estrelado por Natalie... 02/11/2019 01h00 Sony divulga data de lançamento da sequência de Homem-Aranha no Aranhaverso A Sony anunciou hoje a data de lançamento da continuação de \"Homem-Aranha no Aranhaverso\". No perfil no Twitter da 01/11/2019 19h28 Homem-Formiga 3 é confirmado com diretor que fez outros filmes da franquia O terceiro filme do Homem-Formiga não só está confirmado como o diretor Peyton Reed, que dirigiu os dois primeiros 01/11/2019 18h10 His Dark Materials: Veja data de estreia da 1ª temporada His Dark Materials está prestes a entrar no catálogo da HBO, e já chega cercada de expectativas. A série irá... 01/11/2019 17h48 Diretor fala sobre o filme argentino A Odisseia dos Tontos 01/11/2019 17h13 Doutor Sono: Veja data de estreia no Brasil Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h42 Doutor Sono: Conheça os atores do elenco e veja curiosidades Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h24 Atypical terá quarta temporada? Tudo o que sabemos sobre o futuro da série Sucesso entre jovens e adolescentes, a série Atypical estreou hoje na Netflix sua aguardada terceira temporada,... 01/11/2019 16h20 Jennifer Aniston volta à TV em \"The Morning Show\" Por Sarah Mills 01/11/2019 15h59 \"Desenvolvi uma consciência para o Exterminador\", diz Schwarzenegger Los Angeles, 1 Nov 2019 (AFP) - \"Em cada filme, o Exterminador é um pouco diferente\", afirma Arnold... 01/11/2019 15h19 José Loreto, que viverá Sidney Magal no cinema, dança como ele em vídeo José Loreto, que viverá o cantor Sidney Magal no cinema, deu hoje uma palhinha do que está por vir. Ao som de uma... 01/11/2019 14h58 Lady Gaga será assassina de herdeiro da Gucci em filme de Ridley Scott Lady Gaga encontrou o seu próximo papel no cinema, após o sucesso e a indicação ao Oscar de melhor atriz por Nasce 01/11/2019 14h57 Al Pacino é matador de nazistas no teaser de Hunters, série da Amazon Matar nazistas \"não é assassinato, é mitzvah\", diz o personagem de Al Pacino no primeiro teaser de Hunters, série... 01/11/2019 14h26 Tom Holland careca e armado em 1ª foto de Cherry, onde vive ladrão viciado Tom Holland surgiu careca na primeira foto oficial de Cherry, drama em que interpreta um veterano de guerra... 01/11/2019 14h01 Ninguém Tá Olhando: Kéfera conhece seu anjo em trailer da série da Netflix O primeiro trailer de Ninguém Tá Olhando, série brasileira da Netflix, estreou hoje. A primeira temporada da... 01/11/2019 10h53 Rodrigo Santoro posta #TBT e relembra 4 horas de preparação para filme O ator Rodrigo Santoro relembrou os bastidores da gravação do faroeste Jane Got a Gun, filme de 2016 dirigido por... 01/11/2019 09h31 Da escola Jane Fonda: Ator James Cromwell é preso em protesto nos EUA O ator James Cromwell é o mais recente astro de Hollywood a ser preso em um protesto nos EUA. Indicado ao Oscar... 01/11/2019 08h44 Halloween: Banderas de Zorro e Kristen Stewart ensanguentada em entrevistas Antonio Banderas reviveu um dos seus personagens mais famosos neste Halloween. O astro espanhol compareceu ao... 01/11/2019 08h06 Jogo de Espiões: Globo estreia série cancelada na 1ª temporada nos EUA A Globo estreia hoje às 23h07 um novo programa em sua grade: a Sessão Globoplay, que, como o próprio nome diz, vai 01/11/2019 04h00 Laerte sobre filme: \"SP é o centro da bagunça que está virando o Brasil\" São Paulo está em frangalhos. O Brasil também. Enquanto o presidente conservador tenta apenas aniquilar um... 01/11/2019 04h00 Sessão Tarde: saiba qual filme a Globo exibirá hoje (1º/11) A Globo vai exibir hoje na Sessão Tarde, a partir das 15h15, o filme Hitch - Conselheiro Amoroso. 01/11/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Vencer o improvável, o desafio do Botafogo\nO Botafogo está de volta ao Rio após ser goleado por 4 a 1 pelo Santos no domingo (3). Não houve protestos da torcida e os jogadores não quiseram falar com a imprensa.\nVencer o improvável, o desafio do Botafogo - 04/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Vencer o improvável, o desafio do Botafogo 00:00 04/11/2019 20h27 O Botafogo está de volta ao Rio após ser goleado por 4 a 1 pelo Santos no domingo (3). Não houve protestos da torcida e os jogadores não quiseram falar com a imprensa. Para o técnico Alberto Valentim, o glorioso terá oito decisões pela frente, e a primeira delas é contra o Flamengo: \"Vai ser difícil, todos sabem da campanha do Flamengo, mas nós vamos jogar em casa e nos preparar para tentar vencer\". Ouça na Rádio Nacional O lateral Marcinho é dúvida para o clássico após machucar o joelho direito no jogo contra os santistas na Vila Belmiro. O Botafogo soma 33 pontos e está a apenas dois pontos de distância do Fluminense, primeiro clube na zona de rebaixamento. Você acompanha Botafogo e Flamengo na próxima quinta (7), a partir das 20h (horário de Brasília), na Rádio Nacional (1130 AM). Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Revolta contra a Igreja Universal gera morte e crise diplomática na África 'Que o Brasil mostre evidências de que óleo é nosso', diz dona de navio Redação do Enem, democratização do acesso ao cinema, surpreende professores do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Agência Brasil Mega-Sena acumula e próximo concurso deve pagar R$ 60 milhões As seis dezenas do Concurso 2.204 da Mega-Sena, sorteadas hoje (4), no Espaço Loterias Caixa, em São Paulo, não... 04/11/2019 20h54 UOL Notícias - Cotidiano Quina acumula e prêmio estimado vai a R$ 2,3 milhões; confira os números Pela segunda vez seguida, a Quina acumulou no sorteio de hoje, realizado no Espaço Loterias Caixa, em São Paulo.... 04/11/2019 20h52 UOL Notícias - Cotidiano Lotofácil: aposta única de SP leva quase R$ 2,4 milhões; veja os números A Lotofácil começou a semana com uma aposta de São José dos Campos (SP) ganhando sozinha o prêmio principal por... 04/11/2019 20h49 Agência Brasil Aras reitera pedido da PGR para rescisão da delação da J&F O procurador-geral da República, Augusto Aras, reiterou hoje (4) no Supremo Tribunal Federal (STF) pedido de... 04/11/2019 20h42 AFP A política domina com Snowden a Web Summit, o grande encontro de tecnologia Lisboa, 4 Nov 2019 (AFP) - A reinvenção da moeda, do carro, do remédio ou da habitação são algumas das novidades... 04/11/2019 20h36 Blog do Josias de Souza Frase de Bolsonaro magnifica problema do óleo 04/11/2019 20h33 Reuters Presidente eleito da Argentina diz que deve \"tentar resolver\" endividamento do país CIDADE DO MÉXICO (Reuters) - O presidente eleito da Argentina, Alberto Fernández, disse nesta segunda-feira que o... 04/11/2019 20h33 Folha.com - Cotidiano Suzane Von Richthofen tenta proibir publicação de livro, e Justiça nega 04/11/2019 20h33 AFP - Geral Chanceler denuncia na OEA golpe de Estado em andamento na Bolívia Washington, 4 Nov 2019 (AFP) - O chanceler da Bolívia, Diego Pary, denunciou nesta segunda-feira um golpe de... 04/11/2019 20h30 Reuters Itaú Unibanco acelera crédito e lucro cresce 11% no 3º tri; 3,5 mil aderem a PDV Por Aluisio Alves 04/11/2019 20h28 Estadão Conteúdo General nomeado por Bebianno deixa o governo de Jair Bolsonaro 04/11/2019 20h25 Agência Brasil Bolsa volta a bater recorde e aproxima-se dos 109 mil pontos Num dia de otimismo no mercado financeiro, a bolsa de valores voltou a bater recorde. O índice Ibovespa, da B3... 04/11/2019 20h23 Reuters Parlamento britânico elege novo presidente da Câmara para desafio do Brexit LONDRES (Reuters) - Os parlamentares britânicos elegeram Lindsay Hoyle, do Partido Trabalhista, como presidente da 04/11/2019 20h21 Reinaldo Azevedo O É DA COISA: A conspiração do atraso ameaça o país. Mas resistiremos! O casamento da burrice com o reacionarismo nos espreita. Vade retro! 04/11/2019 20h19 Estadão Conteúdo Polícia Civil do Rio defende sigilo do inquérito sobre morte de Marielle A Polícia Civil do Estado do Rio de Janeiro emitiu nota, na noite de hoje, em que defende o sigilo do inquérito... 04/11/2019 20h16 Público - Mundo Uma Alemanha (re)unificada na diferença nos 30 anos da queda do muro 04/11/2019 20h15 EFE Terremoto de 6,1 graus atinge várias regiões no centro do Chile Santiago (Chile), 4 nov (EFE).- Um terremoto de 6,1 graus na escala Richter atingiu nesta segunda-feira as regiões 04/11/2019 20h14 AFP - Geral Libertados na Turquia intelectuais condenados por golpe de Estado frustrado Istambul, 4 Nov 2019 (AFP) - A Justiça turca determinou nesta segunda-feira (4) a libertação de dois intelectuais, 04/11/2019 20h13 Folha de S. Paulo - Mercado Cade manda ANP suspender licitação do Gasoduto Bolívia-Brasil 04/11/2019 20h13 Folha de S. Paulo Cade manda ANP suspender licitação do Gasoduto Bolívia-Brasil O Cade (Conselho Administrativo de Defesa Econômica) determinou a suspensão do processo de licitação de capacidade 04/11/2019 20h13 AFP - Geral Chile tem manifestação multitudinária ante um poder impotente Santiago, 4 Nov 2019 (AFP) - Os protestos entraram na terceira semana nesta segunda-feira (4) no Chile, com... 04/11/2019 20h12 Blog do Josias de Souza Amor de Bolsonaro por Trump é via de mão única 04/11/2019 20h11 Agência Brasil Administração pública terá plataforma universal de contratos Imagine uma plataforma virtual, mediada pela administração pública, consultada universalmente por órgãos federais, 04/11/2019 20h09 Agência Brasil Para Jesus, Flamengo ainda está por fazer história É inevitável. Finalista da Libertadores da América e invicto há 17 rodadas no Brasileiro (mesmo recorde do... 04/11/2019 20h09 Paraná Portal Juiz considera culpado motorista que atropelou criança em Curitiba O motorista Bruno Alisson Batista Ventura foi apontado como culpado pelo acidente que vitimou uma criança de três... 04/11/2019 20h08 Estadão Conteúdo Itaú Unibanco: lucro líquido recorrente soma R$ 7,156 bi no 3º trimestre 04/11/2019 20h08 Congresso em Foco Rede de supermercados suspende anúncios na Globo em apoio a Bolsonaro Uma das maiores redes de supermercados do Paraná, a Rede Condor, decidiu suspender a veiculação de anúncios... 04/11/2019 20h06 AFP - Geral Incêndios diminuem na Amazônia e se multiplicam no Pantanal Os incêndios se propagam de forma alarmante no Pantanal brasileiro, ao mesmo tempo em que diminuem rapidamente na... 04/11/2019 20h06 Folha de S. Paulo Itaú Unibanco tem lucro de R$ 7,2 bilhões no terceiro trimestre O Itaú Unibanco teve no terceiro trimestre um lucro líquido de R$ 7,2 bilhões, um avanço de 10,9% em relação ao... 04/11/2019 20h04 Folha de S. Paulo - Mercado Itaú Unibanco tem lucro de R$ 7,2 bilhões no terceiro trimestre 04/11/2019 20h04 UOL Notícias - Cotidiano Mega-Sena acumula e prêmio salta para R$ 60 milhões; veja os números A Caixa realizou hoje em São Paulo o sorteio do concurso 2204 da Mega-Sena, mas nenhum apostador conseguiu acertar 04/11/2019 20h03 Agência Brasil Clientes pré-pago de 17 estados devem fazer recadastramento até dia 18 As pessoas com linha telefônica pré-paga em 17 estados têm até o dia 18 de novembro para fazerem um... 04/11/2019 20h02 AFP - Geral Maré negra inédita no Brasil diminui sua intensidade Brasília, 4 Nov 2019 (AFP) - A maré negra que há mais de dois meses chega ao litoral nordeste do Brasil diminuiu... 04/11/2019 20h01 UOL Notícias - Política Rede de supermercados suspende propagandas na Globo em apoio a Bolsonaro A rede paranaense Condor de supermercados comunicou por meio do seu Instagram hoje que suspendeu suas veiculações... 04/11/2019 19h59 ANSA - Brasil Lindsay Hoyle é eleito novo presidente da Câmara dos Comuns LONDRES, 4 NOV (ANSA) - O trabalhista sir Lindsay Hoyle foi eleito nesta segunda-feira (4) o novo presidente da... 04/11/2019 19h59 AFP - Geral Terremoto de 6,1 graus abala zona central do Chile Santiago, 4 Nov 2019 (AFP) - Um terremoto de 6,1 graus de magnitude sacudiu nesta segunda-feira a zona central do... 04/11/2019 19h56 Folha.com - Ilustrada No STF, Caetano e outros artistas dizem que governo criou nova forma de censura 04/11/2019 19h56 TN Online Paraná vai receber novos empreendimentos hidrelétricos O governador Carlos Massa Ratinho Junior sancionou a lei que aprova a construção de novos empreendimentos... 04/11/2019 19h54 Reinaldo Azevedo General secretário de Assuntos Estratégicos da Presidência pede demissão O secretário de Assuntos Estratégicos da Presidência da República, general Maynard Marques de Santa Rosa, pediu... 04/11/2019 19h53 TN Online Paraná teve 65 acidentes e seis mortos em rodovias estaduais O fim de semana com o feriado de Finados registrou 65 acidentes, com 69 feridos e seis óbitos nas rodovias... 04/11/2019 19h51 Folha.com - Brasil Ministério Público de Contas pede que TCU apure ato de Bolsonaro contra a Folha 04/11/2019 19h50 Rede Tv Jornalismo Governo sul-mato-grossense reforça combate a incêndio no Pantanal 04/11/2019 19h48 Rede Tv Jornalismo Inep analisará pedido de estudante que se sentiu prejudicado no Enem 04/11/2019 19h48 UOL Notícias - Política Ciro Gomes: \"Até a próxima eleição, Moro estará carbonizado politicamente\" Ciro Gomes (PDT) foi questionado hoje, durante entrevista ao programa Pânico, da Jovem Pan, sobre o futuro... 04/11/2019 19h47 Estadão Conteúdo Governo Trump notifica ONU e inicia processo para deixar Acordo de Paris 04/11/2019 19h47 EFE Bolsa do México: IPC fecha em alta de 0,3% Cidade do México, 4 nov (EFE).- O Índice de Preços e Cotações (IPC) da Bolsa Mexicana de Valores (BMV) fechou... 04/11/2019 19h47 Reuters General Maynard Marques de Santa Rosa pede demissão da Secretaria de Assuntos Estratégicos (Reuters) - O general Maynard Marques de Santa Rosa pediu demissão da chefia da Secretaria de Assuntos... 04/11/2019 19h46 DW As principais notícias do dia 04/11/2019 Confira os destaques do noticiário nacional e internacional desta segunda-feira.MUNDO 04/11/2019 19h46 ver mais","categorias":[""]}
{"corpora":"Enem 2019: estudantes e professores comentam tema da redação\nRedação foi aplicada no primeiro domingo de provas do Enem 2019 e tema dividiu a opinião dos participantes e de especialistas.\nEstudantes e professores opinam sobre redação do Enem 2019 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Enem Enem 2019 Datas Enem 2019 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Enem 2020 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2019 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Atualidades Biologia Ciências da Natureza Ciências Humanas Física Geografia História Linguagens e Códigos Matemática Química Redação Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2019: estudantes e professores comentam tema da redação ImprimirTexto-A+A Em 04/11/2019 18h33, atualizado em 04/11/2019 18h55 Enem 2019: estudantes e professores comentam tema da redação Notícias Tema proposto dividiu opiniões dos participantes na hora de escrever a redação. Deixe sua opinião na enquete! Por Giullya Franco 0 PUBLICIDADE As provas do Exame Nacional do Ensino Médio (Enem) 2019 começaram a ser aplicadas no último domingo, 3 de novembro, junto com a redação que, neste ano, teve como tema a “Democratização do acesso ao cinema no Brasil”. Você gostou do tema da redação? Participe da enquete. O tema da redação dividiu opiniões tanto dos estudantes que fizeram a prova como de professores que são especialistas na área. A prova exigia que os participantes pudessem desenvolver um texto dissertativo-argumentativo e ofereceu quatro textos de apoio para que os estudantes tivesse base na construção da redação. Vivian Costa busca uma 2ª graduação pelo Enem (Arquivo pessoal) De acordo com a participante Vivian Costa, 29 anos, de Goiânia/GO, que já é graduada em Relações Públicas e busca uma vaga no curso de Jornalismo, o tema foi difícil mas as coletâneas ajudaram. “O tema deste ano foi extremamente inesperado. Embora tenha lido alguns elogios e comentários do que poderia ser abordado considerei difícil e meu texto acabou sendo baseado totalmente na coletânea. Minha proposta foi a junção dos setores público e privado para levar cinema às áreas carentes, como cidades do interior e periferia”, destacou a participante. Para a coordenadora de redação do Colégio Poliedro, Maria Catarina Bozio, o tema focado no cinema também foi inesperado, mesmo que trouxesse assuntos relacionados à cultura. “O tema surpreende pelo recorte. Está dentro dos eixos que o Enem costuma trabalhar, fala sobre questões de cidadania, sociedade e cultura, mas delimitar para o cinema foi inesperado. Trazer a questão da cultura assim como trazer algo que não está democratizado em termos de acesso nacionalmente era esperado, mas focar especificamente no cinema pode de fato ter surpreendido alguns candidatos”, afirmou a coordenadora. Mais: Provas sem ideologia ou polêmicas marcam primeiro dia do Enem 2019 A jovem Sofia Caporossi, 16 anos, de Campinas/SP, está no 2º ano do Ensino Médio e fazendo o Enem como treineira e faz uma análise diferente sobre o tema proposto e apostou que existem temas mais relevantes. Não pare agora... Tem mais depois da publicidade ;) “Achei que o tema da redação foi bem fraco, comparado aos anos anteriores, por existirem assuntos mais importantes e que possam gerar mais reflexão aos alunos. Na proposta coloquei a criação de novos cinemas nas áreas que apresentam desigualdade, diminuição do preço dos ingressos e, também, como um dos argumentos disse que o cinema virou uma indústria cultural, colocando na proposta que deveria existir um número limite para a produção de filmes com sequência”, destacou a estudante. Veja também: Enem 2019: Inep registra abstenção de 23,1% dos mais de 5,1 milhões de inscritos O professor de Língua Portuguesa, Marcelo Maluf, do Curso e Colégio Oficina do Estudante, de Campinas/SP fez uma análise de todas as coletâneas oferecidas na prova e destacou as principais propostas que poderiam ser abordadas pelos participantes. Entre elas, propôs abordagens sobre a causa da falta de democratização e possíveis soluções. “Tendo em vista que a redação Enem cobra propostas de intervenção para o problema, o candidato teria, no texto 4, informações que poderiam ser utilizadas como ‘causa’ da falta de ‘democratização do acesso ao cinema no Brasil’ e, portanto, das propostas possíveis. Neste sentido, poderia mobilizar os três setores - instâncias governamentais, instâncias privadas e instâncias civis e sociais - e propor mudanças em relação à falta de investimento na infraestrutura do setor, à baixa capitalização de empresas exibidoras, à descentralização das salas de cinema, aos custos de ir ao cinema e ao local onde se encontram as salas, por exemplo”, comentou o professor. Veja a análise completa do professor Marcelo Maluf Para mais informações acesse a página do Enem 2019 no Brasil Escola. Relacionados Notícias Provas sem ideologia ou polêmicas marcam primeiro dia do Enem 2019 Notícias Enem 2019: Inep registra abstenção de 23,1% dos mais de 5,1 milhões de inscritos Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Simulado Treine para as provas com o Simulado Enem Por que fazer? Entenda por que é importante fazer o Enem 2019 BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A importância das vacinas para a sociedade - TEMA ATUAL Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Enem: 1,2 milhão de inscritos faltaram; 376 foram eliminados\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
