{"titulo":"'Fora do padrão' | Petra Mattar fala sobre críticas ao corpo tatuado","descricao":"Petra Mattar fala sobre críticas ao corpo tatuado","conteudo":"Petra Mattar posta foto nua e fala sobre críticas ao corpo tatuado - 09/06/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 Petra Mattar posta foto nua e fala sobre críticas ao corpo tatuado Petra Mattar Imagem: Reprodução/Instagram Colaboração para o UOL 09/06/2020 19h22 Petra Mattar dividiu com seus seguidores no Instagram, hoje, uma foto em que aparece nua, mostrando suas muitas tatuagens no corpo. A filha de Maurício Mattar falou sobre as modificações no corpo e disse que sempre recebeu críticas pelo \"corpo fora do padrão\". A influenciadora contou que começou a se tatuar aos 17 anos, com a desaprovação da família. \"Diziam que eu estava estragando meu corpo. Fiz piercings no nariz, orelhas, língua. Fui olhada atravessado pelas famílias de namorados. Tatuei os dedos. Fiz dread, cortei o cabelo, pintei o cabelo. (...) E finalmente me aceitei: fora do padrão\", disse. Relacionadas Petra publica foto com Ilha, sua irmã caçula, filha de Maurício Mattar Petra diz que não fala há 8 meses com o pai, Maurício Mattar Petra Mattar diz que sua mãe 'sofre em dobro' na briga com Maurício Mattar \"Já fui muito julgada pela capa e sempre serei. Minha família segue não concordando com algumas atitudes, mas fazer o quê? Não quero agradar ninguém. Hoje eu prefiro me agradar e só. (...) E eu vou envelhecer, minhas tatuagens vão destoar, vão mudar de lugar e vão se cobrir por excesso de pele. Mas se Deus me permitir chegar tão longe, que seja ciente de que sempre fui autêntica.\" Petra abriu o jogo, recentemente, sobre o relacionamento tumultuoso com o pai. Em conversa com seguidores no Instagram disse que não fala com ele há oito meses, desde que brigaram. \"Não é porque é pai e filho que a gente tem obrigação de estar um na vida do outro\", argumentou. Ver essa foto no Instagram Quando foi que comec?aram a vulgarizar nossos corpos? Quando foi que a sociedade comec?ou a influenciar sua vida? Seja voce?! Na?o deixe que te digam o que e? certo ou errado para sua vida. Comecei a me tatuar com 17 anos e a maior parte da minha fami?lia foi contra. Diziam que eu estava estragando meu corpo. Fiz piercings no nariz, orelhas, li?ngua. Fui olhada atravessado pelas fami?lias de namorados. Tatuei os dedos. Fiz dread, cortei o cabelo, pintei o cabelo. Tirei todos os piercings. Refiz alguns. Fiz outros. Tatuei o pescoc?o e a ma?o. Moldei minha personalidade. Quebrei tantos padro?es da sociedade que ja? nem me lembro. E finalmente me aceitei: FORA DO PADRA?O. Eu nunca fui comum e nunca quis ser. Eu sou de verdade, transparente, pole?mica e real. Eu rio de tudo, eu choro por tudo, eu danc?o, eu amo, eu bebo, eu brinco, eu fico mal, eu aconselho, eu abrac?o, eu xingo, eu grito, eu fac?o manha, eu tambe?m preciso do colo da minha Ma?e. Falando nela, minha Ma?e nunca me disse como eu deveria ser ou me proibiu de fazer as coisas que eu quis. E na?o, eu na?o sou revoltada por isso. Talvez eu fosse se ela me proibisse. Eu amo minhas tatuagens, eu amo quem eu sou, como eu sou. Na?o me arrependo de nenhuma e farei muitas outras. Ja? fui muito julgada pela capa e sempre serei. Minha fami?lia segue na?o concordando com algumas atitudes, mas fazer o que? Na?o quero agradar ningue?m. Hoje eu prefiro me agradar e so?. Hoje eu sei quem sou e nada do que digam vai mudar isso. Parem de problematizar certas situac?o?es na vida de voce?s. No final disso tudo, ningue?m me amou menos ou mais pelo que sou por fora e sim por dentro. No dia que eu entendi que ningue?m pode ser eu ou viver minha vida melhor que eu mesma, me entendi livre. E eu vou envelhecer, minhas tatuagens va?o destoar, va?o mudar de lugar e va?o se cobrir por excesso de pele. Mas se Deus me permitir chegar ta?o longe, que seja ciente de que sempre fui aute?ntica. ? Uma publicação compartilhada por PETRA (@petra) em 9 de Jun, 2020 às 2:37 PDT As mais lidas agora Poliana Rocha posta vídeo de Leonardo 'debochando' da vida sexual do casal Simone mostra obras da mansão de 4 andares com piscina, cinema e academia Vai Lacraia TV e Famosos PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Marido da Rainha Elizabeth, Príncipe Philip completa 99 anos com discrição 09/06/2020 21h18 Chico Buarque parabeniza Alcione por 'lição' em presidente da Palmares 09/06/2020 21h10 Quem é Juliana Bonde, a cantora bolsonarista que recriou a banheira do Gugu 09/06/2020 20h20 Maria Melilo tem piora no quadro de covid-19 e volta a ser internada 09/06/2020 20h06 Atriz beija bola de tênis no lugar de ator em gravação de novela portuguesa 09/06/2020 19h07 Gracyanne Barbosa 'convida' Belo para fazer coreografia: 'Eu obrigo mesmo' 09/06/2020 18h54 GKay vai à casa de Anitta para participar de live com a cantora 09/06/2020 18h26 Anitta 'sacaneia' Laryssa Bottino e é puxada pela amiga para piscina; veja 09/06/2020 17h44 Brunna Gonçalves entrega 'vício' de Ludmilla em TikTok: 'Noite inteira' 09/06/2020 17h08 Sorocaba vira meme após nascimento de Theo e brinca: 'Sofri mais que a mãe' 09/06/2020 16h47 Luisa Sonza mostra casa nova em vídeos brincando com cães e jogando bola 09/06/2020 16h47 Simone mostra obras da mansão de 4 andares com piscina, cinema e academia 09/06/2020 16h38 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Juliana Bonde | Cantora bolsonarista recria a banheira do Gugu: 'Homenagem'","descricao":"Cantora bolsonarista recria a banheira do Gugu: 'Homenagem'","conteudo":"Quem é Juliana Bonde, a cantora bolsonarista que recriou a banheira do Gugu - 09/06/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Chico Barney Quem é Juliana Bonde, a cantora bolsonarista que recriou a banheira do Gugu Juliana Bonde: conheça o novo dínamo das redes sociais Imagem: Reprodução/Instagram 00:00 Chico Barney Chico Barney Entusiasta e divulgador da cultura muito popular. Escreve sobre os intrigantes fenômenos da TV e da internet desde 2002. Colunista do UOL 09/06/2020 20h20 Sempre atenta às movimentações do showbiz nacional, a Coluna Chico Barney observa há alguns meses a escalada para a glória de Juliana Caetano, vocalista da banda Bonde do Forró. Além do vozeirão com que encanta os ouvidos, também faz sucesso no Instagram graças a uma pitoresca personalidade que parece saída diretamente de alguma daquelas cópias da Escolinha do Professor Raimundo exibidas por SBT, Record ou Band no final dos anos 90. Relacionadas Fim da reprise do futebol é golaço da Globo Veja como foi a reestreia do Gottino na Record Dicas para continuar evitando passear no shopping Assumindo o padrão \"moça inocente em trajes sumários\", responde aos questionamentos de fãs nem sempre elegantes. \"Fiz uma homenagem para você hoje\", escreveu um gaiato em vídeo recentemente viralizado. \"Vocês falam que fazem homenagem, mas não chega. Não tá chegando. Tá enviando para onde as homenagens?\", respondeu candidamente a cantora, em dúvida quanto à efetividade dos correios. Em outra das passagens que se tornaram populares nos últimos dias, Juliana explica seus anseios futuros: simplesmente não existem. \"Eu sou muito agradecida a Deus, pois já realizei todos os meus sonhos. Não tenho mais nenhum. Eu tinha o sonho de ter piscina, uma banheira e ter cabelo comprido. Eu já realizei tudo.\" Pode parecer uma versão vida real da Magda de Marisa Orth, mas trata-se de uma personagem meticulosamente criada em laboratório. Um trabalho de ourives que inclusive prescinde de qualquer Caco Antibes. A interlocução com o público já basta. Por trás do humor aparentemente inocente, antigo como o velho e querido banco da Praça é Nossa, se esconde uma perspectiva cáustica a respeito da condição humana. A piada não é com Juliana mas com os seguidores. E o niilismo corrosivo estende seus tentáculos. A banda realizou uma live no mês passado em que desfilou hits como \"Garota de Programa\", \"Amor de Rapariga\" e \"Tome na Pepeka\". Mas as atenções ficaram voltadas para a reta final do evento, quando rolou uma reedição da banheira do Gugu. \"Para de comentar que tá vulgar. Não! É uma homenagem para o Gugu, que morreu ano passado em casa. Fique em casa, gente!\", exclamou em dado momento. É algo muito mais próximo da obra de Eric Andre, cheia de camadas de perversão e crítica social pelo avesso, do que qualquer personagem de Zezé Macedo. Juliana participou ativamente da campanha de Jair Bolsonaro em 2018. Puxou mutirão de votos como se estivesse torcendo em um reality show, fez fotos usando roupas com o rosto do político estampado e lançou vídeos dizendo que outros artistas eram contra o candidato por conta da Lei Rouanet. Mais recentemente, em março, convocou para as manifestações a favor do governo, já durante a pandemia. Assim como a assessoria de Jair, a artista entende muito bem como funciona a internet. Com práticas aparentemente simples, mas muito bem pensadas, está alcançando uma relevância cada vez maior. A estratégia já garantiu mais de 4 milhões de seguidores só no Instagram. Ainda hoje, segue apenas 6 perfis por lá: fã-clubes, a própria banda e o atual presidente da República. Voltamos a qualquer momento com novas informações. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Edu Guedes passa por cirurgia no antebraço e segue em recuperação Vai Lacraia Maria Melilo tem piora no quadro de covid-19 e volta a ser internada Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Chico Barney Reestreia de Gottino emenda soco na boca de cantor com merchan de dentadura 09/06/2020 00h31 Fim da reprise do futebol é golaço da Globo 08/06/2020 12h57 Três bons programas para continuar em casa em vez de passear no shopping 06/06/2020 14h22 Sem maiores emoções, Mestre do Sabor continua irrelevante 05/06/2020 00h41 Lembra de Making a Murderer da Netflix? Steven Avery está com Covid-19 04/06/2020 22h58 É o momento ideal para o retorno da TV Globinho à programação 04/06/2020 20h08 Cursando medicina, ex-BBB reclama do ensino a distância: \"Um desafio, viu\" 04/06/2020 11h12 Fora do ar: Quem assistia Curb Your Enthusiasm pelo NOW se deu mal 03/06/2020 23h39 Vera Fischer admite que recebe ajuda para atualizar redes sociais 03/06/2020 22h03 Cinco ex-participantes do BBB 20 que merecem mais uma chance em A Fazenda 03/06/2020 21h23 O país nessa situação e o Roda Viva entrevistando o Lobão? 02/06/2020 17h03 Com tanta reprise no ar, volta do Vídeo Show não é má ideia 02/06/2020 10h25 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Seus investimentos  | Quais são as ações da Bolsa 'imunes' ao coronavírus? ","descricao":"Quais são as ações da Bolsa 'imunes' ao coronavírus?","conteudo":"Quais são as ações \"imunes\" ao coronavírus? - Econoweek - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Coluna Econoweek Quais são as ações \"imunes\" ao coronavírus? 00:00 César Esperandio César Esperandio César Esperandio é economista com ênfase em planejamento financeiro, com larga experiência no mercado financeiro. Já atuou em setores macroeconômicos de bancos e consultorias, além de ter passado por empresa de pesquisas de mercado. Hoje se dedica exclusivamente ao Econoweek, com foco em investimentos. 09/06/2020 04h00 Depois de tombo atrás de tombo, circuit breaker atrás de circuit breaker no começo da quarentena, as Bolsas do mundo todo têm reagido bem em alguns períodos. Apesar da grande incerteza quanto à economia, sobretudo a do Brasil, algumas ações e setores podem estar mais \"blindados\" dessa crise, mais \"imunes\", como mostramos no vídeo acima. E falar de ações se torna fundamental neste momento no qual os juros andam baixos e em que muitas pessoas físicas começaram a investir na Bolsa. Em março, a B3 registrou 2,24 milhões de pessoas físicas, um recorde e uma alta de 15% no mês, mesmo com a bolsa em queda naquele período. Se você está pensando em ingressar no mercado, ou já ingressou, deve olhar com carinho as perspectivas das ações e da economia e talvez colocar parte da carteira em ações mais \"imunes\" ao coronavírus. Vamos a elas: Setor de proteínas Recentemente, a corretora XP Investimentos reiterou a recomendação em ações desse setor, caso da JBS, Marfrig e BRF. Essas empresas, fortes exportadoras e, portanto, com parte da receita atrelada ao exterior, devem se beneficiar com o dólar mais alto. Para JBS, a perspectiva de preço alvo projeta um potencial de ganho na faixa de 60%. E para as outras duas empresas, a faixa de ganho está em 30%. A demanda por carne bovina também tem crescido no exterior (cerca de 8% nos primeiros quatro meses), o que é benéfico para JBS, que tem fábricas nos EUA. Já no Brasil, o consumo de carne de frango, que é mais barata, deve crescer dada à queda de renda da população. Farmácia Outra empresa que foi fortemente impactada pela pandemia foi a Drogasil, que viu o lucro crescer 45% no primeiro trimestre. Alguns podem pensar \"mas a quarentena só começou em 16 de março e, portanto, no fim desse trimestre reportado. Como isso afeta o balanço?\". Segundo a empresa, ainda assim houve um impacto positivo nas vendas. Nas duas últimas semanas de março, as vendas foram \"significativamente acima do normal\" quando comparadas às duas semanas antes da restrição de circulação. No pico, a demanda ficou por conta do álcool em gel, medicamentos sem prescrição e remédios relacionados à época de inverno. Como ainda não há uma cura ou vacina, a indicação é tratar a doença como uma gripe normal, além do isolamento. Assim, medicamentos relacionados às gripes comuns têm sido procurados. Se a tendência vai permanecer no segundo trimestre e restante do ano, não se sabe. Mas a consultoria McKinsey, em um relatório, mostrou que companhias relacionadas ao setor farmacêutico devem ter impacto econômico positivo em meio a tudo isso. Varejo e alimentos Além do varejo de eletrônicos e roupas, como Via Varejo, Magazine Luiza, entre outras, há também o setor varejista de alimentos, como o Pão de Açúcar. As vendas online cresceram como um todo, como mostramos no vídeo acima. E, neste cenário, quem está mais bem adaptado ao mundo digital se beneficia. Analistas do banco Morgan Stanley falam que a companhia B2W se enquadra aí, por ter 100% dos negócios em vendas digitais. No caso da Magazine Luiza, ainda há lojas físicas, mas 50% das vendas já ocorrem pelo meio digital. Lembrando que essa não é uma recomendação de compra ou venda de qualquer ativo. Nosso papel é informar e cabe a você avaliar dentre as diversas empresas e ações quais podem se adequar melhor à sua estratégia de investimentos. Quais outras ações você acha que são imunes ao coronavírus? Conte aqui nos comentários ou fale com a gente no nosso canal do YouTube, Instagram e LinkedIn. Também é possível ouvir nossos podcasts no Spotify. A gente sempre compartilha muito conhecimento sobre economia, finanças e investimentos. Afinal, o conhecimento é sempre uma saída! ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Microempresas devem ter acesso a crédito esta semana, diz secretário Pazuello, o ministro interino que deixa Bolsonaro satisfeito e sem pressa Maia apoia corte de salário, mas diz que conta de Bolsonaro está 'distante' Bolsas de Valores Economia Econoweek Investimentos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Econoweek Na crise do coronavírus, é melhor investir em imóveis ou em FIIs? 05/06/2020 04h00 Saiba quais são os 5 hábitos que todos vão manter após a quarentena 01/06/2020 04h00 Ninguém merece ser bilionário? 29/05/2020 04h00 Falsa diversificação da carteira. Não cometa esses erros nos investimentos 26/05/2020 04h00 10 cursos de investimentos grátis para aprender a investir com sucesso 22/05/2020 04h00 O FGTS liberou R$ 1.045 para saque! Veja o que não fazer com esse dinheiro 19/05/2020 04h00 Somos 200 milhões de brasileiros na mão de 6 bancos? 15/05/2020 04h00 19 cursos online grátis para melhorar o currículo e ganhar mais dinheiro 12/05/2020 04h00 Conheça as melhores ações defensivas da Bolsa para investir na crise 08/05/2020 04h00 Covid-19 é pior que a crise de 1929? 05/05/2020 04h00 Top 10 apps de investimentos com selo de segurança ABFintechs 01/05/2020 04h00 O lado ruim de investir pouco dinheiro 28/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
