{"titulo":"Novo restaurante Boto tem menu autoral baseado no fogo","descricao":"O cantinho da Cônego Eugênio Leite, em Pinheiros, que por anos teve como principal atração noturna o boêmio Boca de Ouro está se povoando -abriu, há três semanas, o Boto, do chef Leo Botto. Leia mais (09/06/2019 - 02h00)","conteudo":"Novo restaurante Boto tem menu autoral baseado no fogo - 06/09/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Novo restaurante Boto tem menu autoral baseado no fogo Em Pinheiros, esta é a primeira casa própria do chef Leo Botto Maior Menor Url curta Erramos? 06/09/2019 2h00 Marina Consiglio São Paulo O cantinho da Cônego Eugênio Leite, em Pinheiros, que por anos teve como principal atração noturna o boêmio Boca de Ouro está se povoando —abriu, há três semanas, o Boto, do chef Leo Botto. Dono de um currículo respeitável, com passagens por casas como Spot, Julia Cocina (onde cozinhou com Paola Crosella), Gero, La Frontera e grupo Chez (do qual também foi sócio), Botto inaugura sua primeira casa própria com um menu autoral baseado no fogo. Boto ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ele usa diferentes equipamentos para explorar variados processos em receitas que fazem uso de ingredientes locais, muitos deles pouco conhecidos. Um bom exemplo é o acém preparado em defumação aberta, servido sobre chips de cará-moela (R$ 24), um tubérculo que lembra a batata. A maior parte dos pratos principais são pedidas compartilhadas. Há o moqueado do dia (R$ 170) e o corte bovino disponível (R$ 120), entre outros. Os acompanhamentos, como o arroz-cateto com couve-flor assada (R$ 18) são pedidos à parte. Nas opções individuais, há o nhoque de batata ao molho de queijo e farofa de pão (R$ 52). R. Con. Eugênio Leite, 1.152, tel. 3032-1029. Ter. a qui.: 19h às 24h. Sex. e sáb.: 19h à 1h. Leia mais Só neste ano são 56 novidades; confira porque Pinheiros é o melhor bairro para comer e badalar Restaurantes Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes No pequenino Lido, referências do mar dividem espaço com massas Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Batata frita, picanha e churrasco viram cobertura de pizza em Mogi das Cruzes Mural 12h00 28/08/2019 Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes 14h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes 02h00 Côl embarca na onda do fogo intenso para preparar frutos do mar Restaurantes 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 Festival gastronômico Taste of São Paulo reúne restaurantes e bares famosos Restaurantes 02h00 15/08/2019 No Mescla, Checho Gonzales fortalece vínculo com São Paulo por meio da comida Restaurantes 08h00 14/08/2019 Lido oferece receitas tradicionais da Ligúria em casa com mesa comunitária Restaurantes 13h10 Confira 10 lugares para comer pizza na hora do almoço em SP Restaurantes 08h00 09/08/2019 Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos Restaurantes 02h00 Novo restaurante Imakay combina Japão e Peru na brasa Restaurantes 02h00 08/08/2019 Em ambiente despojado, Lolla surfa direitinho na onda do fogo direto Restaurantes 12h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 05/08/2019 Menos de um ano após dar a largada, Rubens Barrichello abandona restaurante Restaurantes 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Chef de restaurantes gregos, Mariana Fonseca abre o italiano Vulcano em SP Restaurantes 02h00 01/08/2019 Famoso na TV, Dalton Rangel volta a pôr a barriga no fogão com novo Coz Restaurantes 17h52 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 29/07/2019 Conheça os 35 pratos com porco (incluindo sobremesa) de evento em SP por R$ 1.000 Restaurantes 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 Restaurante Dona Canô é esquina nordestina em Perdizes Restaurantes 02h00 19/07/2019 Chef e apresentador do Hoje em Dia, da Record, abre restaurante no Itaim Restaurantes 02h30 Pinheiros ganha restaurante especializado em lamen, o Tamashii Restaurantes 02h00 Cepa trabalha bons ingredientes em cozinha bem-executada e nada óbvia Restaurantes 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Marilyn oferece receitas de inspiração mediterrânea e serviço informal Restaurantes 02h00 Paulo Shin prepara menu inspirado em anime na Peixaria Mitsugi Restaurantes 02h00 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 No Giulietta, Rodolfo de Santis destaca brasa e carne para entregar boa culinária italiana Restaurantes 02h00 08/07/2019 Dia da Pizza inspira promoções e novidades por São Paulo; confira Restaurantes 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 No TonToni, Gustavo Rozzino entrega boa comida italiana com referências familiares Restaurantes 00h05 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes 00h05 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 13/06/2019 Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Restaurantes 12h00 Com peixe de 200 kg, cerimônia em São Paulo comemora o Dia da Imigração Japonesa Restaurantes 12h00 Fondues do Outback esgotam em unidades da rede em SP Restaurantes 11h05 12/06/2019 Na Vila Mariana, La Maison 218 serve clássicos franceses sem firulas Restaurantes 14h44 07/06/2019 No Dia dos Namorados, confira 50 sugestões de restaurantes divididas por faixa de preço Restaurantes 02h05 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 No shopping, Jun Sakamoto mantém qualidade com melhores preços Restaurantes 00h05 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Muquifo traz comida afetiva e vai na contramão de tendência saudável Restaurantes 14h30 D.O.M. celebra 20 anos com novo menu, que prioriza produtos nativos Restaurantes 14h30 Outback lança duas versões de fondue para o inverno Restaurantes 00h05 Com pegada saudável, Tide preza sabor sem invencionice Restaurantes 00h05 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Novos restaurantes veganos em São Paulo podem atrair até os carnívoros Restaurantes 00h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 Novo restaurante de Jun Sakamoto tem proposta casual e preços mais atrativos Restaurantes 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 Kurâ Izakaya alia sofisticação do ambiente à tradição no cardápio Restaurantes 00h05 Na Vila Madalena, Q'Chicha oferece autêntico ceviche de rua Restaurantes 00h05 Saiba onde matar a fome durante a Virada Cultural, em São Paulo Restaurantes 00h05 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 16/05/2019 Fit Food Week reúne 18 restaurantes com menu saudável exclusivo em SP Restaurantes 16h30 No Farol Santander, Boteco do 28 terá menus de chefs como Janaina Rueda e Rodrigo Oliveira Restaurantes 12h00 14/05/2019 Tradicional Festival de Sopas Ceagesp antecipa inverno em São Paulo Restaurantes 08h00 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Novo Giulietta serve comida italiana feita na brasa Restaurantes 00h05 Fotiá serve receitas preparadas no fogo, com pouca interferência Restaurantes 00h05 Chefs renomados assinam jantar beneficente no Hotel Unique Restaurantes 00h05 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 Ver mais Mais lidas No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar 7 de Setembro tem festa no Museu do Ipiranga e outros eventos; confira programação em SP 'Friends' terá mostra em São Paulo, mas não tem mais lugar no sofá 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Comida é quase acessório no baladeiro Noma Sushi","descricao":"Após três anos de sucesso em Florianópolis o Noma Sushi chega a São Paulo, na região dos Jardins, com vocação de balada. Restaurante no qual você vislumbra o ambiente chique, mas tem que passar por um balcão para se identificar e colocar uma pulseira antes de sentar. Leia mais (09/05/2019 - 08h00)","conteudo":"Comida é quase acessório no baladeiro Noma Sushi - 05/09/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes Comida é quase acessório no baladeiro Noma Sushi Aroma de azeite trufado, petit gâteau de whey protein e música alta compõem cenário da casa Maior Menor Url curta Erramos? 05/09/2019 8h00 Josimar Melo São Paulo Noma Sushi Quando Seg. a qua.: 19h às 24h. Qui. a sáb.: 19h às 3h Onde R. Pe. João Manuel, 1.050, Cerqueira César, região oeste, tel. 2640-3358. 200 lugares Preço $$$ Após três anos de sucesso em Florianópolis o Noma Sushi chega a São Paulo, na região dos Jardins, com vocação de balada. Restaurante no qual você vislumbra o ambiente chique, mas tem que passar por um balcão para se identificar e colocar uma pulseira antes de sentar. Enquanto patricinhas pedem drinques sem açúcar numa mesa e, na outra, um casalzinho pós-adolescente se refestela num petit gâteau com 12% de proteína whey, você tenta se compenetrar de que está em um restaurante japonês. Logo suas narinas vão revelar a identidade do lugar, que sofre da doença infantil dos japoneses chiques: o ar denuncia muito azeite trufado, muito maçarico e muito foie gras acobertando os peixes. Futomaki de siri mole da costa da lagoa servido no Noma Sushi, novidade nos Jardins - Mario Rodrigues/Divulgação Se estiver sozinho, desista de tentar o omakassê (sequência de iguarias decididas e enviadas aos poucos pelo chef) —ele é gigante (para uma pessoa) e caro (42 itens, R$ 390). Mas também é estranho: não vai sendo entregue, na temperatura exata, à medida em que o sushiman elabora cada porção; vem tudo ao mesmo tempo, como aquelas barcas de sushis populares (e numa apresentação pirotécnica, uma travessa luminosa). Fiel ao poder aquisitivo presumível do público, o cardápio oferece caviar e champanhe. E alguns itens que pecam pela mistura: o futomaki de siri mole (recheado com tempura do siri da lagoa de Florianópolis, mais ovas de massago e calda quente de lichia, R$ 39); e o sashimi Tuna Style (atum cru, burrata derretida, pesto de ervas, crisp de tempura, R$ 53). A noite avança, a música se eleva, mas antes da balada dá para provar o tartar de atum com molho de foie gras e chips de batata- doce (R$ 86); e um temaki bem-feito, com a alga estalando e recheio de atum, pimenta tailandesa, abacate —pode pedir para tirar— e cebolinha (R$ 36). Com bons produtos, e se você tiver paciência para o maçarico e a manteiga trufada, também há sushi de vieira e o de carne wagyu (com ovo de codorna). Em que pesem os esforços do jovem chef Rafael Portes, 29 —o mesmo da matriz—, aqui a comida está mais para acessório. Leia mais Restaurantes No pequenino Lido, referências do mar dividem espaço com massas Côl embarca na onda do fogo intenso para preparar frutos do mar Restaurantes Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Batata frita, picanha e churrasco viram cobertura de pizza em Mogi das Cruzes Mural 12h00 28/08/2019 Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes 14h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes 02h00 Côl embarca na onda do fogo intenso para preparar frutos do mar Restaurantes 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 Festival gastronômico Taste of São Paulo reúne restaurantes e bares famosos Restaurantes 02h00 15/08/2019 No Mescla, Checho Gonzales fortalece vínculo com São Paulo por meio da comida Restaurantes 08h00 14/08/2019 Lido oferece receitas tradicionais da Ligúria em casa com mesa comunitária Restaurantes 13h10 Confira 10 lugares para comer pizza na hora do almoço em SP Restaurantes 08h00 09/08/2019 Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos Restaurantes 02h00 Novo restaurante Imakay combina Japão e Peru na brasa Restaurantes 02h00 08/08/2019 Em ambiente despojado, Lolla surfa direitinho na onda do fogo direto Restaurantes 12h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 05/08/2019 Menos de um ano após dar a largada, Rubens Barrichello abandona restaurante Restaurantes 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Chef de restaurantes gregos, Mariana Fonseca abre o italiano Vulcano em SP Restaurantes 02h00 01/08/2019 Famoso na TV, Dalton Rangel volta a pôr a barriga no fogão com novo Coz Restaurantes 17h52 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 29/07/2019 Conheça os 35 pratos com porco (incluindo sobremesa) de evento em SP por R$ 1.000 Restaurantes 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 Restaurante Dona Canô é esquina nordestina em Perdizes Restaurantes 02h00 19/07/2019 Chef e apresentador do Hoje em Dia, da Record, abre restaurante no Itaim Restaurantes 02h30 Pinheiros ganha restaurante especializado em lamen, o Tamashii Restaurantes 02h00 Cepa trabalha bons ingredientes em cozinha bem-executada e nada óbvia Restaurantes 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Marilyn oferece receitas de inspiração mediterrânea e serviço informal Restaurantes 02h00 Paulo Shin prepara menu inspirado em anime na Peixaria Mitsugi Restaurantes 02h00 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 No Giulietta, Rodolfo de Santis destaca brasa e carne para entregar boa culinária italiana Restaurantes 02h00 08/07/2019 Dia da Pizza inspira promoções e novidades por São Paulo; confira Restaurantes 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 No TonToni, Gustavo Rozzino entrega boa comida italiana com referências familiares Restaurantes 00h05 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes 00h05 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 13/06/2019 Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Restaurantes 12h00 Com peixe de 200 kg, cerimônia em São Paulo comemora o Dia da Imigração Japonesa Restaurantes 12h00 Fondues do Outback esgotam em unidades da rede em SP Restaurantes 11h05 12/06/2019 Na Vila Mariana, La Maison 218 serve clássicos franceses sem firulas Restaurantes 14h44 07/06/2019 No Dia dos Namorados, confira 50 sugestões de restaurantes divididas por faixa de preço Restaurantes 02h05 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 No shopping, Jun Sakamoto mantém qualidade com melhores preços Restaurantes 00h05 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Muquifo traz comida afetiva e vai na contramão de tendência saudável Restaurantes 14h30 D.O.M. celebra 20 anos com novo menu, que prioriza produtos nativos Restaurantes 14h30 Outback lança duas versões de fondue para o inverno Restaurantes 00h05 Com pegada saudável, Tide preza sabor sem invencionice Restaurantes 00h05 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Novos restaurantes veganos em São Paulo podem atrair até os carnívoros Restaurantes 00h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 Novo restaurante de Jun Sakamoto tem proposta casual e preços mais atrativos Restaurantes 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 Kurâ Izakaya alia sofisticação do ambiente à tradição no cardápio Restaurantes 00h05 Na Vila Madalena, Q'Chicha oferece autêntico ceviche de rua Restaurantes 00h05 Saiba onde matar a fome durante a Virada Cultural, em São Paulo Restaurantes 00h05 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 16/05/2019 Fit Food Week reúne 18 restaurantes com menu saudável exclusivo em SP Restaurantes 16h30 No Farol Santander, Boteco do 28 terá menus de chefs como Janaina Rueda e Rodrigo Oliveira Restaurantes 12h00 14/05/2019 Tradicional Festival de Sopas Ceagesp antecipa inverno em São Paulo Restaurantes 08h00 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Novo Giulietta serve comida italiana feita na brasa Restaurantes 00h05 Fotiá serve receitas preparadas no fogo, com pouca interferência Restaurantes 00h05 Chefs renomados assinam jantar beneficente no Hotel Unique Restaurantes 00h05 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 Ver mais Mais lidas No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar 7 de Setembro tem festa no Museu do Ipiranga e outros eventos; confira programação em SP 'Friends' terá mostra em São Paulo, mas não tem mais lugar no sofá 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Sesc Guarulhos recebe atrações circenses para crianças","descricao":"A peça \"Três Variando\" dá a largada à programação circense do Sesc Guarulhos. No espetáculo, neste sábado (13), a Trupe Irmãos Atada leva trapalhadas ao centro cultural -a companhia também apresenta \"Bang Bang à Pastelana\", dia 21/7. Leia mais (07/12/2019 - 00h05)","conteudo":"Sesc Guarulhos recebe atrações circenses para crianças - 12/07/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Sesc Guarulhos recebe atrações circenses para crianças Programação tem início no sábado (13) Maior Menor Url curta Erramos? 12/07/2019 0h05 Isabella Menon São Paulo A peça “Três Variando” dá a largada à programação circense do Sesc Guarulhos. No espetáculo, neste sábado (13), a Trupe Irmãos Atada leva trapalhadas ao centro cultural —a companhia também apresenta “Bang Bang à Pastelana”, dia 21/7. Na estreia, o público é recepcionado pelo Palhaço Sandoval e, no picadeiro, se diverte com as peripécias de um mágico e seus ajudantes, três palhaços. O show conta com malabares de chapéu e pitadas de humor. A Arena Circus apresenta “Magnific”, na quinta (18), com números clássicos do circo mesclado com produção moderna e coreografias. O espetáculo tem a abertura com bailarinos e artistas. Há, ainda, apresentação de acrobatas, contorcionistas e malabaristas. Cena do espetáculo Três Variando - Divulgação R. Guilherme Lino dos Santos, 1.200, Jd. Flor do Campo, Guarulhos, tel. 2475-5550. Sáb.: 17h. Até 21/7. 60 min. Livre. GRÁTIS Leia mais Criança Sesc Interlagos exibe animações produzidas por Tim Burton Criança Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 02/11/2018 Palavra Cantada e Bachiana se unem em show Criança 02h02 Peça de Gero Camilo retrata preconceito Criança 02h01 01/11/2018 Ótima representação da relação entre pai e filha é ponto forte de peça sobre o tempo Criança 20h00 27/10/2018 Dinossauros, maria-fumaça, escalada: confira passeios para fazer em família em SP São Paulo 20h00 26/10/2018 Shows infantis se inspiram em ídolos da música brasileira Criança 02h01 19/10/2018 Ciclo da vida é tema de peça infantil premiada Criança 02h02 Com texto desenvolto, peça sobre Carmen Miranda entrega resultado excepcional Criança 02h01 12/10/2018 Bienal de Arte e outros museus fazem programação especial para o Dia da Criança Criança 20h00 Espaços oferecem doces, sorvete e batata frita no Dia da Criança Criança 02h00 Peças, shows, filmes e guloseimas estão entre as 86 atrações para o Dia da Criança; confira Criança 02h00 Espetáculo futurista e musical da Branca de Neve são opções de peças para o Dia da Criança Criança 02h00 Vielada Cultural celebra Dia da Criança com atrações nas ruas do Jardim Boa Vista 02h00 Roteiro indica seis restaurantes para levar a criançada no dia delas Restaurantes 02h00 11/10/2018 Bob Zoom a Patrulha Canina; confira os personagens em cartaz no Dia da Criança Criança 16h00 De Pato Fu a Anitta, confira os shows especiais para o Dia da Criança Criança 16h00 05/10/2018 'Branca de Neve' ganha musical pirotécnico Criança 02h02 Dramaturgia oferece boas soluções aos problemas de uma menina de 8 anos Criança 02h02 Espetáculos clássicos chegam em versão infantil Criança 02h01 30/09/2018 Show de Andrea Bocelli e mostra de xilogravuras são atrações em SP; confira opções para a semana São Paulo 02h00 29/09/2018 Musical em São Paulo apresenta Carmen Miranda para as crianças São Paulo 20h00 28/09/2018 Peça infantil retrata desafios do mundo conectado Criança 02h01 Ver mais Mais lidas No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar 7 de Setembro tem festa no Museu do Ipiranga e outros eventos; confira programação em SP Baladas, exposições e passeios; confira 75 atrações gratuitas neste fim de semana em SP 'Friends' terá mostra em São Paulo, mas não tem mais lugar no sofá Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Casos de infartos entre jovens são raros no país","descricao":"Mortes de jovens por infarto, como a de Danilo Feliciano de Moraes, filho do pentacampeão Cafu, são raras e geralmente estão ligadas a condições pré-existentes, como diabetes, colesterol elevado e defeitos congênitos. No país, a morte de jovens entre 15 e 39 anos por infarto permanece constante ao longo dos anos, entre 3% e 4% [...] ... Leia post completo no blog Leia mais (09/05/2019 - 15h56)","conteudo":"Casos de infartos entre jovens são raros no país – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de 'Ciência' e 'Saúde' da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Desenvolvimento Câncer Ciência Opinião Infecções É complexo... Drogas Dengue Morte Tecnologia Panaceia Alimentação e Dieta Bioética Política Vacinas Inatividade física Gravidez Não é doença Nutrição Personagens Doenças raras Sem categoria Educação Fosfoetanolamina Medicina Autismo Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.set.2019 às 15h56 Casos de infartos entre jovens são raros no país Ícone mais opções Ícone fechar Copiar link Civis e militares correm em desafio, em Bridgeport, na California, EUA (Foto: Lance Cpl. M. C. Nerl/Marine Corps Air Ground Combat Center) Gabriel Alves Mortes de jovens por infarto, como a de Danilo Feliciano de Moraes, filho do pentacampeão Cafu, são raras e geralmente estão ligadas a condições preexistentes, como diabetes, colesterol elevado e defeitos congênitos. No país, a morte de jovens entre 15 e 39 anos por infarto permanece constante ao longo dos últimos 10 anos, entre 3% e 4% do total, de acordo com dados do DataSUS, base de dados do Ministério da Saúde. Danilo tinha 30 anos de idade. No ano de 2017, último para o qual há dados tabulados, 67.876 pessoas morreram por infarto agudo do miocárdio. Doenças cardiovasculares são a principal causa de morte no Brasil. Geralmente as mortes súbitas e infartos em jovens estão associadas a defeitos congênitos (que já nascem com a pessoa), como más-formações do coração. Outro problema que pode agravar o prognóstico são doenças crônicas como hipertensão, diabetes e hipercolesterolemia (colesterol elevado). Danilo teve um ataque cardíaco após jogar futebol por cerca de 10 minutos. Ele já havia tido um infarto em 2015, como informa a reportagem da Folha. Segundo o cardiologista e médico do esporte Nabil Ghorayeb, do HCor (Hospital do Coração), a recomendação é que sempre a prática de atividades físicas intensas, como futebol, lutas, corrida e CrossFit, sejam precedidas de avaliação médica. Para o especialista, o mínimo é a realização de um eletrocardiograma. Para atividades especialmente intensas, ele sugere uma avaliação médica por meio de um teste ergométrico. Mesmo para atividades recreativas, como futebol entre amigos e familiares, é preciso ter esse tipo de cuidado, afirma o médico “Quando se joga contra o primo ou o cunhado, você não quer deixar de ganhar. Às vezes é até mais estressante. Esporte é tentar ganhar, a disputa traz muitas emoções diferentes”, diz Ghorayeb. * Quer entender um pouco mais sobre o impacto dos hábitos de vida na saúde? O Match da Saúde, ferramenta da Folha, ajuda você. Acesse em folha.com/matchdasaude. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Por que a zika afetou mais o Nordeste? Uma toxina pode ser a explicação Técnica que usa micro-ondas testada no Icesp destrói tumor em quatro minutos Refrigerantes e sucos, mesmo os naturais, podem aumentar risco de câncer Envie sua notícia Erramos? Busca Busca no blog Mais lidas Por que a zika afetou mais o Nordeste? Uma toxina pode ser a explicação Casos de infartos entre jovens são raros no país Tags zika Câncer dengue diabetes aedes aegypti medicina microcefalia pesquisa fosfo aedes pílula do câncer zikv oxitec epidemiologia infarto nutrição imunoterapia neurologia oncologia hipertensão Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Fracassa tentativa indiana de pousar na superfície da Lua","descricao":"Não é moleza descer na Lua, parte 2, edição 2019. Primeiro foi o módulo israelense Beresheet, em abril. Nesta sexta-feira (6), foi a vez do Vikram, módulo de pouso da missão indiana Chandrayaan-2. A descida propulsada começou às 17h08 (pelo horário de Brasília) e seguiu adiante de forma nominal até a fase final. Um silêncio [...] ... Leia post completo no blog Leia mais (09/06/2019 - 17h53)","conteudo":"Fracassa tentativa indiana de pousar na superfície da Lua – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Estados Unidos Júpiter História Saturno SETI Plutão New Horizons China Kepler Cassini Política científica Galáctica Física Terra Estação Espacial Internacional Hubble Rosetta Comércio espacial Juno Cometa Ison Sol Ceres Dawn Geologia Evolução Uncategorized Japão Urano Voyager Índia Vênus Ficção Europa Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.set.2019 às 17h53 Fracassa tentativa indiana de pousar na superfície da Lua Ícone mais opções Ícone fechar Copiar link O centro de controle da Isro, instantes antes do início da descida na Lua. (Crédito: Isro) Salvador Nogueira Não é moleza descer na Lua, parte 2, edição 2019. Primeiro foi o módulo israelense Beresheet, em abril. Nesta sexta-feira (6), foi a vez do Vikram, módulo de pouso da missão indiana Chandrayaan-2. A descida propulsada começou às 17h08 (pelo horário de Brasília), a partir de uma altitude de cerca de 35 km, e seguiu adiante de forma nominal até a fase final. Um silêncio tomou conta do centro de controle da Isro (a agência espacial indiana), mas as expressões e falta de dados de telemetria na tela indicavam o pior. Cerca de 30 minutos depois, veio a palavra final: o sinal foi perdido quando o Vikram estava a 2,1 km da superfície lunar. Agora, dados de telemetria serão analisados para compreender exatamente o que aconteceu. Mas a mensagem é clara: não se trata de operação trivial. Apenas três países conseguiram realizar um pouso suave na Lua: Rússia, EUA e China. Desses, apenas EUA e China acertaram na primeira tentativa. E, dos três, apenas a China ainda não colecionou um fracasso (embora seja a que tem menor número de tentativas até agora, apenas duas, a mais recente delas no comecinho deste ano). Ainda assim, nem tudo está perdido para o programa lunar indiano. A sonda orbitadora Chandrayaan-2 continua em órbita, colhendo dados científicos e estudando a superfície lunar de uma altitude de cerca de 100 km. E certamente a Isro tem bons motivos para tentar de novo. Lançada em 22 de julho, a Chandrayaan-2 é a segunda empreitada indiana na Lua. A jornada até a Lua foi longa, partindo inicialmente de uma órbita bastante achatada ao redor da Terra, com aumentos graduais do apogeu, até intersectar com a órbita lunar, a cerca de 384 mil km de distância. Orbitador e módulo de pouso da Chandrayaan-2 reunidos para embarque no foguete GSLV Mk.3. (Crédito: Isro) Ao encontrar a Lua por lá, em 20 de agosto, a espaçonave usou seus motores para frear e ser capturada pela gravidade do satélite natural. Sua primeira órbita ao redor da Lua tinha perilúnio de 114 km e apolúnio de 1.807 km. Cinco manobras de circularização foram conduzidas nos dias seguintes, até estar tudo pronto para a separação do Vikram. O custo total foi de cerca de US$ 140 milhões. Não há dados específicos sobre quanto disso foi no Vikram e no seu jipe embarcado, o Pragyan, e o quanto foi no orbitador. Para efeito de comparação, a missão Chandrayaan-1, orbitador que operou nas imediações da Lua entre 2008 e 2010, custou US$ 80 milhões. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas A primeira olhada em um exoplaneta de porte terrestre SpaceX testa decolagem e pouso com protótipo do seu próximo superfoguete Experimento brasileiro simula solo de Marte para plantios Nasa tem disputa interna por projeto de módulo lunar Missão indiana Chandrayaan-2 se prepara para realizar pouso na Lua Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Panquecas fofas são mais simples de fazer do que se imagina, e ótima opção para iniciar o dia","descricao":"? Leia mais (08/30/2019 - 13h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Panquecas fofas são mais simples de fazer do que se imagina, e ótima opção para iniciar o dia - 30/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Panquecas fofas são mais simples de fazer do que se imagina, e ótima opção para iniciar o dia Veja como preparar panquecas fofas, diferentes das fininhas, com poucos ingredientes Ícone fechar Panquecas fofas são bem mais simples de fazer do que se imagina e ótima opção para variar a primeira refeição Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 30.ago.2019 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Qualquer pessoa que tenha crescido assistindo a filmes de Hollywood e séries de TV norte-americanas já teve vontade de comer panquecas no café da manhã. Daquelas fofinhas, empilhadas em um prato, servidas com uma calda com cor de caramelo e frutas. Não sou exceção e, assim que pude, comecei a testar receitas de panquecas. A que faço há alguns anos e compartilho aqui é bem simples, quase sem segredos. Apesar de compartilharem o status de achatadas, as panquecas que costumamos fazer aqui são mais finas, lembrando os crepes franceses. Além disso, cresci comendo prioritariamente versões salgadas da panqueca. Minha mãe preparava uma massa bem líquida, que despejava sobre uma espécie de frigideira convexa. Os finos discos eram recheados de carne temperada ou ricota com espinafre e cobertos com molho de tomate. Já as panquecas gorduchas, de café da manhã, são feitas com uma massa mais espessa, do tipo que se pega às colheradas. Os primórdios da panqueca (qualquer que seja sua versão) são semelhantes ao dos pães e massas em geral. Farinha era misturada à água e assada sobre uma pedra. O resultado era um alimento achatado -e provavelmente nem um pouco saboroso. Mais tarde, no período greco-romano, massas achatadas e assadas eram consumidas com mel. E, depois, na Idade Moderna, acrescidas de frutas e especiarias, provavelmente porque eram um bom jeito de usar alimentos perecíveis como manteiga, leite e ovos. Panquecas para começar bem o dia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As panquecas que ensino aqui podem ser saboreadas com mel, geleia de frutas ou xarope de bordo (se quiser copiar mais fielmente os filmes e seriados). Outras ideias incluem colocar na massa mirtilos ou pedaços de chocolate. A adição de canela e uma banana amassada também criam uma receita deliciosa. Disse antes que a receita era quase sem segredos. O mais importante deles é dominar o fogão. Vá diminuindo e aumentando a temperatura se achar que a panqueca está dourando cedo demais ou ficando muito branca. Assim, todos os discos saem igualmente dourados. Vamos para a cozinha? Até a próxima! PANQUECAS DE CAFÉ DA MANHÃ Dificuldade Fácil Rendimento 8 unidades Ingredientes 1 xícara (chá) de farinha 1 xícara (chá) de leite 1 colher (sopa) de açúcar 1 ovo 1 colher (sobremesa) de fermento em pó 1 pitada de sal 1 colher (chá) essência de baunilha 2 colheres de sopa de manteiga derretida MODO DE FAZER Misture os ingredientes secos em uma vasilha. Em outra, bata rapidamente o ovo, a manteiga derretida, o leite e a essência de baunilha. Acrescente a farinha, o açúcar, o fermento e o sal e misture. Aqueça uma frigideira antiaderente e derreta uma colher de chá de manteiga. Coloque uma porção de massa, de duas a três colheres de sopa. Quando a superfície tiver bastante bolhas, vire a panqueca com cuidado. Deixe dourar rapidamente e tire da frigideira. Repita até a massa acabar. Se achar que a frigideira está seca, coloque mais um pouco de manteiga. (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Bolo que usa uvas passas como adoçante é opção para quem tem dietas restritivas Filé Wellington não é receita simples, mas o sabor do prato vale o esforço Aprenda a preparar bolo salgado de abobrinha perfeito para lanches em apenas cinco passos Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Luan Santana anuncia casamento após 12 anos de relacionamento: 'Chegou a hora' Tony Goes: Por que Falabella e Porchat não querem mais ficar presos à Globo? 'Duplo Dave', a rara cobra de duas cabeças achada nos EUA Zapping - Cristina Padiglione: Celso Freitas não foi convidado para a festa do Jornal Nacional Como o maior site adulto do mundo continua faturando com 'pornô de vingança' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Cerveja com gosto de picles arromba os limites do bom senso","descricao":"Fui ontem conferir a primeira noite do Mondial de La Bière Rio, megafestival de cervejas que ocupa três galpões gigantes do Pier Mauá, na zona portuária. Recomendo o passeio a qualquer um que goste de cerveja e tenha interesse em conhecer as novidades do setor. Eu acompanho os festivais de cerveja há quase dez anos: [...] ... Leia post completo no blog Leia mais (09/05/2019 - 14h23)","conteudo":"Cerveja com gosto de picles arromba os limites do bom senso – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.set.2019 às 14h23 Cerveja com gosto de picles arromba os limites do bom senso Ícone mais opções Ícone fechar Copiar link Se eu quisesse beber água de picles, teria pago bem menos num vidro de picles (foto: Photo Mix/Pixabay/Creative Commons) Marcos Nogueira Fui ontem conferir a primeira noite do Mondial de La Bière Rio, megafestival de cervejas que ocupa três galpões gigantes do Pier Mauá, na zona portuária. Recomendo o passeio a qualquer um que goste de cerveja e tenha interesse em conhecer as novidades do setor. Eu acompanho os festivais de cerveja há quase dez anos: a coisa nunca esteve tão profissional e bem organizada. Tem muita cerveja boa. Sem falar que o espaço, à margem da baía de Guanabara, é sensacional. Agora, falando em novidades: o pessoal da cerveja artesanal passou de qualquer limite razoável na criatividade dos lançamentos. Vamos a alguns exemplos. A cervejaria Three Monkeys, aqui do Rio, tem cinco torneiras de chope apenas para as gose –estilo alemão ácido e salgado. Sim, salgado. Algo que deveria ser nota de rodapé na literatura cervejeira foi transformado em tendência global. Se não bastasse, as tais gose têm as seguintes especificidades: al mare (tinta de lula, ostras e limão), thai curry (curry e leite de coco), oriental (shoyu, wasabi e gengibre). Perto delas, a honey mustard (mostarda e mel) parece normalzinha. Eu provei a gazpacho (picles de pepino e tomate). O gosto é perturbador, igual ao da água que sobra no pote de picles depois que você tira os pepinos. Outros expositores vendiam IPA com baunilha, stout com paçoca, cervejas com melancia, com suco de abacaxi… A Noi, de Niterói, trouxe uma cerveja chamada O Cupuaçu Abunda. O trocadilho é bom, a cerveja eu não quis provar. O pessoal perdeu a mão, não entendeu que inventividade é só um dos atributos desejáveis a qualquer negócio que se pretenda inovador. As cervejas citadas acima não lembram em nada o sabor que classicamente remete a “cerveja” –isso não chega a ser um problema, já que há dezenas de estilos cervejeiros com características muito diferentes entre si. O problema é: algumas dessas bebidas são intragáveis. De que adianta você inventar um troço que vai chocar e surpreender, mas que ninguém vai passar do primeiro gole? Não é conservadorismo, é puro bom senso. Eu entendo só um pouquinho de cerveja –fiz curso de sommelier e escrevo há bastante tempo sobre o assunto, mas tenho uma preguiça monstruosa de acompanhar o setor. Já não é de hoje que os cervejeiros estão desesperados para criar novidades e sacudir artificialmente um mercado com sinais de estagnação. Eu entendo um pouco mais de cozinha. Sei que um prato deve ser equilibrado e, em última análise, agradável. O mesmo vale para as bebidas. Uma receita genial no papel pode se revelar um desastre na boca. E isso tem um agravante no caso das cervejas: o criador da tal receita só vai saber o resultado depois de semanas do início da produção, que nunca é muito pequena. Eu quero beber cerveja gostosa. Se eu quisesse beber água de picles, eu comprava picles. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Bacon não é amor, bacon não é vida: bacon é morte Infanticídio no cardápio Feijoada para o pai defunto Gangue do crachá no pescoço causa terror em restaurantes da Vila Olímpia Comer nhoque da fortuna é pior do que acreditar na Terra plana Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal feijoada ceia vegano burger comida brasileira veganismo cerveja comida vegetariana são paulo comida italiana carne comer fora Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Câmara aprova remuneração para quem conserva, mas pode fragilizar lei florestal","descricao":"Em plena crise amazônica de dimensões internacionais, as movimentações de matérias ambientais no governo federal e no Congresso continuam a todo vapor e também em direções concorrentes. A Câmara dos Deputados aprovou nesta terça-feira (3) a Política Nacional de Pagamento por Serviços Ambientais, que regulamenta a remuneração a comunidades tradicionais que ajudam a conservar ecossistemas. [...] ... Leia post completo no blog Leia mais (09/04/2019 - 17h08)","conteudo":"Câmara aprova remuneração para quem conserva, mas pode fragilizar lei florestal – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Tragédia de Brumadinho Amazônia Análise Entrevista Planeta Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.set.2019 às 17h08 Câmara aprova remuneração para quem conserva, mas pode fragilizar lei florestal Ícone mais opções Ícone fechar Copiar link Fogo experimental em área no sudeste da Amazônia. (Foto: Divulgação/IPAM) Ana Carolina Amaral Em plena crise amazônica de dimensões internacionais, as movimentações de matérias ambientais no governo federal e no Congresso continuam a todo vapor e também em direções concorrentes. A Câmara dos Deputados aprovou nesta terça-feira (3) a Política Nacional de Pagamento por Serviços Ambientais, que regulamenta a remuneração a comunidades tradicionais que ajudam a conservar ecossistemas. A lei, que segue agora para o Senado, prevê diferentes formas de remuneração – desde pagamento direto até incentivos tributários e crédito – para quem ajuda a conservar florestas e, com isso, gera serviços ambientais como chuvas, regulação do clima e redução de emissão de gases-estufa. O projeto tem foco em povos indígenas, quilombolas, ribeirinhos e também proprietários rurais inscritos no Cadastro Ambiental Rural (CAR). Entretanto, no mesmo dia avançou a tramitação da MP 884, que tenta mais uma vez retirar a imposição de um prazo para que os proprietários rurais se inscrevam no CAR – o primeiro passo para regularização ambiental prevista pelo Código Florestal aprovado em 2012. A medida provisória obteve parecer favorável do relator deputado Irajá Abreu (PSD-GO) e deve ser votada nesta quarta (4) em comissão mista. No Código Florestal, o prazo era o critério-chave para determinar se a situação de uma propriedade rural estaria regular ou não. Sem ele, as instituições reguladoras perdem base para cobrar e punir com multa quem não iniciar o cadastramento a tempo, o que afeta diretamente o efeito do Programa de Regularização Ambiental (PRA). Uma medida com objetivo semelhante (a MP 867) já tinha sido barrada pelo presidente do Senado, Davi Alcolumbre (DEM-AP), no fim de junho. Ele alegou pouco tempo para a votação no fim do primeiro semestre. Desta vez, o Planalto trabalha com a expectativa de adiantar a votação na comissão mista para que o projeto, que tramita em regime de urgência, chegue mais cedo à apreciação em plenário. A MP inclui um ‘jabuti’ (artigo com tema alheio ao conteúdo do projeto) que propõe a flexibilização da lei de registros públicos, permitindo alterações em registros de imóveis sem ouvir confrontantes. “Se não ouvir os confrontantes, você está reduzindo o rigor da lei, o que poderia facilitar a grilagem”, avalia Roberta del Giudice, secretária-executiva do Observatório do Código Florestal, formado por uma rede de organizações. “Com queimadas, desmatamento crescendo e imagem do Brasil sensibilizada frente ao comércio exterior, esperamos que Rodrigo Maia cumpra com o compromisso de não colocar isso em votação”, ela afirma. Rodrigo Maia (DEM-RJ), presidente da Câmara dos Deputados, sinalizou na última semana que não daria andamento a projetos que implicasse em impacto ambiental negativo para o país. O pedido havia sido feito por ex-ministros do Meio Ambiente. No entanto, a Presidência da Câmara mantém a previsão de votar o projeto da Lei Geral de Licenciamento Ambiental no próximo mês, em outubro. Deputados ouvidos pelo blog afirmaram que a crise na Amazônia não deve adiar a votação do licenciamento – criticado por ambientalistas por conta de impactos como o provável aumento do desmatamento. Em tempo: ainda nesta terça, o presidente Jair Bolsonaro publicou um decreto (10.000/2019) em que altera as regras do Conselho Nacional de Recursos Hídricos, permitindo que organizações civis de recursos hídricos sem fins lucrativos exerçam o papel de Agência Nacional de Águas (ANA) em localidades onde ainda não há um autoridade instalada para o assunto. Com isso, é possível que haja desequilíbrio de poder na administração dos recursos hídricos em regiões onde um setor usuário de água esteja mais bem organizado que outros. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Comissão para auditar ações do Meio Ambiente deve ter Câmara e Senado PGR recebe representação contra Salles por reduzir fiscalização na Amazônia Câmara aprova remuneração para quem conserva, mas pode fragilizar lei florestal Tags Ministério do Meio Ambiente desmatamento Amazônia mudanças climáticas Bolsonaro governo Bolsonaro Acordo de Paris agricultura aquecimento global CAR COP24 Trump Ricardo Salles Brumadinho licenciamento ambiental ONGs indígenas pescado Vale Ibama Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Em MG, com o pacote Zema, liberalismo enfrenta seu maior teste prático","descricao":"Governador mais liberal do Brasil (ao menos em tese), Romeu Zema (Novo) está prestes a comprar a maior briga política de seu curto mandato em Minas Gerais. Em breve, Zema mandará para a Assembleia Legislativa um pacote de projetos que visam a reduzir o tamanho do estado e equilibrar as contas públicas. Num lance de ousadia [...] ... Leia post completo no blog Leia mais (09/06/2019 - 09h24)","conteudo":"Em MG, com o pacote Zema, liberalismo enfrenta seu maior teste prático – Saída pela direita Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saída pela direita Conservadorismo, nacionalismo e bolsonarismo, no Brasil e no mundo Fábio Zanini Perfil do blogueiro Ícone fechar Fábio Zanini é jornalista formado pela Escola de Comunicações e Artes da USP, com pós-graduação em Relações Internacionais pela Universidade de Londres Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Liberalismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.set.2019 às 9h24 Em MG, com o pacote Zema, liberalismo enfrenta seu maior teste prático Ícone mais opções Ícone fechar Copiar link O governador de Minas Gerais, Romeu Zema, do Novo (Gil Leonardi/Imprensa MG) Fábio Zanini Governador mais liberal do Brasil (ao menos em tese), Romeu Zema (Novo) está prestes a comprar a maior briga política de seu curto mandato em Minas Gerais. Em breve, Zema mandará para a Assembleia Legislativa um pacote de projetos que visam a reduzir o tamanho do estado e equilibrar as contas públicas. Num lance de ousadia política, vai mexer em vários vespeiros simultaneamente. Talvez o maior deles seja a venda de algumas vacas sagradas do patrimônio público do Estado. A principal delas é a Cemig (Companhia Energética de Minas Gerais), fundada por ninguém menos que Juscelino Kubitschek quando governador de Minas, em 1952. Outras duas, não menos simbólicas, são a a Copasa (saneamento) e a Codemig (Companhia de Desenvolvimento Econômico de MG), que cuida de um ativo que o presidente Jair Bolsonaro já considerou tão importante quanto o ouro: as vastas reservas de nióbio do estado. Na linha de frente da defesa do plano de ajuste de Zema, a deputada estadual Laura Serrano (Novo) tem consciência de que vem chumbo grosso da oposição e de sindicatos e movimentos sociais. Não apenas em razão da venda das estatais, mas também por causa de outros itens do pacote, como o aumento da contribuição previdenciária para servidores. “O plano de recuperação fiscal é o que a gente tem de viável para resolver o problema de fluxo de caixa do estado”, afirma ela. Como o Partido Novo é ideologicamente contrário a qualquer aumento de imposto, só resta cortar despesa. Segundo Serrano, o estado tem hoje um deficit mensal de cerca de R$ 1 bilhão, diferença entre o que entra e o que sai do caixa mineiro. Ou seja, a cada 30 dias, o buraco aumenta. Desde que assumiu o cargo, Zema tem promovido medidas de enxugamento da máquina pública, como a extinção de secretarias e a redução do número de cargos. Mas no panorama geral, essas ações não resolvem o problema. Apenas medidas mais radicais, como as que constam do pacote fiscal, farão o serviço. O governador esbarra numa base aliada frágil na Assembleia. Dos 77 deputados, apenas 21 apoiam automaticamente o governo Zema, e destes, somente 3 são do partido dele, o Novo. Outros 16 são de partidos de esquerda, e fazem oposição sistemática ao governo. Quem decide são os outros 40 parlamentares, que se posicionam de acordo com o tema em debate, ou o momento político. A recente queda de Custódio de Mattos, tucano que cuidava da articulação política, deixou mais tensas as relações na base governista. Como se a missão não fosse complicada o suficiente, a Constituição estadual tem uma pegadinha, que mais uma vez demonstra o amor dos mineiros por suas estatais. Qualquer venda de empresa pública tem de ser submetida a um plebiscito, o que, para um plano de ajuste fiscal baseado em desestatização, representa um enorme problema. Por isso, talvez o primeiro projeto a ser votado pela Assembleia seja uma emenda à Constituição estadual acabando com essa exigência. Segundo a deputada Serrano, fazer o ajuste fiscal é importante, mas a privatização traz outros benefícios. “A privatização é o que pode levar uma empresa como a Cemig a ser verdadeiramente um indutor do desenvolvimento”, afirma. A Cemig, diz ela, não tem condições de fazer os investimentos necessários para se manter eficiente e relevante. O gasto anual em modernização e expansão é calculado em R$ 21 bilhões, mas a estatal tem previsão de investir apenas R$ 6 bilhões em 2019. A situação precária do estado, diga-se, é herança de governos passados. A folha de pagamento continua consumindo um percentual astronômico da receita, cerca de 77%. Os salários seguem atrasados, mas pelo menos são pagos em datas pré-determinadas. Aos 32 anos, deputada de primeiro mandato, ela diz que começou a ser forjada nos conceitos liberais de uma forma improvável: no colégio militar de Belo Horizonte. Era uma das poucas mulheres do lugar. “Ali são passados conceitos como meritocracia e disciplina”, afirma. Mas decidiu não seguir carreira militar. Formou-se em economia pela Universidade Federal de Minas Gerais (UFMG), com pós no Canadá. De volta ao Brasil completamente convertida ao liberalismo, filiou-se ao Novo, e em 2016 candidatou-se a vereadora em Belo Horizonte. Ficou com uma suplência. Em 2018, nova tentativa, dessa vez bem-sucedida. Teve mais de 33 mil votos, com uma campanha relativamente modesta, que custou R$ 23 mil. Da nova safra do Novo, a deputada dobra a aposta na sua receita de liberalismo. “O liberalismo econômico é o maior propulsor de desenvolvimento social”, afirma. Mas os percalços para o sucesso dessa receita serão muitos. Diversos deputados estaduais, mesmo os da base do governo, já se mobilizam para diluir o ajuste fiscal. Em julho, parte deles apresentou uma lista de recomendações a Zema para tentar evitar cortes. Entre eles, a cobrança da União de créditos de perdas da Lei Kandir, que isenta exportações, sobretudo de minérios, parte importante da pauta econômica do Estado. Em Minas, talvez o maior teste político atual para o liberalismo está apenas começando. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Onde está Dâniel Fraga, o Belchior ultraliberal que peitou o Estado e virou lenda? Brasil deveria doar estatais para acelerar privatização, diz professor Livro infantil ensina que imposto é roubo Bolsonarismo é tão autoritário quanto petismo, diz coordenador do MBL Lançamento de filme do MBL tem clima estudantil e provocação a bolsonaristas Tags Bolsonaro Liberalismo Direita armas MBL conservadorismo ruralistas militares Olavo de Carvalho Lava Jato Sergio Moro Livres Educação Nordeste agricultura governo Bolsonaro evangélicos STF governo Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
