{"corpora":"Apple anuncia troca grátis de capinha com bateria extra após falha técnica\nA Apple está oferecendo a substituição da Smart Battery Case, sua capa com carga para bateria do iPhone, após detectar problemas com o carregamento de bateria.\nApple anuncia troca grátis de capinha com bateria extra após falha técnica - 14/01/2020 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Apple 00:00 Apple anuncia troca grátis de capinha com bateria extra após falha técnica Imagem: Smart Battery Case para iPhone XS Max De Tilt, em São Paulo 14/01/2020 12h56 A Apple está oferecendo a substituição da Smart Battery Case, sua capa com carga para bateria do iPhone, após detectar problemas com o carregamento de bateria. A empresa iniciou um programa mundial para a troca em diversos países, incluindo o Brasil, onde o acessório custa cerca de R$ 1.199. Relacionadas Capa ninja salva o seu celular da destruição em quedas O que é set-top box? Vale comprar um em vez de uma smart TV? Smart TV pode ser caminho para hacker invadir rede; veja como se defender Quem possuir a Smart Battery Case, compatível com iPhone XR, iPhone XS e iPhone XS Max poderão fazer a reposição para o produto com o correto funcionamento. A falha em questão estaria na hora de conectar a case na tomada, tanto na hora de conectar como ligar ao iPhone. Em alguns casos, até a recarga do aparelho não era efetuada. Para realizar a substituição — dos produtos produzidos entre janeiro e outubro de 2019 — o cliente deverá procurar uma loja oficial da Apple, com agendamento prévio de horário, e entrar em contato com a rede de assistência técnica para o respectivo diagnóstico do problema. Confira nossos reviews 1 | 16 Xiaomi Redmi Note 7: fotos boas em um celular com preço sedutor UOL Tilt iPhone 11 Pro e iPhone 11 Pro Max: conheça todos os detalhes dos aparelhos UOL Tilt Review: Zenfone 6 UOL Tilt iPhone 11: O novo \"baratinho\" da Apple agora traz câmera principal dupla UOL Tilt Review: Zenfone Max Pro M2 UOL Tilt Review: Galaxy Note 10+ UOL Tilt LG K12 MAX é um intermediário com preço em conta, telona e IA na câmera UOL Tilt #UOLTesta: novo Android Pie traz mais gestos, menos botão e mais bateria UOL Notícias Hands-on LG G7: veja as primeiras impressões do novo top de linha UOL Notícias Conheça de perto o novo Moto G6 Plus UOL Notícias Xperia XA1 Ultra ou Zenfone 4 selfie Pro: qual tem a melhor câmera? UOL Not?cias Xperia XA1 Ultra ou Zenfone 4 selfie Pro: qual tira a melhor selfie UOL Not?cias Capinha anti-impacto pode salvar seu celular UOL Notícias Sonho de consumo: testamos o ferro que não queima a roupa UOL Notícias Veja as primeiras impressões do novo Sony XZ Compact UOL Notícias Batalha dos campeões: Galaxy Note 8 ou iPhone X? UOL Notícias Ver mais Ver menos SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora Acusada de roubar segredos comerciais, Rappi enfrenta processo judicial nos EUA Muito rolê para Marte e China na Lua: veja 7 missões espaciais para 2020 Com doença rara, mulher fala que ama a mãe pela 1ª vez graças a computador Fique por dentro Fotos Tilt iPhone De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Apple Lembra como era simples? Veja história do iOS por suas telas iniciais 14/01/2020 04h00 Oprah deixa produção de documentário sobre assédio na indústria da música 13/01/2020 12h46 Podcasts, 5G no iPhone, mais performance: o que esperar da Apple em 2020 09/01/2020 04h00 Após ser salvo por Apple Watch, brasileiro recebe email de chefe da Apple 07/01/2020 16h46 Suposto iPhone 12 vaza, e a internet só chora: cadê a inovação? 28/12/2019 04h00 Melhores de 2019: veja os smartphones mais legais acima de R$ 3.000 24/12/2019 04h00 AirPods Pro começam a ser vendidos no Brasil por R$ 2.200 19/12/2019 17h04 Por que Apple, Google, Tesla e outras são acusadas de lucrar com trabalho infantil na África 17/12/2019 16h43 Time publica lista com os 10 melhores gadgets da década; três são da Apple 16/12/2019 13h42 Dupla leva meme a sério e testa se Mac Pro funciona como ralador de queijo 14/12/2019 16h24 iPhone natalino feito de ouro e diamante é vendido por R$ 580 mil; veja 13/12/2019 18h45 Falha no sistema do iPhone deixa filhos fugirem do controle de uso dos pais 13/12/2019 11h59 Após iPhone 11, Apple vira piada na web com lançamento do Mac Pro 12/12/2019 17h48 Envios de iPhones na China caem 35% em novembro, diz Credit Suisse 12/12/2019 13h45 Mac Pro: o que tem o novo computador da Apple que custa US$ 65 mil 12/12/2019 09h26 Como você pode se tornar um programador da Apple 12/12/2019 04h00 A partir de R$ 60 mil! Novo Mac Pro terá o valor de 12 iPhones no Brasil 11/12/2019 18h09 Confira em quais celulares o WhatsApp vai parar de funcionar em breve 09/12/2019 14h52 Foto de suposto iPhone 12 viraliza e web cutuca: \"Fogão mais caro do mundo\" 06/12/2019 17h38 Apple admite falha em MacBooks Pro que desligam sozinhos; saiba o que fazer 06/12/2019 14h53 Só deu pau! Sistema operacional cheio de bugs faz Apple repensar processos 05/12/2019 04h00 iPhone 11 Pro usa dados de localização mesmo que usuário desligue opção 04/12/2019 11h15 Apple quer usar iPhone ou Apple Watch para chave de seu carro autônomo 02/12/2019 18h39 Fiz o teste: Apple corrige falhas de teclado com o novo MacBook Pro 02/12/2019 04h00 Kd vc? Achei! Veja como localizar qualquer pessoa pelo iPhone 30/11/2019 04h00 Intel diz que táticas da Qualcomm a forçaram a sair do mercado de chips de smartphones 29/11/2019 15h14 Quais são os celulares que ficaram mais baratos no mês da Black Friday? 29/11/2019 15h07 Black Friday 2019: veja detalhes dos celulares que custam até R$ 3.000 27/11/2019 04h00 Apple altera teste de software depois de falhas em iPhone 11 21/11/2019 14h07 Trump quer que Apple se envolva na construção de infraestrutura 5G nos EUA 21/11/2019 11h28 O que podemos esperar dos AirPods no futuro 21/11/2019 04h01 iPhone 11 Pro: bateria para mais de um dia e tamanho perfeito 20/11/2019 04h00 Apple retira aplicativos ligados a vaporizadores de sua loja 15/11/2019 19h19 Vai viajar? Cuidado, veja quais eletrônicos são proibidos no avião 15/11/2019 04h00 Apple lança app que permite que usuários participem de estudos sobre saúde 14/11/2019 13h39 Testei: AirPods Pro dá mais conforto, melhora microfone e isola até turbina 14/11/2019 04h00 iPhone 11 Pro Max: câmera tripla é boa, mas ele convence mesmo é na bateria 13/11/2019 11h47 iPhone 11 Pro e iPhone 11 Pro Max: conheça todos os detalhes dos aparelhos 13/11/2019 11h00 Apple planeja entrar em corrida de realidade aumentada com iPad 12/11/2019 12h45 Novo iPhone fica atrás de Xiaomi e Huawei em ranking de melhores câmeras 07/11/2019 15h46 Tem um iPhone velho? Você tem até hoje para atualizá-lo 03/11/2019 04h00 É domingo! iPhones e iPads antigos têm hora para 'morrer'; saiba resolver 02/11/2019 10h55 Ex-Apple se une a startup que quer o fim dos cabos em smartphones 01/11/2019 14h10 Tem um iPhone 5? Ele precisa ser atualizado até domingo 31/10/2019 12h12 Nova tecnologia para fotos é liberada no iPhone; veja como ativar e usar 31/10/2019 04h00 Apple espera aumento das vendas de iPhones em 2020 30/10/2019 12h59 iPhone 11: O novo \"baratinho\" da Apple agora traz câmera principal dupla 30/10/2019 04h00 iPhone 11: \"baratinho\" da Apple traz novas câmeras e excelente modo noturno 30/10/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Tinder e Grindr são acusados de vender dados dos usuários\nOs aplicativos de relacionamento Tinder e Grindr vendem dados pessoais de seus usuários a empresas terceirizadas, incluindo sua orientação sexual no caso do Grindr, em violação à normativa europeia, denunciou nesta terça-feira um organismo norueguês.\nTinder e Grindr são acusados de vender dados dos usuários - 14/01/2020 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Tinder e Grindr são acusados de vender dados dos usuários Tinder Imagem: oatawa/iStock 00:00 De Oslo 14/01/2020 15h06 Sem tempo, irmão Apps de relacionamentos, como Tinder e Grindr, foram acusados de vender informações de usuários O Conselho de Consumidores da Noruega condenou os apps após fazer a decoberta \"É uma violação descarada dos direitos europeus de privacidade dos usuários\", lamentou Os aplicativos de relacionamento Tinder e Grindr vendem dados pessoais de seus usuários a empresas terceirizadas, incluindo sua orientação sexual no caso do Grindr, em violação à normativa europeia, denunciou nesta terça-feira um organismo norueguês. O Conselho de Consumidores da Noruega assegurou que o Grindr, destinado especificamente ao público LGBTQ+, compartilha dados de GPS, direção IP, idade e sexo de seus usuários com múltiplas empresas para melhorar a eficiência dos anúncios publicitários. Relacionadas Rumo ao MIT: jovem cria Tinder do emprego para moradores de Paraisópolis Tinder lança ferramenta que promete aumentar chances de \"match\" Orkut está livre para amar! Fundador da rede social é desbloqueado no Tinder Ao compartilhar esses dados, se pode deduzir a orientação sexual dos usuários, acrescentou. Segundo o relatório \"Out of Control\" (\"Fora de Controle\", em tradução livre), escrito pelo Conselho de Consumidores norueguês sobre coleta e uso de dados pessoais por parte de dez aplicativos, \"a indústria publicitária está infringindo sistematicamente a lei\". \"Cada vez que você abre um app como Grindr, as empresas publicitárias sabem sua localização GPS, os identificadores utilizados para iniciar sessão no dispositivo e até se você usa um aplicativo de relacionamento gay\", denunciou o ativista austríaco Max Schrems. \"É uma violação descarada dos direitos europeus de privacidade dos usuários\", lamentou o Conselho de Consumidores, um organismo independente que se beneficia de fundos públicos. O relatório também envolve o Tinder, acusado de compartilhar dados de seus usuários com pelo menos 45 empresas de seu proprietário, o Grupo Match. Segundo o Conselho de Consumidores norueguês, essas práticas podem levar a casos de discriminação, manipulação ou exploração. O Grindr, controlado pela empresa chinesa Beijing Kunlun, foi procurado pela AFP, mas não quis comentar a denúncia. Comunicar erro As mais lidas agora Maior que o Big Ben! Asteroide gigante passará perto da Terra no sábado 'Paguei mais de R$ 1 milhão para viajar ao espaço' Acusada de roubar segredos comerciais, Rappi enfrenta processo judicial nos EUA Fotos Tilt De Oslo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança Windows 7: por que tanta gente ainda usa o sistema que a Microsoft 'matou'? 14/01/2020 16h19 Dados expostos! Hackers atacaram empresa ligada ao impeachment de Trump 14/01/2020 14h55 Milhões em jogo: game ajuda empresas a não cair em golpe de cibercriminosos 12/01/2020 04h00 'Você': Cinco coisas que você deveria apagar das redes sociais após ver série do Netflix 11/01/2020 15h42 Famosos não te convidaram para festa! Entenda o golpe que rola no WhatsApp 10/01/2020 14h50 Sistema da Microsoft apresentou falhas por anos, diz ex-funcionário 10/01/2020 14h02 Amazon alerta que extensão adquirida por PayPal é \"risco de segurança\" 10/01/2020 10h54 Quais as chances de um míssil atingir avião comercial cheio de passageiros? 10/01/2020 04h00 Morte durante temporal: em que situações um poste de luz pode dar choque? 09/01/2020 18h44 Novo golpe no WhatsApp oferece ingressos gratuitos para shows; proteja-se 09/01/2020 08h49 Após 28 anos, Apple volta à CES e é pressionada sobre privacidade 08/01/2020 10h24 TikTok diz ter corrigido falha que permitia acesso de hackers na plataforma 08/01/2020 09h39 ToTok volta ao Android após polêmica sobre espionagem 07/01/2020 07h58 Mistério: enxames de drones voam com hora marcada toda noite nos EUA 06/01/2020 19h37 Hackers iranianos dizem ter derrubado site de programa do governo dos EUA 05/01/2020 12h00 Potência hacker e de desinformação, Irã deve usar web em retaliação aos EUA 04/01/2020 15h44 Nada de controle humano: caça autônomo australiano será testado neste ano 03/01/2020 18h24 Cambridge Analytica no Brasil? Emails vazados contam história de fracasso 03/01/2020 13h55 Nome do filho no currículo? Campanha é bonita, mas pode ser perigosa 03/01/2020 04h00 Bagunça no céu! Espionar e vigiar virou coisa de outro mundo, literalmente 03/01/2020 04h00 Grupo hacker ligado ao governo chinês retoma espionagem e ataques globais 01/01/2020 11h01 Ataque hacker é um ato de guerra? Países buscam resposta a passos lentos 30/12/2019 04h00 Capucci, Ewbank, Xuxa e mais: entenda golpe no WhatsApp que atinge famosos 27/12/2019 12h46 Chantagem, WhatsApp clonado e mais: os golpes que vão te atormentar em 2020 25/12/2019 04h00 Desastre de Natal: gambiarra com pisca-pisca pode dar muita dor de cabeça 22/12/2019 16h28 Smart TV pode ser caminho para hacker invadir rede; veja como se defender 22/12/2019 04h00 Marinha dos EUA \"declara guerra\" ao app chinês TikTok 21/12/2019 17h21 Windows XP! Por que Vladimir Putin usa um sistema tão velho no computador? 20/12/2019 17h26 Presos hackers que chantagearam 20 milhões de usuários de sites pornôs 19/12/2019 08h57 Hacker acessa dados médicos de 15 milhões de pacientes no Canadá 18/12/2019 08h18 Cuidado! Bug do WhatsApp pode destruir seus grupos para sempre 17/12/2019 12h49 Existem mil portas para golpes, mas eles seguem iguais (então, não caia) 16/12/2019 04h00 Seu computador tem um histórico de tudo o que você faz? 14/12/2019 04h00 Falha no sistema do iPhone deixa filhos fugirem do controle de uso dos pais 13/12/2019 11h59 Brasil inicia adesão a tratado contra crimes cibernéticos 12/12/2019 08h52 YouTube proíbe ataques pessoais e assédio em sua plataforma 12/12/2019 08h26 Falhas em relógios vendidos na Amazon permitem rastrear crianças 11/12/2019 16h24 Falha em equipamento da Huawei paralisa tribunal por uma semana no Paraná 11/12/2019 11h41 Tesoura e faca: aeroporto faz árvore de Natal só com itens vetados em avião 10/12/2019 10h59 Por que a 99 pode exigir que passageiro tire selfie antes da corrida no app 09/12/2019 18h13 Como aumentar a segurança do ciberespaço, mais vulnerável a cada dia? 08/12/2019 11h55 Morte de menino em MG relembra perigo sobre usar celular enquanto carrega 07/12/2019 19h42 FBI alerta: FaceApp, que envelhece fotos, traz risco real de segurança 05/12/2019 17h49 iPhone 11 Pro usa dados de localização mesmo que usuário desligue opção 04/12/2019 11h15 Como se proteger dos riscos de segurança das Smart TVs, segundo o FBI 04/12/2019 10h02 Como as 'camisinhas' de USB podem proteger sua privacidade 03/12/2019 08h35 Os hackers que ganham milhões (legalmente) 02/12/2019 06h42 Operação coíbe vendas ilegais na Black Friday; celulares chineses são alvos 29/11/2019 12h19 ver mais","categorias":[""]}
{"corpora":"Acusada de roubar segredos comerciais, Rappi enfrenta processo judicial nos EUA\nA Rappi, uma empresa de tecnologia financiada pelo SoftBank que se tornou uma das startups mais valiosas da América Latina, está fazendo demissões e também enfrenta um processo nos EUA, que a acusa de roubar segredos comerciais para desenvolver seus negócios de entrega.\nAcusada de roubar segredos comerciais, Rappi enfrenta processo judicial nos EUA - 14/01/2020 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios Acusada de roubar segredos comerciais, Rappi enfrenta processo judicial nos EUA Imagem: iStock 00:00 Ezra Fieser 14/01/2020 09h33 A Rappi, uma empresa de tecnologia financiada pelo SoftBank que se tornou uma das startups mais valiosas da América Latina, está fazendo demissões e também enfrenta um processo nos EUA, que a acusa de roubar segredos comerciais para desenvolver seus negócios de entrega. A empresa de Bogotá planeja reduzir a força de trabalho em 6% para ajustar sua equipe de tecnologia. A Rappi também se defende contra um processo no tribunal federal de San Francisco, no qual três empresários colombianos alegam que o cofundador da Rappi teria copiado seus planos quando desenvolveu o aplicativo. Relacionadas Trabalho informal de Uber e Rappi é consequência do desemprego, não causa Rappi passa a oferecer táxis em seu aplicativo Rappi vai demitir 150 funcionários no Brasil, de acordo com site O presidente da Rappi, Simon Borrero, é acusado de roubar segredos comerciais em 2015, quando ele e a empresa de desenvolvimento de software Imaginamos foram contratados para trabalhar em um aplicativo de entrega que seria chamado Kuiky. Borrero lançou a Rappi no fim daquele ano, de acordo com o processo. A Rappi disse que se defenderia de forma contundente e classificou as alegações de \"objetivamente incorretas\" em comunicado. Embora não tenha comentado as alegações em detalhes, a empresa informou que registrou sua marca com autoridades colombianas e o nome de domínio na Internet em meados de 2014. Desde seu lançamento, a Rappi se expandiu pela América Latina, contratando dezenas de milhares de pessoas para diversos tipos de entrega, desde refeições de restaurantes a pedidos de farmácias. Desde então, a empresa se ramificou para outros setores, incluindo tecnologia financeira. No ano passado, a Rappi recebeu investimento de US$ 1 bilhão do Vision Fund, do SoftBank. Com o investimento, a Rappi é avaliada em cerca de US$ 3,5 bilhões. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora Com doença rara, mulher fala que ama a mãe pela 1ª vez graças a computador Estrela Betelgeuse está se apagando e pode virar supernova Muito rolê para Marte e China na Lua: veja 7 missões espaciais para 2020 Fique por dentro Fotos Tilt do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Amazon quer que juiz bloqueie contrato da Microsoft com Pentágono 14/01/2020 10h17 Boicote ao 5G da Huawei: delegação dos EUA visita Reino Unido para pressionar proibição 12/01/2020 15h17 Milhões em jogo: game ajuda empresas a não cair em golpe de cibercriminosos 12/01/2020 04h00 Até Samsung, Sony e LG: por que todo mundo quer fazer o \"carro do futuro\"? 12/01/2020 04h00 Chefão da GoPro não teme celulares e chama câmera do iPhone de \"horrível\" 11/01/2020 04h00 Chefão da Aruba explica porque o 5G não vai matar o seu wi-fi 10/01/2020 15h10 Uber deixará a Colômbia em 31 de janeiro após decisão judicial 10/01/2020 14h50 Waymo vence Uber na Justiça em caso de funcionários que trocaram de empresa 10/01/2020 13h08 Lime, empresa de compartilhamento de patinete, encerrará operação no Brasil 09/01/2020 15h57 Amazon quer expansão no setor automobilístico com TV e assistente de voz 07/01/2020 08h11 Perto da eleição nos EUA, Facebook muda política e vai remover 'deepfake' 07/01/2020 08h00 Por que o fim do dinheiro vivo preocupa grupos de liberdades civis 06/01/2020 10h39 Quanto você aceitaria para sair do Facebook? Estudo calculou o valor médio 06/01/2020 09h03 Mago da matemática faz fortuna com algoritmo que negocia ações sem humanos 03/01/2020 04h00 \"Não acessamos dados, nem Pequim pediu isso\", diz presidente da Huawei 02/01/2020 04h00 Meta de ano novo da Huawei é sobreviver em 2020 31/12/2019 14h39 \"Não venda meus dados\": varejistas dos EUA correm para cumprir nova lei de privacidade 30/12/2019 13h43 Fiscalização: o calcanhar de Aquiles das leis de proteção de dados 30/12/2019 11h41 Brasil multa Facebook em R$ 6,6 mi por compartilhamento indevido de dados 30/12/2019 10h15 Em busca de domínio em telecomunicações, China lançará rival do GPS em 2020 29/12/2019 14h00 É para você? Mercado de tec dá bolsas generosas e busca mais inclusão 29/12/2019 04h00 Rola patrocínio? Rede social ajuda a conectar atletas no mercado esportivo 29/12/2019 04h00 Ações da Amazon sobem impulsionadas por recorde em vendas online nos EUA 26/12/2019 13h47 Confiança será a moeda de maior valor a partir de 2020 26/12/2019 10h36 Desgastado após polêmicas, cofundador da Uber deixa conselho da empresa 25/12/2019 14h22 Após acusações nos EUA, dona da TikTok diz não ter planos para vender app 24/12/2019 09h39 A próxima aposta do Facebook é convencer você a comprar em vídeos ao vivo 22/12/2019 13h40 Como a geração Z pode competir com robôs? Sendo mais humana que eles 22/12/2019 04h00 Google é multado em 150 milhões de euros pela França 20/12/2019 09h27 França multa Google em 150 milhões de euros por abuso de publicidade 20/12/2019 08h18 Chefe do Waze acredita que quanto menos gente usar seu app, melhor 20/12/2019 04h00 Acusada de camuflar lucros, Amazon divulga pela 1ª vez o valor dos impostos 19/12/2019 12h24 Faturando R$ 105 milhões, menino de 8 anos é youtuber mais bem pago do mundo pelo segundo ano 18/12/2019 16h10 \"38 pessoas estão de olho neste voo\": os truques obscuros dos sites de vendas online 18/12/2019 12h41 Educafro Tech: projeto usa líder tribal e fé para inserir negros e LGBT+ no mercado de TI 18/12/2019 04h00 Por que Apple, Google, Tesla e outras são acusadas de lucrar com trabalho infantil na África 17/12/2019 16h43 Google demite 5º funcionário envolvido em protesto contra a empresa 17/12/2019 14h14 Como o interesse por robôs impulsiona a igualdade de gênero na tecnologia? 17/12/2019 04h00 Em 2019, o celular dobrável chegou; relembre linha do tempo 16/12/2019 04h00 E se a moda pega? Justiça manda Vivo indenizar cliente por internet falha 15/12/2019 15h33 Startup cria game que torna exercícios de fono menos chatos para crianças 15/12/2019 04h00 Fim da fila de espera e mais: como startups querem recriar o setor de saúde 14/12/2019 04h00 From Facebook? Entenda a 'mudança de nome' do WhatsApp 14/12/2019 04h00 Banco digital C6 cria conta e cartão de débito internacionais 13/12/2019 14h25 WhatsApp e Instagram juntos? EUA podem barrar nova tática do Facebook 12/12/2019 21h17 Trump x Bezos: o que está por trás da briga bilionária entre o presidente dos EUA e o dono da Amazon 12/12/2019 09h37 Taxa de entregas no prazo de motoristas da Amazon cai após Cyber Monday 11/12/2019 14h39 \"Big Techs\" caem em ranking de melhores lugares para trabalhar 11/12/2019 14h15 ver mais","categorias":[""]}
{"corpora":"Stephen King polemiza e diz que qualidade tem mais valor do que diversidade\nA Academia voltou a ser criticada pela ausência de mulheres indicadas ao prêmio de \"Melhor Diretor\", e a falta de nomes negros, como a elogiada Lupita Nyong'o, também incomodou muitos fãs de cinema. O renomado autor Stephen King polemizou ao mostrar um ponto de vista diferente hoje.\nStephen King polemiza e diz que qualidade tem mais valor do que diversidade - 14/01/2020 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Stephen King polemiza e diz que qualidade tem mais valor do que diversidade Stephen King polemiza e diz que qualidade tem mais valor do que diversidade Imagem: Marc Andrew Deley/Getty Images 00:00 Do UOL, em São Paulo 14/01/2020 19h24 A Academia voltou a ser criticada pela ausência de mulheres indicadas ao prêmio de \"Melhor Diretor\", e a falta de nomes negros, como a elogiada Lupita Nyong'o, também incomodou muitos fãs de cinema. O renomado autor Stephen King polemizou ao mostrar um ponto de vista diferente hoje. \"Como um escritor, eu posso ser indicado em apenas três categorias: Melhor Filme, Melhor Roteiro Adaptado, e Melhor Roteiro Original. Para mim, o problema da diversidade - da forma que se aplica aos atores e diretores individualmente - não surgiu. Dito isto, eu nunca consideraria a diversidade quando o assunto é arte. Somente a qualidade. Para mim, fazer o contrário é errado\", escreveu. Relacionadas The Outsider: 4 motivos para dar uma chance à série baseada em Stephen King A Metade Sombria será próximo livro de Stephen King a virar filme Rebecca Ferguson ironiza pergunta machista em divulgação de \"Doutor Sono\" As a writer, I am allowed to nominate in just 3 categories: Best Picture, Best Adapted Screenplay, and Best Original Screenplay. For me, the diversity issue—as it applies to individual actors and directors, anyway—did not come up. That said... -- Stephen King (@StephenKing) January 14, 2020 ...I would never consider diversity in matters of art. Only quality. It seems to me that to do otherwise would be wrong. -- Stephen King (@StephenKing) January 14, 2020 Angie Thomas, autora de \"O Ódio Que Você Semeia\", questionou o colega de profissão: \"E quem determina o que é qualidade?\". A publicação feita por King no Twitter provocou mais de 7 mil respostas, dentre mensagens de apoio, críticas ou questionamento. Uma fã escreveu: \"Com todo respeito, eu acho que isso é injusto. Quando filmes criados por pessoas de cor são constantemente ignorados por instituições que são predominantemente formadas por homens brancos, há uma parcialidade explícita.\" With the utmost respect, I think this is quite a bit unfair. When films created by people of color, irrespective of quality, constantly get overlooked by institutions that are predominately comprised of white men, there is an implicit bias at work here. -- Morgan Jerkins (@MorganJerkins) January 14, 2020 \"Como sua fã, é doloroso ler isso vindo de você. Isso implica que diversidade e qualidade não podem ser simultâneas. Estes não são conceitos separados. Qualidade está em todo lugar, mas a maioria das indústrias só acredita na qualidade de uma parcela da população\", respondeu outra. As a fan, this is painful to read from you. It implies that diversity and quality cannot be synonymous. They are not separate things. Quality is everywhere but most industries only believe in quality from one demographic. And now, here you are. -- roxane gay (@rgay) January 14, 2020 A escritora brasileira Bel Rodrigues obteve quase 5 mil curtidas com a seguinte mensagem: \"É fácil considerar só a qualidade quando você consegue se ver em todos os trabalhos de arte que existem.\" it's easy to consider only quality when you can see yourself in every damn work of art out there 🙏🏻 -- bel rodrigues (@belrodrigues) January 14, 2020 Três horas depois de seus tuítes originais, Stephen King suavizou seu posicionamento e deu razão a alguns dos argumentos levantados pelos críticos. \"A coisa mais importante que podemos fazer como artistas e pessoas criativas é garantir que todos tenham as mesmas chances, independentemente de sexo, cor ou orientação sexual\", escreveu o autor. \"Neste momento, estas pessoas estão muito mal representadas, e não apenas nas artes. Ninguém consegue ganhar prêmios se estiver excluído do jogo\", completou Stephen King. The most important thing we can do as artists and creative people is make sure everyone has the same fair shot, regardless of sex, color, or orientation. Right now such people are badly under-represented, and not only in the arts. -- Stephen King (@StephenKing) January 14, 2020 You can't win awards if you're shut out of the game. -- Stephen King (@StephenKing) January 14, 2020 O tema dividiu opiniões. Leia reações dos dois lados: 70% dos filmes e séries que vcs assistem foram baseados em obras do stephen king , não adianta cancelar pq é IMPOSSÍVEL pic.twitter.com/hqBCVPAxMS -- as vezes vagabunda (@Biitchcraftt) January 14, 2020 irônicamente eu fiz um tweet falando que já esperava o Stephen King falar merda pq ele é um homem branco, cis, hétero e rico. ai quem me respondeu me chamando de mimizenta?? um cara branco, cis e hétero (provavelmente de classe média) -- anna 🏳️‍🌈 (@miacorverx) January 14, 2020 Stephen King escreveu um mini texto, dizendo que não acha que a arte deve ser julgada levando em consideração diversidade. Mas que os autores devem ter o cuidado de representar todas as pessoas nas obras. Para ser um escolha justa -- Roberta Dobkovski (@betaa_d) January 14, 2020 Ele levou 3 horas p/ fazer a segunda postagem contextualizando... Não julgo quem levou em conta só a primeira. -- Menino do Exorcista (@Joederss) January 14, 2020 Ele levou 3 horas p/ fazer a segunda postagem contextualizando... Não julgo quem levou em conta só a primeira. -- Menino do Exorcista (@Joederss) January 14, 2020 O problema é ele falar que está \"\"\"errado\"\"\"\" focar apenas representstividade sendo que ele como homem branco cis hetero já é naturalmente representado em qualquer obra artística. -- markuss⁹¹¹ SHE IS HERE (@MarkussLeFou) January 14, 2020 A partir de hoje eu sou \"semi analfabeta\" por não ler os livros do Stephen King 🤪 pic.twitter.com/3a4ZV8utjk -- tori | lendo hdo ☀🏹 (@wildscarletxx) January 14, 2020 Fui ver o motivo do Stephen King estar nos trend topics e fiquei decepcionada. Esperava algo bom, recebi uma J.K Rowlingzada na cara. -- dahye (@actressdahye) January 14, 2020 Stephen King é um dos meus autores favoritos e garanto que em seus livros há bem mais diversidade do que na vida de alguns que estão dando chilique. As vezes, essa militância genérica de hoje me irrita mais que qualquer coisa. Vocês mais atrapalham do que ajudam. -- William (@williamnevxs) January 14, 2020 Ainda sem acreditar nessas vergonhas que @StephenKing tweetou. Misericórdia... https://t.co/X7EbEyntCT -- augusto (@augustovevo) January 14, 2020 Gente, que história é de cancelar o @StephenKing ele escreveu basicamente quase todo livro de terror que existe cujos quais se tornaram filmes, ele é literalmente um KING -- someone out there (@dudaamelgs) January 14, 2020 caro velho rico branco, por que será que você não se importa com representatividade?? pic.twitter.com/PJIQ9bUs0E -- Anne ◟̽◞̽ (@alwayslarryreal) January 14, 2020 é fácil não considerar a diversidade quando ela não faz diferença pra você, pois você já tem o privilegio de poder se ver e se identificar em qualquer obra -- david (@illustriousdad) January 14, 2020 Comunicar erro As mais lidas agora Oscar 2020 divulga lista de indicados; veja a relação Qual a ordem certa para assistir aos filmes de Star Wars? Pai de dez, Eddie Murphy diz: \"Não há benção maior do que ter um filho\" Entretenimento Filmes e séries Livros e HQs Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Série de \"O Senhor dos Anéis\" tem elenco anunciado; confira os nomes A série de \"O Senhor dos Anéis\", da Amazon, teve seu elenco anunciado hoje. No entanto, não foram revelados os... 14/01/2020 20h14 Reparou no diretor? 5 curiosidades de Homem-Aranha: De Volta ao Lar Homem-Aranha: De Volta ao Lar (2017) é o filme escolhido para a Tela Quente de hoje, e marca o primeiro trabalho... 13/01/2020 19h49 Morbius: Michael Keaton retorna como Abutre, vilão de Homem-Aranha O trailer de Morbius, divulgado hoje, trouxe uma conexão importante com Homem-Aranha - De Volta ao Lar: a aparição 13/01/2020 14h40 Morbius: Jared Leto é vilão vampiro do Homem-Aranha em trailer do filme A Sony revelou hoje o primeiro trailer de Morbius, filme sobre o vilão vampiro dos quadrinhos do Homem-Aranha. O... 13/01/2020 14h08 The Outsider: 4 motivos para dar uma chance à série baseada em Stephen King Quase um True Detective com toques sobrenaturais. A julgar pelo primeiro episódio, é isso o que você pode esperar... 12/01/2020 04h00 Fã de Star Wars diz que Obi-Wan é Jesus e engana mãe religiosa Um fã de Star Wars decidiu enganar a mãe religiosa de uma maneira criativa, mas nada recomendada. 10/01/2020 20h41 Nova York abrirá maior loja temática de Harry Potter A cidade de Nova York, nos Estados Unidos, inaugurará a maior loja temática da saga \"Harry Potter\", anunciou hoje... 10/01/2020 17h26 Robert Downey Jr. diz que há chances de Homem de Ferro voltar um dia ao MCU Homem de Ferro morreu em Vingadores: Ultimato para salvar a humanidade do vilão Thanos, mas será que este foi o... 10/01/2020 15h08 Novo Star Trek deve trocar tripulação da Enterprise, diz diretor A contratação de Noah Hawley (Fargo, Legion) para comandar o próximo longa metragem da saga Star Trek deve marcar... 10/01/2020 14h09 Sequência de Doutor Estranho perde diretor por \"diferenças criativas\" O diretor Scott Derrickson não será mais o responsável por Doctor Strange in the Multiverse of Madness (Doutor... 09/01/2020 21h20 Aves de Rapina: trailer sugere que Arlequina pode ter matado o Coringa Aves de Rapina, filme da DC protagonizado pela Arlequina (Margot Robbie) e um time de anti-heroínas, ganhou um... 09/01/2020 14h05 The Witcher: Música Toss a Coin To Your Witcher ganha memes e versões; ouça Toss a coin to your Wicther, oh valley of plenty, oh valley of plenty 09/01/2020 04h00 Presidente da ABC quer produzir novas séries com heróis da Marvel A presidente da rede de televisão norte-americana ABC, Karey Burke anunciou hoje que está conversando com o... 08/01/2020 19h11 The Witcher: produtora revela como convenceu a Netflix a aprovar a série A produtora e showrunner Lauren S. Hissrich revelou no Reddit como convenceu a Netflix a aprovar o piloto para a... 07/01/2020 21h08 His Dark Materials: 2ª temporada mostrará diferenças entre mundos paralelos A segunda temporada de His Dark Materials vai abrir de vez as portas do multiverso da série, explorando as... 07/01/2020 04h00 Baby Yoda é parente do Yoda? Jon Fraveau despista sobre \"The Mandalorian\" Jon Fraveau não costuma revelar muito sobre seus projetos. Desta vez, o criador da série \"The Mandalorian\", do... 06/01/2020 20h13 The Batman: fotos de gravação detalham possível visual de Bruce Wayne The Batman já começou a ser filmado em Londres e mais detalhes sobre os personagens do longa podem ter sido... 06/01/2020 16h53 Os Novos Mutantes: filme adiado da franquia X-Men ganha trailer sombrio A saga de Os Novos Mutantes, o eternamente adiado filme da franquia X-Men, parece estar finalmente chegando ao... 06/01/2020 11h07 Por Coringa, Joaquin Phoenix leva prêmio de melhor ator no Globo de Ouro O trabalho de transformação de Joaquin Phoenix para se transformar no Coringa foi recompensado pelo Globo de Ouro... 06/01/2020 00h54 Veja a lista de vencedores do Globo de Ouro 2020 A Associação de Imprensa Estrangeira de Hollywood realizou hoje a 77ª edição do Globo de Ouro, no Beverly Hilton,... 05/01/2020 22h10 #ReleaseTheJJCut: Como é a versão de Star Wars que os fãs estão pedindo Star Wars - A Ascensão Skywalker tem sido duramente criticado por fãs e jornalistas especializados desde sua... 03/01/2020 13h54 2020 terá cinco blockbusters dirigidos por mulheres; por que isso importa? Em 2020, Hollywood dará um passo importante na inclusão de mulheres atrás das câmeras. Pela primeira vez, elas... 03/01/2020 04h00 Marvel promete herói transgênero e gera discussão sobre quem será o personagem O universo cinematográfico da Marvel deve ganhar o seu primeiro super-herói transgênero. 02/01/2020 15h44 Com séries novas, HBO se recuperou do final duvidoso de Game of Thrones Em 2019, a HBO viu seu maior fenômeno chegar ao fim de maneira ambígua. O mundo parou para assistir à última... 02/01/2020 13h55 Presidente diz que Marvel terá personagem trans \"muito em breve\" A primeira personagem transgênero da Marvel está perto de ser apresentado. Durante um evento na New York Film... 02/01/2020 10h31 Atriz que fez filha de Tony Stark brinca com o escudo do Capitão América A atriz Lexi Rabe, de 7 anos, publicou um vídeo em sua conta no Instagram que certamente vai fazer os fãs de... 01/01/2020 21h42 Atriz que participou de Capitão América é acusada de matar a mãe nos EUA A atriz e cineasta Mollie Fitzgerald, de 38 anos, que participou de Capitão América: O Primeiro Vingador (2011),... 01/01/2020 16h44 Kevin Feige diz que se inspirou em Harry Potter para os filmes da Marvel A saga de Harry Potter chegou aos cinemas muito antes do Universo Cinematográfico da Marvel começar a ganhar... 01/01/2020 15h55 Netflix inclui Harry Potter, mas só 4 últimos filmes; fãs veem provocação A campanha feita por fãs exigindo a inclusão de Harry Potter no catálogo da Netflix, que movimentou as redes... 01/01/2020 13h31 Jeffrey Morgan brinca com possível remake de Watchmen: \"Máscara serve\" O ator Jeffrey Dean Morgan, que interpretou o personagem Eddie Blake na adaptação de 2009 da HQ Watchmen, publicou 01/01/2020 12h12 The Mandalorian: Os rumos que a série pode tomar em sua segunda temporada The Mandalorian teve o final de sua primeira temporada exibido na última sexta-feira (27) e deixou várias questões 01/01/2020 04h00 Robert Pattinson diz que \"vai para o pornô\" se filme do Batman fracassar Ben Affleck, Christian Bale, George Clooney, Val Kilmer, e Michael Keaton vestiram a máscara de Batman nos cinemas 31/12/2019 20h10 John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais ATENÇÃO! SPOILERS! O texto a seguir contém informações que são importantes para Star Wars. Se não quiser ler, pare 31/12/2019 18h45 Opinião: As melhores séries de 2019 Em 2019, deu trabalho ficar em dia com as séries. Foi um ótimo trabalho, no entanto. Canais e serviços de... 31/12/2019 04h00 Diretor anuncia novo trailer de Novos Mutantes, filme da saga X-Men Dois anos após a divulgação do primeiro trailer, os fãs que aguardam \"Novos Mutantes\" terão nova prévia do filme... 30/12/2019 20h02 La Casa de Papel 3 foi lançamento mais popular da Netflix no Brasil em 2019 Fazendo um balanço de 2019, a Netflix divulgou nesta segunda-feira (30) dados sobre o interesse do público por... 30/12/2019 09h17 Game of Thrones: Alfie Allen lamenta morte de seu dublê na série O ator Alfie Allen, o intérprete de Theon Greyjoy em Game of Thrones, lamentou a morte de Andrew Dunbar, aos 30... 29/12/2019 20h48 Adoráveis Mulheres e Joias Brutas têm estreias fortes; Star Wars lidera bilheteria A bilheteria dos cinemas durante as festas de fim de ano se mostrou prolífica para uma diversidade de filmes, com... 29/12/2019 16h13 Fã de Jaspion, cantor viaja ao Japão e conhece pedreira com ator da série Prestes a sair do papel, Jaspion - O Filme será ambientado no Brasil, mais precisamente em São Paulo, mas os fãs... 29/12/2019 04h00 Star Wars: Mark Hamill fez outro papel além de Luke em A Ascensão Skywalker O veterano ator Mark Hamill é mundialmente conhecido por interpretar Luke Skywalker, protagonista da franquia Star 28/12/2019 20h47 Deadpool 3 está em produção na Marvel, diz Ryan Reynolds Ryan Reynolds confirmou, em entrevista ao programa Live with Kelly and Ryan, que o terceiro filme do mercenário... 27/12/2019 15h28 Ano delas: Mulher-Maravilha e Viúva Negra são filmes mais esperados de 2020 As super-heroínas vão monopolizar os holofotes no ano de 2020. Segundo uma votação do Fandango, o maior site de... 27/12/2019 11h45 The Witcher: produtora já tem planos para mais seis temporadas da série The Witcher já é considerado um sucesso da Netflix, e a segunda temporada está confirmada. Porém, os planos são... 26/12/2019 18h49 Vingadores, Game of Thrones: As histórias que se encerraram em 2019 O ano de 2019 no mundo Geek foi marcado por sagas épicas que chegaram ao fim. Histórias de heróis contra vilões,... 26/12/2019 04h00 Filha de Scorsese embrulha presente de Natal do pai com papel da Marvel Francesa Scorsese teve uma ideia curiosa para \"provocar\" o seu pai, o lendário cineasta Martin Scorsese, neste... 25/12/2019 14h14 Como parceria em Felicity levou Keri Russell ao novo Star Wars Keri Russell se tornou mundialmente conhecida como a estrela de Felicity, que ficou no ar de 1998 a 2002. Agora,... 25/12/2019 04h00 Star Wars: Disney remove beijo gay do filme exibido em cinemas de Singapura A Disney optou por remover a cena de beijo gay em Star Wars: Ascensão Skywalker da versão do filme que é exibida... 24/12/2019 12h55 Atriz de The Walking Dead é detida nos EUA após agredir vizinha A atriz Vanessa Cloke, conhecida por ter interpretado a personagem Anna nas temporadas 6 e 7 de The Walking Dead,... 24/12/2019 12h31 ver mais","categorias":[""]}
{"corpora":"Governo vai contratar até 7.000 militares para tentar diminuir fila do INSS\nO secretário especial de Previdência e Trabalho, Rogério Marinho, anunciou nesta terça-feira (14) que o governo vai contratar temporariamente até 7.000 militares da reserva. Eles irão integrar uma força-tarefa para tentar diminuir a fila de espera do INSS.\nGoverno vai contratar até 7.000 militares para tentar diminuir fila do INSS - 14/01/2020 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Governo vai contratar até 7.000 militares para tentar diminuir fila do INSS 00:00 Ricardo Marchesan Do UOL, em São Paulo 14/01/2020 18h10Atualizada em 14/01/2020 19h52 Resumo da notícia Proposta é que eles assumam atendimento, liberando servidores para análise de pedidos Atualmente, 1,3 milhão de pedidos por benefício estão sem análise há mais de 45 dias Reservistas receberão adicional de 30% na remuneração Governo vai tomar outras medidas para acelerar análise de processos, incluindo a desburocratização do atendimento O secretário especial de Previdência e Trabalho, Rogério Marinho, anunciou nesta terça-feira (14) que o governo vai contratar temporariamente até 7.000 militares da reserva. Eles irão integrar uma força-tarefa para tentar diminuir a fila de espera do INSS. Atualmente, 1,3 milhão de pedidos ao INSS estão sem análise há mais de 45 dias, prazo legal para uma resposta do órgão. Relacionadas Governo sobe salário mínimo de R$ 1.039 para R$ 1.045 Teto dos benefícios do INSS sobe para R$ 6.101,06 em 2020 Dois meses após reforma, força-tarefa tenta reduzir fila de 1,2 milhão no INSS Segundo o secretário, até o final da semana deve ser publicado um decreto com as regras para a contratação temporária. A expectativa é que os militares da reserva comecem a trabalhar a partir de abril. A proposta é que os reservistas assumam funções de atendimento nas agências do INSS, liberando os servidores que hoje estão nessas áreas para trabalhar na análise dos pedidos dos segurados. Mais cedo, o presidente Jair Bolsonaro já tinha confirmado o plano de recrutar os militares. \"Ele pretende contratar, a lei permite, servidores ou militares da reserva, pagando 30% a mais do que ele ganha, para a gente romper essa fila. Aumentou muito (a fila) por ocasião da tramitação da reforma da Previdência\", disse Bolsonaro. Fila não será zerada Segundo Marinho, a fila do INSS não será zerada porque todo mês chegam, em média, cerca de 1 milhão de novos pedidos de benefício. O objetivo, segundo o secretário, é que em seis meses o número de processos em análise seja equivalente à quantidade que o INSS consegue processar por mês. \"O estoque não será zerado, tem 988 mil pedidos entrando todo mês. Mas pretendemos, todo mês, ter número de requerimentos da mesma quantidade que temos capacidade de processar\", afirmou Marinho. Nova lei permite trabalho civil A possibilidade de recrutar militares inativos é prevista na lei que reestruturou o regime dos militares, recém-aprovada pelo Congresso Nacional. A lei permite que militares da reserva sejam contratados para o desempenho de atividades de natureza civil, em caráter voluntário e temporário, recebendo um adicional de 30% da remuneração. Antes, os reservistas podiam apenas executar a chamada Tarefa por Tempo Certo (TTC), que, como diz o nome, é exercida por prazo determinado, mas só vale para atividades militares. As Forças Armadas têm um contingente de mais de 150 mil reservistas, que se tornariam mão de obra potencial para a força-tarefa. Custo de R$ 14,5 milhões O custo da medida será de cerca de R$ 14,5 milhões por mês, de acordo com o governo, mas a expectativa é que esse gasto seja compensado com a correção monetária que o governo deixará de pagar em pedidos não pagos. Isso porque, junto com o primeiro pagamento do benefício do INSS, como a aposentadoria ou auxílio-doença, a pessoa recebe todo o valor referente aos meses que ficou sem receber, incluindo a correção. Assim, quanto mais tempo leva para o pedido ser analisado, mais o governo gasta. Outras medidas O governo também anunciou outras medidas para tentar agilizar a análise dos pedidos ao INSS, como: priorizar a perícia de cerca de 1.500 funcionários do INSS que estão afastados atualmente, para que retornem ao trabalho o atendimento nas agências será simplificado a cessão dos trabalhadores do INSS para outras áreas do governo ficará restrita o INSS vai abrir mão da autentificação de documentos no atendimento nas agências (Com Estadão Conteúdo e Reuters) Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda a reforma da Previdência em 10 pontos UOL Notícias Comunicar erro As mais lidas agora INSS: Benefício de quem se aposentou em 2019 tem reajuste de 1,22% a 4,48% Consultoria lista as 38 profissões mais buscadas no Brasil em 2020 Azul faz acordo para compra de companhia aérea regional TwoFlex Cotações Governo Bolsonaro Notícias Política Reforma da Previdência Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo sobe salário mínimo de R$ 1.039 para R$ 1.045 O presidente Jair Bolsonaro (Sem partido) anunciou nesta terça-feira (14) que reajustará o salário mínimo para... 14/01/2020 18h02 Governo enviará MP ao Congresso com salário mínimo de R$ 1.045 14/01/2020 17h59 do UOL Quer saber quais dos seus dados estão no cadastro positivo? Entidade ajuda O Idec (Instituto Brasileiro de Defesa do Consumidor) disponibilizou um modelo de carta para auxiliar o consumidor 14/01/2020 17h15 do UOL Investimentos da União em empresas que deram prejuízo terão pente-fino O secretário especial de Desestatização, Desinvestimento e Mercados do Ministério da Economia, Salim Mattar,... 14/01/2020 17h13 do UOL Dólar cai 0,27% e fecha o dia a R$ 4,131; Bolsa registra nova alta Depois de registrar a maior alta diária desde 8 de novembro, a cotação do dólar comercial recuou 0,27% no pregão... 14/01/2020 17h00 Reuters Azul faz acordo para comprar aérea regional TwoFlex SÃO PAULO (Reuters) - A companhia aérea Azul anunciou nesta terça-feira acordo para comprar a rival de menor porte 14/01/2020 16h15 Reuters Azul faz acordo para compra de companhia aérea regional TwoFlex A companhia aérea Azul acertou acordo para comprar a rival de menor porte TwoFlex, reforçando a aposta no mercado... 14/01/2020 15h56 Empregos e Carreiras - do UOL Consultoria lista as 38 profissões mais buscadas no Brasil em 2020 Apesar do desemprego ter batido níveis recordes em 2019 — o país encerrou o ano com cerca de 12,4 milhões de... 14/01/2020 13h48 UOL Notícias - Política Impasse com número de deputados em comissão atrasa reforma tributária Anunciada como prioridade, em dezembro, a comissão da reforma tributária não saiu do papel. Um dos principais... 14/01/2020 13h31 Empregos e Carreiras - do UOL Fundação de bilionário brasileiro abre inscrição para bolsas de estudo A Fundação Estudar, do homem mais rico do Brasil, Jorge Paulo Lemann, abriu inscrição hoje (14) para quem quer... 14/01/2020 13h17 UOL Esporte - Futebol Bilionário nigeriano diz que pretende comprar o Arsenal em 2021 O bilionário nigeriano Aliko Dangote tornou público seus planos de comprar o Arsenal em 2021. 14/01/2020 13h10 TV e Famosos Burger King oferece trabalho para príncipe Harry não perder a coroa As filiais do Burger King da Argentina e dos Estados Unidos ofereceram, de brincadeira, um trabalho para o... 14/01/2020 12h58 do UOL Inflação para família de baixa renda teve alta de 1,19% em dezembro O Indicador Ipea de Inflação por Faixa de Renda apontou alta em todas as classes sociais, em dezembro de 2019,... 14/01/2020 12h36 do UOL Salário-mínimo subirá a R$ 1.045 se Bolsonaro autorizar, diz secretário O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, afirmou hoje que o salário-mínimo... 14/01/2020 12h04 Reuters Trump deve comparecer a Davos, mas chanceler do Irã cancela participação O presidente dos Estados Unidos, Donald Trump, deve participar do Fórum Econômico Mundial em Davos na próxima... 14/01/2020 12h01 Reuters Petrobras vai paralisar fábrica de fertilizantes no Paraná; demitirá 396 empregados SÃO PAULO/RIO DE JANEIRO (Reuters) - A Petrobras aprovou a hibernação da fábrica de fertilizantes de sua... 14/01/2020 11h43 do UOL Governo sobe a 2,4% projeção para o PIB e a 3,62% a de inflação em 2020 O Ministério da Economia estimou que o crescimento econômico e a inflação serão maiores em 2020. A projeção para o 14/01/2020 10h30 do UOL INSS: Benefício de quem se aposentou em 2019 tem reajuste de 1,22% a 4,48% O governo divulgou hoje (14) os índices de reajuste para quem se aposentou em 2019 recebendo valores acima do... 14/01/2020 10h18 do UOL Bolsonaro diz não ter decidido sobre subsídio na conta de luz de igrejas O presidente Jair Bolsonaro (sem partido) declarou hoje que \"está apanhando e não decidiu nada ainda\" sobre a... 14/01/2020 10h10 do UOL Bolsonaro diz ver \"brecha\" para aumentar salário mínimo: \"Tem que recompor\" O presidente Jair Bolsonaro (sem partido) afirmou hoje que o governo pretende aumentar o salário mínimo para repor 14/01/2020 09h27 Reuters Setor de serviços tem pior novembro em 3 anos, mas deve ter 2019 positivo RIO DE JANEIRO/SÃO PAULO, 14 Jan (Reuters) - O setor de serviços do Brasil interrompeu dois meses de ganhos e... 14/01/2020 09h06 do UOL 71% dos brasileiros esperam promoção para comprar itens caros, diz pesquisa Setenta e um por cento dos consumidores brasileiros esperam promoções e saldões para adquirir produtos de maior... 14/01/2020 09h00 Estadão Conteúdo Teto dos benefícios do INSS sobe para R$ 6.101,06 em 2020 O Ministério da Economia fixou em R$ 6.101,06 o teto de pagamento das aposentadorias e benefícios do Instituto... 14/01/2020 07h53 Reuters Índice de blue-chips da China recua de máxima de 2 anos com realização de lucros XANGAI (Reuters) - Os índices acionários da China devolveram os ganhos iniciais e fecharam em queda nesta... 14/01/2020 07h32 Estadão Conteúdo Ex-presidente da Blockbuster assume comando da Saraiva A livraria Saraiva, em recuperação judicial, está desde ontem sob nova direção. Luís Mario Bilenky foi indicado... 14/01/2020 07h03 Estadão Conteúdo Funcionários da Casa da Moeda estão parados Os funcionários da Casa da Moeda do Brasil, estatal responsável pela fabricação de notas e moedas de real, dos... 14/01/2020 07h01 BBC News Brasil Setor mais abalado pela crise, construção volta a contratar depois de 5 anos Abdon Leôncio da Silva veio de Monte Santo, no sertão da Bahia, para São Paulo em 1986, aos 16 anos. 14/01/2020 06h27 do UOL Vanessa Brandão, da Heineken: É importante criar experiências inesquecíveis Vanessa Brandão, diretora de marcas premium do grupo Heineken no Brasil, é a entrevistada do podcast Mídia e... 14/01/2020 04h01 Mídia e Marketing #18: Vanessa Brandão, diretora de marketing da Heineken 14/01/2020 04h01 Descomplique Sem economizar na beleza: 5 dicas para cuidar dos cabelos gastando pouco Na hora de economizar, pensamos em diminuir ou cortar quase todos os nossos gastos: lazer, serviços, transporte,... 14/01/2020 04h00 Econoweek 4 dicas infalíveis para pedir aumento salarial 14/01/2020 04h00 José Paulo Kupfer Sabia que não é possível \"ver\" inflação no supermercado? Veja por quê Um dos fenômenos econômicos mais intrigantes é o da inflação. Embora afete o dia a dia de todos, inflação não é um 14/01/2020 04h00 Empregos e Carreiras - do UOL Como escrever o 1º currículo? Veja o que fazer quando tem pouca experiência Um dos primeiros passos para quem está entrando no mercado de trabalho é preparar um bom currículo. Ele serve como 14/01/2020 04h00 Plano de Carreira - Polito Depois de \"kafta\", \"imprecionante\": o que novo erro do ministro nos ensina Os erros de uns são lições para outros; estes acertam porque aqueles erraram. Marquês de Maricá 14/01/2020 04h00 4 dicas infalíveis para pedir aumento salarial 14/01/2020 04h00 Folha de S. Paulo Guedes avalia autorizar recomposição do salário mínimo deste ano O ministro da Economia, Paulo Guedes, estuda autorizar uma recomposição do salário mínimo no país para valor acima 13/01/2020 22h45 do UOL Skol Beats ganha versão gim tônica para o Carnaval 2020 A Ambev anunciou a nova Skol Beats GT, drink com a mistura gim tônica. A bebida é a aposta da marca para o... 13/01/2020 21h05 EFE Microsoft deixa de oferecer suporte ao Windows 7 a partir de amanhã O sistema operacional para computadores Windows 7, um dos mais populares da história, deixará de ter suporte... 13/01/2020 20h52 UOL Notícias - Política União gasta R$ 128,2 mi em dois meses de pensão a filhas de militares A União pagou R$ 128,2 milhões em pensão para filhas de militares brasileiros nos dois últimos meses de 2019. 13/01/2020 19h04 Empreendedorismo - do UOL Motorista de aplicativo pode ser considerado empreendedor? Um motorista de aplicativo é um empreendedor ou um trabalhador em uma situação precarizada? O debate, estimulado... 13/01/2020 18h58 Estadão Conteúdo Governo estima para setembro de 2021 relicitação da BR-040 O governo pretende relicitar a BR-040 em setembro de 2021, de forma a assinar o contrato com a nova administradora 13/01/2020 17h55 do UOL Dólar tem maior alta desde 8 de novembro e vai a R$ 4,142; Bolsa sobe 1,58% Depois de abrir a semana próximo da estabilidade, o dólar comercial disparou durante o dia e fechou o pregão em... 13/01/2020 17h01 do UOL Empresa britânica dá 4 dias extras de férias para empregados que não fumam Uma empresa de recrutamento de Swindon, na Inglaterra, decidiu oferecer quatro dias extras de férias para... 13/01/2020 16h33 do UOL IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Quem tem empregado doméstico não poderá deduzir os gastos com INSS do Imposto de Renda deste ano. A Receita... 13/01/2020 16h28 do UOL Justiça condena banco por \"falha de segurança\" após idosos sofrerem golpe O Tribunal de Justiça de São Paulo manteve condenação ao Banco do Brasil, por danos morais, após um casal de... 13/01/2020 16h13 do UOL CGU: Pensionistas do governo federal receberam até R$ 573 mil em dezembro A Controladoria-Geral da União publicou uma lista com os rendimentos de novembro e dezembro de 2019 de... 13/01/2020 15h07 do UOL Ex-CEO da Boeing vai receber mais de R$ 320 milhões da empresa O ex-presidente executivo da Boeing, Dennis Muilenburg não terá direito a indenização por ter sido desligado da... 13/01/2020 13h09 do UOL Governo anunciará medidas para reduzir fila no INSS na quarta, diz Marinho O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou hoje que o governo anunciará medidas... 13/01/2020 12h46 ver mais","categorias":[""]}
{"corpora":"Salário-mínimo subirá a R$ 1.045 se Bolsonaro autorizar, diz secretário\nO secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, afirmou hoje que o salário-mínimo em 2020 pode passar dos R$ 1.039 para R$ 1.045. Segundo ele, isso depende de uma decisão do presidente Jair Bolsonaro (sem partido).\nSalário-mínimo subirá a R$ 1.045 se Bolsonaro autorizar, diz secretário - 14/01/2020 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Salário-mínimo subirá a R$ 1.045 se Bolsonaro autorizar, diz secretário Waldery ressaltou que o aumento de R$ 6 no valor do salário-mínimo terá um impacto de R$ 2,13 bilhões nas contas públicas Imagem: Getty Images 00:00 Antonio Temóteo, do UOL em Brasília 14/01/2020 12h04 Resumo da notícia Informação foi dada pelo secretário especial de Fazenda, Waldery Rodrigues Impacto fiscal de aumento de R$ 6 é de R$ 2,13 bilhões nas contas públicas Para cada R$ 1 de aumento, impacto é de R$ 355 milhões O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, afirmou hoje que o salário-mínimo em 2020 pode passar dos R$ 1.039 para R$ 1.045. Segundo ele, isso depende de uma decisão do presidente Jair Bolsonaro (sem partido). Bolsonaro se reúne na tarde de hoje com o ministro da Economia, Paulo Guedes, e o tema será discutido entre os dois, segundo Waldery. Relacionadas Bolsonaro diz ver \"brecha\" para aumentar salário mínimo: \"Tem que recompor\" INSS: Benefício de quem se aposentou em 2019 tem reajuste de 1,22% a 4,48% Teto dos benefícios do INSS sobe para R$ 6.101,06 em 2020 Para reajustar o valor do mínimo em 2020, o Executivo considerou uma inflação mais baixa (3,86%) do que o percentual que foi anunciado oficialmente na última semana (4,48%). Pela projeção inicial, o salário mínimo passou de R$ 998 para R$ 1.039. Waldery ressaltou que o aumento de R$ 6 no valor do salário-mínimo terá um impacto de R$ 2,13 bilhões nas contas públicas. Para cada R$ 1 de aumento no piso salarial, o impacto para os cofres públicos é de R$ 355 milhões. Comunicar erro As mais lidas agora INSS: Benefício de quem se aposentou em 2019 tem reajuste de 1,22% a 4,48% Como escrever o 1º currículo? Veja o que fazer quando tem pouca experiência Governo vai contratar até 7.000 militares para tentar diminuir fila do INSS Notícias do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo vai contratar até 7.000 militares para tentar diminuir fila do INSS O secretário especial de Previdência e Trabalho, Rogério Marinho, anunciou nesta terça-feira (14) que o governo... 14/01/2020 18h10 do UOL Governo sobe salário mínimo de R$ 1.039 para R$ 1.045 O presidente Jair Bolsonaro (Sem partido) anunciou nesta terça-feira (14) que reajustará o salário mínimo para... 14/01/2020 18h02 Governo enviará MP ao Congresso com salário mínimo de R$ 1.045 14/01/2020 17h59 do UOL Quer saber quais dos seus dados estão no cadastro positivo? Entidade ajuda O Idec (Instituto Brasileiro de Defesa do Consumidor) disponibilizou um modelo de carta para auxiliar o consumidor 14/01/2020 17h15 do UOL Investimentos da União em empresas que deram prejuízo terão pente-fino O secretário especial de Desestatização, Desinvestimento e Mercados do Ministério da Economia, Salim Mattar,... 14/01/2020 17h13 do UOL Dólar cai 0,27% e fecha o dia a R$ 4,131; Bolsa registra nova alta Depois de registrar a maior alta diária desde 8 de novembro, a cotação do dólar comercial recuou 0,27% no pregão... 14/01/2020 17h00 Reuters Azul faz acordo para comprar aérea regional TwoFlex SÃO PAULO (Reuters) - A companhia aérea Azul anunciou nesta terça-feira acordo para comprar a rival de menor porte 14/01/2020 16h15 Reuters Azul faz acordo para compra de companhia aérea regional TwoFlex A companhia aérea Azul acertou acordo para comprar a rival de menor porte TwoFlex, reforçando a aposta no mercado... 14/01/2020 15h56 Empregos e Carreiras - do UOL Consultoria lista as 38 profissões mais buscadas no Brasil em 2020 Apesar do desemprego ter batido níveis recordes em 2019 — o país encerrou o ano com cerca de 12,4 milhões de... 14/01/2020 13h48 UOL Notícias - Política Impasse com número de deputados em comissão atrasa reforma tributária Anunciada como prioridade, em dezembro, a comissão da reforma tributária não saiu do papel. Um dos principais... 14/01/2020 13h31 Empregos e Carreiras - do UOL Fundação de bilionário brasileiro abre inscrição para bolsas de estudo A Fundação Estudar, do homem mais rico do Brasil, Jorge Paulo Lemann, abriu inscrição hoje (14) para quem quer... 14/01/2020 13h17 UOL Esporte - Futebol Bilionário nigeriano diz que pretende comprar o Arsenal em 2021 O bilionário nigeriano Aliko Dangote tornou público seus planos de comprar o Arsenal em 2021. 14/01/2020 13h10 TV e Famosos Burger King oferece trabalho para príncipe Harry não perder a coroa As filiais do Burger King da Argentina e dos Estados Unidos ofereceram, de brincadeira, um trabalho para o... 14/01/2020 12h58 do UOL Inflação para família de baixa renda teve alta de 1,19% em dezembro O Indicador Ipea de Inflação por Faixa de Renda apontou alta em todas as classes sociais, em dezembro de 2019,... 14/01/2020 12h36 Reuters Trump deve comparecer a Davos, mas chanceler do Irã cancela participação O presidente dos Estados Unidos, Donald Trump, deve participar do Fórum Econômico Mundial em Davos na próxima... 14/01/2020 12h01 Reuters Petrobras vai paralisar fábrica de fertilizantes no Paraná; demitirá 396 empregados SÃO PAULO/RIO DE JANEIRO (Reuters) - A Petrobras aprovou a hibernação da fábrica de fertilizantes de sua... 14/01/2020 11h43 do UOL Governo sobe a 2,4% projeção para o PIB e a 3,62% a de inflação em 2020 O Ministério da Economia estimou que o crescimento econômico e a inflação serão maiores em 2020. A projeção para o 14/01/2020 10h30 do UOL INSS: Benefício de quem se aposentou em 2019 tem reajuste de 1,22% a 4,48% O governo divulgou hoje (14) os índices de reajuste para quem se aposentou em 2019 recebendo valores acima do... 14/01/2020 10h18 do UOL Bolsonaro diz não ter decidido sobre subsídio na conta de luz de igrejas O presidente Jair Bolsonaro (sem partido) declarou hoje que \"está apanhando e não decidiu nada ainda\" sobre a... 14/01/2020 10h10 do UOL Bolsonaro diz ver \"brecha\" para aumentar salário mínimo: \"Tem que recompor\" O presidente Jair Bolsonaro (sem partido) afirmou hoje que o governo pretende aumentar o salário mínimo para repor 14/01/2020 09h27 Reuters Setor de serviços tem pior novembro em 3 anos, mas deve ter 2019 positivo RIO DE JANEIRO/SÃO PAULO, 14 Jan (Reuters) - O setor de serviços do Brasil interrompeu dois meses de ganhos e... 14/01/2020 09h06 do UOL 71% dos brasileiros esperam promoção para comprar itens caros, diz pesquisa Setenta e um por cento dos consumidores brasileiros esperam promoções e saldões para adquirir produtos de maior... 14/01/2020 09h00 Estadão Conteúdo Teto dos benefícios do INSS sobe para R$ 6.101,06 em 2020 O Ministério da Economia fixou em R$ 6.101,06 o teto de pagamento das aposentadorias e benefícios do Instituto... 14/01/2020 07h53 Reuters Índice de blue-chips da China recua de máxima de 2 anos com realização de lucros XANGAI (Reuters) - Os índices acionários da China devolveram os ganhos iniciais e fecharam em queda nesta... 14/01/2020 07h32 Estadão Conteúdo Ex-presidente da Blockbuster assume comando da Saraiva A livraria Saraiva, em recuperação judicial, está desde ontem sob nova direção. Luís Mario Bilenky foi indicado... 14/01/2020 07h03 Estadão Conteúdo Funcionários da Casa da Moeda estão parados Os funcionários da Casa da Moeda do Brasil, estatal responsável pela fabricação de notas e moedas de real, dos... 14/01/2020 07h01 BBC News Brasil Setor mais abalado pela crise, construção volta a contratar depois de 5 anos Abdon Leôncio da Silva veio de Monte Santo, no sertão da Bahia, para São Paulo em 1986, aos 16 anos. 14/01/2020 06h27 do UOL Vanessa Brandão, da Heineken: É importante criar experiências inesquecíveis Vanessa Brandão, diretora de marcas premium do grupo Heineken no Brasil, é a entrevistada do podcast Mídia e... 14/01/2020 04h01 Mídia e Marketing #18: Vanessa Brandão, diretora de marketing da Heineken 14/01/2020 04h01 Descomplique Sem economizar na beleza: 5 dicas para cuidar dos cabelos gastando pouco Na hora de economizar, pensamos em diminuir ou cortar quase todos os nossos gastos: lazer, serviços, transporte,... 14/01/2020 04h00 Econoweek 4 dicas infalíveis para pedir aumento salarial 14/01/2020 04h00 José Paulo Kupfer Sabia que não é possível \"ver\" inflação no supermercado? Veja por quê Um dos fenômenos econômicos mais intrigantes é o da inflação. Embora afete o dia a dia de todos, inflação não é um 14/01/2020 04h00 Empregos e Carreiras - do UOL Como escrever o 1º currículo? Veja o que fazer quando tem pouca experiência Um dos primeiros passos para quem está entrando no mercado de trabalho é preparar um bom currículo. Ele serve como 14/01/2020 04h00 Plano de Carreira - Polito Depois de \"kafta\", \"imprecionante\": o que novo erro do ministro nos ensina Os erros de uns são lições para outros; estes acertam porque aqueles erraram. Marquês de Maricá 14/01/2020 04h00 4 dicas infalíveis para pedir aumento salarial 14/01/2020 04h00 Folha de S. Paulo Guedes avalia autorizar recomposição do salário mínimo deste ano O ministro da Economia, Paulo Guedes, estuda autorizar uma recomposição do salário mínimo no país para valor acima 13/01/2020 22h45 do UOL Skol Beats ganha versão gim tônica para o Carnaval 2020 A Ambev anunciou a nova Skol Beats GT, drink com a mistura gim tônica. A bebida é a aposta da marca para o... 13/01/2020 21h05 EFE Microsoft deixa de oferecer suporte ao Windows 7 a partir de amanhã O sistema operacional para computadores Windows 7, um dos mais populares da história, deixará de ter suporte... 13/01/2020 20h52 UOL Notícias - Política União gasta R$ 128,2 mi em dois meses de pensão a filhas de militares A União pagou R$ 128,2 milhões em pensão para filhas de militares brasileiros nos dois últimos meses de 2019. 13/01/2020 19h04 Empreendedorismo - do UOL Motorista de aplicativo pode ser considerado empreendedor? Um motorista de aplicativo é um empreendedor ou um trabalhador em uma situação precarizada? O debate, estimulado... 13/01/2020 18h58 Estadão Conteúdo Governo estima para setembro de 2021 relicitação da BR-040 O governo pretende relicitar a BR-040 em setembro de 2021, de forma a assinar o contrato com a nova administradora 13/01/2020 17h55 do UOL Dólar tem maior alta desde 8 de novembro e vai a R$ 4,142; Bolsa sobe 1,58% Depois de abrir a semana próximo da estabilidade, o dólar comercial disparou durante o dia e fechou o pregão em... 13/01/2020 17h01 do UOL Empresa britânica dá 4 dias extras de férias para empregados que não fumam Uma empresa de recrutamento de Swindon, na Inglaterra, decidiu oferecer quatro dias extras de férias para... 13/01/2020 16h33 do UOL IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Quem tem empregado doméstico não poderá deduzir os gastos com INSS do Imposto de Renda deste ano. A Receita... 13/01/2020 16h28 do UOL Justiça condena banco por \"falha de segurança\" após idosos sofrerem golpe O Tribunal de Justiça de São Paulo manteve condenação ao Banco do Brasil, por danos morais, após um casal de... 13/01/2020 16h13 do UOL CGU: Pensionistas do governo federal receberam até R$ 573 mil em dezembro A Controladoria-Geral da União publicou uma lista com os rendimentos de novembro e dezembro de 2019 de... 13/01/2020 15h07 do UOL Ex-CEO da Boeing vai receber mais de R$ 320 milhões da empresa O ex-presidente executivo da Boeing, Dennis Muilenburg não terá direito a indenização por ter sido desligado da... 13/01/2020 13h09 do UOL Governo anunciará medidas para reduzir fila no INSS na quarta, diz Marinho O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou hoje que o governo anunciará medidas... 13/01/2020 12h46 ver mais","categorias":[""]}
{"corpora":"Ficção e porcaria, diz Bolsonaro sobre filme brasileiro indicado ao Oscar\nO presidente Jair Bolsonaro (sem partido) atacou o documentário Democracia em Vertigem, da cineasta brasileira Petra Costa, confirmado como um dos concorrentes ao Oscar. Ao deixar o Palácio do Alvorada, na manhã de hoje, o mandatário chamou a obra, lançada globalmente pela Netflix, de \"ficção\" e \"porcaria\".\nOscar 2020: Bolsonaro chama Democracia em Vertigem de \"porcaria\" e \"ficção\" UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Oscar Ficção e porcaria, diz Bolsonaro sobre filme brasileiro indicado ao Oscar Ficção e porcaria, diz Bolsonaro sobre filme brasileiro indicado ao Oscar 00:00 Hanrrikson de Andrade Do UOL, em Brasília 14/01/2020 10h19 O presidente Jair Bolsonaro (sem partido) atacou o documentário Democracia em Vertigem, da cineasta brasileira Petra Costa, confirmado como um dos concorrentes ao Oscar. Ao deixar o Palácio do Alvorada, na manhã de hoje, o mandatário chamou a obra, lançada globalmente pela Netflix, de \"ficção\" e \"porcaria\". O filme mostra bastidores do impeachment da ex-presidente Dilma Rousseff, rival política de Bolsonaro, e narra a ascensão e queda do PT no governo. \"Ficção. Para quem gosta do que o urubu come, é um bom filme\", ironizou ele. Relacionadas Brasil no Oscar: A trajetória do país na maior premiação do cinema Dilma no Oscar? Web imagina ex-presidente na cerimônia e faz pedido a Petra Dilma comemora indicação de documentário: \"A verdade não está enterrada\" Questionado se havia visto \"Democracia em Vertigem\", o presidente rechaçou a ideia: \"Vou perder tempo com uma porcaria dessas?\". Vou perder tempo com uma porcaria dessas? Em Democracia em Vertigem, Costa faz um retrato do processo que tirou Dilma da presidência do Brasil, em 2016, a partir de um ponto de vista pessoal, misturando sua história familiar com a trajetória política do país. A história começa a ser contada a partir do primeiro mandato do ex-presidente Luiz Inácio Lula da Silva, em 2003, e segue analisando a posterior crise política no Brasil. Em entrevista ao UOL, Petra Costa defendeu seu trabalho. \"Em uma época que as fake news se espalham de uma forma tão viral, é fundamental que a imprensa possa documentar isso. Nosso documentário faz factcheck (verificação de fatos) do começo ao fim e eu exponho as minhas dúvidas, experiências e preocupações. Espero que a imprensa possa a ajudar a esclarecer fake news como essas em vez de espalhar\", comentou a diretora. No agregador de críticas Rotten Tomatoes, Democracia em Vertigem tem 96% de aprovação entre os críticos mais influentes. O filme teve estreia no Festival de Sundance, em janeiro de 2019, e chamou atenção da crítica e imprensa especializada pelo circuito de festivais nos quais foi exibido. O documentário, lançado globalmente pela Netflix em junho do ano passado, já vinha surgindo como nome forte nas premiações. Ele foi indicado ao Critics' Choice Documentary Awards, ao Gotham Awards e ao IDA Documentary Awards. Democracia em Vertigem, vale lembrar, é mais um em uma longa lista de filmes brasileiros que já concorreram ao maior prêmio do cinema, ao lado de produções como Cidade de Deus e Central do Brasil. Comunicar erro As mais lidas agora Pai de dez, Eddie Murphy diz: \"Não há benção maior do que ter um filho\" Após tumulto, Crivella vai limitar megablocos no Carnaval de rua do Rio Diretor de \"Parasita\" diz que barreira do idioma pode estar se rompendo após indicações ao Oscar Entretenimento Filmes e séries Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Oscar Por que críticos consideram \"Democracia em Vertigem\" um azarão no Oscar A indicação do filme brasileiro \"Democracia em Vertigem\" para concorrer a melhor filme na categoria de... 14/01/2020 17h43 Por que tramas masculinas dominam o Oscar? Kathryn Bigelow recebeu o prêmio pelo filme Guerra ao Terror, ambientado no Iraque. A obra também venceu a... 14/01/2020 13h19 Oscar 2020: saiba onde assistir à cerimônia Já começou o esquenta para o Oscar 2020! A 92ª edição da maior premiação do cinema mundial não terá apresentador... 14/01/2020 04h00 Petra diz que pediria desculpa a DiCaprio \"em nome do povo brasileiro\" O trabalho de Petra Costa à frente do documentário \"Democracia em Vertigem\" foi indicado a \"Melhor Documentário\"... 13/01/2020 19h52 Rodrigo Santoro comemora indicação ao Oscar de \"Klaus\", da qual é dublador Rodrigo Santoro foi hoje ao Instagram celebrar a indicação ao Oscar do desenho natalino \"Klaus\", na categoria de... 13/01/2020 19h19 Dilma no Oscar? Web imagina ex-presidente na cerimônia e faz pedido a Petra A indicação de \"Democracia em Vertigem\" ao prêmio de Melhor Documentário no Oscar 2020 fez com que a criatividade... 13/01/2020 18h50 \"Foi uma surpresa imensa\", diz Petra Costa sobre indicação ao Oscar Petra Costa está em êxtase. A diretora do documentário Democracia em Vertigem, o representante do Brasil neste ano 13/01/2020 15h01 Cinco curiosidades sobre os indicados ao Oscar 2020 As indicações ao Oscar foram divulgadas hoje, com Coringa recebendo o maior número delas, 11 no total, à frente... 13/01/2020 14h33 Estamos extasiados, diz brasileira indicada ao Oscar por documentário A diretora Petra Costa publicou, em seu perfil de Instagram, uma mensagem na qual diz estar extasiada pela... 13/01/2020 13h54 Adam Sandler ironiza após ser esnobado no Oscar 2020 Adam Sandler, pela primeira vez, estava cotado para ser indicado como Melhor Ator no Oscar, por sua atuação em... 13/01/2020 13h48 J-Lo, Lupita, Frozen e Beyoncé: web se revolta com esnobadas no Oscar A ansiedade acabou e o mundo já conhece os indicados ao Oscar 2020. Mas Jennifer Lopez e Lupita Nyong'o não estão... 13/01/2020 13h12 PSDB ironiza indicação de documentário brasileiro ao Oscar O PSDB, por meio de seu perfil oficial de Twitter, ironizou a indicação de Democracia em Vertigem para o prêmio de 13/01/2020 13h12 \"Democracia em Vertigem\" fala de perto ao americano preocupado com Trump Não é simples o caminho de um filme estrangeiro até ter o seu nome anunciado como um indicado ao Oscar.... 13/01/2020 13h11 Indicação de Democracia em Vertigem ao Oscar racha a web; veja reações A indicação de Democracia em Vertigem para o Oscar de melhor documentário dividiu a internet brasileira. Memes, e... 13/01/2020 13h04 Apresentadora dos indicados ironiza ausência de diretoras no Oscar 2020 Apresentadora dos indicados do Oscar 2020, Issa Rae ironizou a falta de mulheres concorrendo ao prêmio de melhor... 13/01/2020 12h45 Jennifer Lopez, Lupita Nyong'o, Adam Sandler: Os esnobados pelo Oscar 2020 Saíram as indicações para o Oscar 2020, e se muitos têm motivos para comemorar a possibilidade de prêmios, outros... 13/01/2020 12h37 Netflix lidera indicações ao Oscar pela primeira vez, com 24 lembranças A Netflix recebeu 24 indicações ao Oscar nesta segunda-feira, incluindo duas na categoria melhor filme. É a... 13/01/2020 12h19 Casal Obama comemora indicação de Indústria Americana ao Oscar Estreantes no meio das produções audiovisuais, o casal Barack e Michelle Obama garantiu hoje uma indicação ao... 13/01/2020 12h10 Parasita faz história no Oscar e é indicado a 6 prêmios Parasita se tornou um dos grandes destaques do Oscar 2020. O filme de Bong Joon-Ho foi indicado em seis... 13/01/2020 11h41 Lula celebra indicação de Democracia em Vertigem: \"Viva o cinema nacional!\" O ex-presidente Luiz Inácio Lula da Silva comemorou no Twitter a indicação de Democracia em Vertigem ao Oscar 2020 13/01/2020 11h32 Noah Baumbach e Greta Gerwig são primeiro casal a disputar Oscar de filme A disputa de melhor filme no Oscar 2020 colocou, pela primeira vez, um casal de diretores em lados opostos.... 13/01/2020 11h19 Oscar 2020: Em 11 categorias, Coringa é o filme com mais indicações neste ano O drama sombrio Coringa liderou as indicações ao Oscar 2020, divulgadas hoje. O longa aparece em 11 categorias,... 13/01/2020 10h55 Como assistir ao documentário brasileiro indicado ao Oscar Democracia em Vertigem, de Petra Costa, foi indicado ao Oscar de melhor documentário. O filme retrata o... 13/01/2020 10h52 Oscar 2020: Saiba todos os filmes indicados e onde assisti-los A Academia de Artes e Ciências Cinematográficas anunciou hoje os indicados ao Oscar de 2020 em 24 categorias. 13/01/2020 10h52 Oscar 2020: Democracia em Vertigem é indicado a melhor documentário Democracia em Vertigem, dirigido por Petra Costa e distribuído pela Netflix, foi indicado ao Oscar 2020 de melhor... 13/01/2020 10h31 Oscar 2020 divulga lista de indicados; veja a relação A Academia de Artes e Ciências Cinematográficas revelou hoje os indicados ao Oscar 2020, cuja cerimônia será... 13/01/2020 10h21 Oscar 2020 não terá apresentador pelo segundo ano consecutivo Pelo segundo ano consecutivo, a cerimônia do Oscar 2020 não terá um apresentador. O anúncio foi feito hoje pela... 08/01/2020 16h09 Oscar 2020 pode ter vários anfitriões, ao invés de um (ou nenhum) Os produtores do Oscar 2020 estão buscando um \"meio-termo\" entre a tradição de chamar um grande nome da comédia... 19/12/2019 10h16 Oscar: 344 produções concorrem na categoria de melhor filme A Academia de Artes e Ciências Cinematográficas anunciou hoje que 344 projetos concorrem na categoria de melhor... 17/12/2019 20h08 Efeitos visuais, canção original: veja quem segue na disputa pelo Oscar A Academia de Artes e Ciências Cinematográficas anunciou hoje os pré-selecionados para o Oscar nas seguintes... 16/12/2019 20h39 Oscar: Democracia em Vertigem entra em pré-lista de melhor documentário O Brasil tem chances de disputar o Oscar de melhor documentário em 2020. 16/12/2019 19h54 A Vida Invisível, de Karim Aïnouz, está fora da disputa pelo Oscar A Academia de Artes e Ciências Cinematográficas de Hollywood anunciou, hoje, os dez finalistas para concorrer a... 16/12/2019 19h53 A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista O Oscar vai divulgar na próxima segunda-feira a lista dos pré-finalistas na categoria de Melhor Filme... 14/12/2019 15h37 Oscar estuda mudanças em categorias para a premiação de 2021 Integrantes da organização responsável pelas premiações do Oscar avaliam a possibilidade de juntar duas categorias 05/12/2019 14h13 Parasita: como o filme da Coreia do Sul chega forte ao Oscar 2020 Parasita chega hoje aos cinemas brasileiros com um currículo de peso. O filme do sul-coreano Bong Joon-ho ganhou a 07/11/2019 04h00 Diretora recebe Oscar honorário e brinca querer estatueta feminina: \"Anna\" A diretora Lina Wertmüller roubou a cena durante o Governors Awards, evento onde a Academia do Oscar entrega suas... 28/10/2019 10h44 Democracia em Vertigem é indicado ao Gotham Awards e ganha força para o Oscar O documentário brasileiro Democracia em Vertigem ganhou mais força na briga por uma vaga no Oscar 2020. Após... 24/10/2019 11h52 Toy Story dentro, O Rei Leão fora: 32 animações poderão concorrer ao Oscar 2020 A Academia de Artes e Ciências Cinematográficas, que organiza a premiação do Oscar, revelou hoje a lista de 32... 16/10/2019 14h56 Vingadores: Robert Downey Jr. recusou campanha da Marvel por indicação ao Oscar A ausência do nome de Robert Downey Jr. na lista enviada pela Marvel à Academia para consideração causou surpresa... 08/10/2019 16h37 10 filmes para ficar de olho na briga de A Vida Invisível por uma vaga no Oscar A corrida ao Oscar 2020 começa a tomar forma. Ontem a Academia de Artes e Ciências Cinematográficas, que entrega o 08/10/2019 04h00 Marvel pede por Vingadores no Oscar, mas não põe Robert Downey Jr. em lista A Marvel e a Disney iniciaram a campanha por indicações para Vingadores: Ultimato no Oscar, mas não colocaram... 03/10/2019 15h47 Oscar 2020: indicação de A Vida Invisível de Eurídice Gusmão é publicada no Diário Oficial A indicação do filme A Vida Invisível de Eurídice Gusmão, dirigido por Karim Aïnouz, como candidato brasileiro ao... 18/09/2019 08h54 Brad Pitt diz que não vai fazer campanha para vencer o Oscar; ator é um dos favoritos Brad Pitt está recebendo as melhores críticas da sua carreira com seus trabalhos em Era Uma Vez em Hollywood, de... 16/09/2019 16h43 Jojo Rabbit: Sátira sobre nazismo vence em Toronto e ganha força para o Oscar Jojo Rabbit conquistou ontem o Toronto People's Choice Award, principal prêmio do festival internacional de... 16/09/2019 07h47 Sem dinheiro público, mas com Fernanda Montenegro: Como A Vida Invisível vai tentar vaga no Oscar Escolhido pelo Brasil para tentar uma indicação na categoria de melhor filme internacional do Oscar 2020, A Vida... 10/09/2019 04h00 \"Dor e Glória\", de Almodóvar, representará a Espanha no Oscar \"Dor e Glória\", o filme autobiográfico de Pedro Almodóvar, foi selecionado pela Academia Espanhola de Cinema para... 05/09/2019 07h46 Leandro Hassum diz que Brasil nunca ganhou Oscar por \"uma questão de panela\" Durante participação no programa Morning Show de hoje, na Rádio Jovem Pan, o ator e humorista Leandro Hassum falou 28/08/2019 13h13 Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020 A julgar pela justificativa da comissão que escolheu o drama A Vida Invisível, de Karim Aïnouz, para representar o 27/08/2019 15h37 ver mais","categorias":[""]}
{"corpora":"007: Billie Eilish escreveu e vai cantar música tema do novo filme\nA música tema de 007: Sem Tempo Para Morrer foi escrita e será cantada pela popstar Billie Eilish. A informação foi confirmada pela cantora no Twitter\n007: Billie Eilish escreveu e vai cantar música tema do novo filme - 14/01/2020 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 007: Billie Eilish escreveu e vai cantar música tema do novo filme A cantora Billie Eilish Imagem: Matt Winkelmeyer/Getty Images para LACMA 00:00 Do UOL, em São Paulo 14/01/2020 13h18 Resumo da notícia Billie Eilish vai cantar a música tema de 007: Sem Tempo Para Morrer Filme chega aos cinemas brasileiros em 9 de abril Título da canção ainda não foi revelado, nem data de estreia A música tema de 007: Sem Tempo Para Morrer foi escrita e será cantada pela popstar Billie Eilish. A informação foi confirmada pela cantora no Twitter O longa marcará o último de Daniel Craig como James Bond, e deve chegar aos cinemas brasileiros em 9 de abril de 2020. Relacionadas 007 troca de compositor de última hora por \"diferenças criativas\" O trailer do novo 007 e as cenas de Bond que já vimos antes 007: Harry Styles diz que adoraria ser próximo James Bond Billie has written and will perform the theme song for the 25th James Bond film, #NoTimeToDie @007 pic.twitter.com/BrxqLM6ED6 -- billie eilish (@billieeilish) January 14, 2020 Eilish compôs a canção, que ainda não teve o seu título revelado, ao lado do irmão e habitual parceiro criativo, Finneas. \"É muito louco fazer parte disso, em todos os sentidos. Fazer a música tema de um filme que é parte de uma franquia tão lendária é uma enorme honra. A franquia James Bond é a mais incrível que existe. Estou em choque até agora\", comentou ela. O diretor Cary Joji Fukunaga (True Detective), que assinou Sem Tempo Para Morrer, também falou ao The Hollywood Reporter sobre a escolha. \"O clube de intérpretes de temas para 007 é bem exclusivo. Eu sou um grande fã de Billie e Finneas. A integridade criativa e o talento deles é incomparável, e mal posso esperar para o público ouvir o que eles trouxeram — uma nova perspectiva cujos vocais vão ecoar por gerações\", prometeu. Eilish se junta a uma tradição de músicas tema de Bond, que inclui nomes como Sam Smith, Adele, Alicia Keys & Jack White, Chris Cornell, Madonna, Tina Turner, A-ha, Duran Duran, Shirley Bassey e Carly Simon, entre muitos outros. Comunicar erro As mais lidas agora Astro de Highlander é encontrado morto em casa nos EUA Adam Sandler ironiza após ser esnobado no Oscar 2020 Por que, mesmo com 11 indicações, Coringa não chega ao Oscar como favorito Entretenimento Música Pop Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Série de \"O Senhor dos Anéis\" tem elenco anunciado; confira os nomes A série de \"O Senhor dos Anéis\", da Amazon, teve seu elenco anunciado hoje. No entanto, não foram revelados os... 14/01/2020 20h14 Stephen King polemiza e diz que qualidade tem mais valor do que diversidade A Academia voltou a ser criticada pela ausência de mulheres indicadas ao prêmio de \"Melhor Diretor\", e a falta de... 14/01/2020 19h24 \"Os Eternos\": Marvel divulga sinopse do filme que terá Angelina Jolie Meses antes de sua estreia, prevista para novembro de 2020, o filme \"Os Eternos\" teve sua sinopse oficial... 14/01/2020 18h44 Pai de dez, Eddie Murphy diz: \"Não há benção maior do que ter um filho\" Com uma carreira de sucesso, Eddie Murphy acredita que sua maior realização seja sua família. O ator, que lançou... 14/01/2020 18h21 Por que críticos consideram \"Democracia em Vertigem\" um azarão no Oscar A indicação do filme brasileiro \"Democracia em Vertigem\" para concorrer a melhor filme na categoria de... 14/01/2020 17h43 Leonardo DiCaprio lamenta queimadas na Austrália em ano \"catastrófico\" Os incêndios florestais que estão atingindo a Austrália nas últimas semanas têm chamado a atenção do mundo todo,... 14/01/2020 14h19 Astro de Highlander é encontrado morto em casa nos EUA Astro da série Highlander, Stan Kirsch, 51 anos, foi encontrado morto na última semana em Los Angeles, nos Estados 14/01/2020 13h33 Por que tramas masculinas dominam o Oscar? Kathryn Bigelow recebeu o prêmio pelo filme Guerra ao Terror, ambientado no Iraque. A obra também venceu a... 14/01/2020 13h19 Começam as gravações da sequência do live-action de Turma da Mônica Após o sucesso de \"Turma da Mônica - Laços\", começaram as gravações de \"Turma da Mônica - Lições\". O segundo... 14/01/2020 12h52 Você: Netflix renova série para 3ª temporada, que chegará em 2021 A Netflix anunciou hoje a renovação de Você, série estrelada por Penn Badgley, para a terceira temporada. Os dez... 14/01/2020 12h12 Netflix anuncia Noah Centineo e Lana Condor em festival no Brasil A Netflix confirmou hoje que Noah Centineo e Lana Condor virão ao Brasil para o Tudum Festival, promovido pela... 14/01/2020 11h10 Bloodshot: Vin Diesel ganha super poderes em novo trailer do filme Vin Diesel é um soldado com super poderes no novo trailer de Bloodshot, filme de ação inspirado nos quadrinhos da... 14/01/2020 10h51 Ficção e porcaria, diz Bolsonaro sobre filme brasileiro indicado ao Oscar O presidente Jair Bolsonaro (sem partido) atacou o documentário Democracia em Vertigem, da cineasta brasileira... 14/01/2020 10h19 Diretor de \"Parasita\" diz que barreira do idioma pode estar se rompendo após indicações ao Oscar O diretor de \"Parasita\", Bong Joon-ho, disse que ficou surpreso e muito feliz com as indicações do filme ao Oscar, 14/01/2020 09h03 Viúva Negra ganha novo trailer e apresenta vilão; assista O filme solo da Viúva Negra, protagonizado por Scarlett Johansson, ganhou um novo trailer oficial. 14/01/2020 07h53 Saiba qual filme a Globo exibirá hoje (terça, 14/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme MIB - Homens de Preto 3, com Will Smith, Tommy Lee Jones 14/01/2020 04h00 Oscar 2020: saiba onde assistir à cerimônia Já começou o esquenta para o Oscar 2020! A 92ª edição da maior premiação do cinema mundial não terá apresentador... 14/01/2020 04h00 Por que, mesmo com 11 indicações, Coringa não chega ao Oscar como favorito Afinal, adaptações de história em quadrinhos de super-heróis são cinema ou não? Com onze indicações ao Oscar,... 14/01/2020 02h52 Diretor americano Spike Lee presidirá júri do Festival de Cannes O diretor americano Spike Lee foi designado como o próximo presidente do júri do Festival de Cannes para... 14/01/2020 01h54 Petra diz que pediria desculpa a DiCaprio \"em nome do povo brasileiro\" O trabalho de Petra Costa à frente do documentário \"Democracia em Vertigem\" foi indicado a \"Melhor Documentário\"... 13/01/2020 19h52 Reparou no diretor? 5 curiosidades de Homem-Aranha: De Volta ao Lar Homem-Aranha: De Volta ao Lar (2017) é o filme escolhido para a Tela Quente de hoje, e marca o primeiro trabalho... 13/01/2020 19h49 Rodrigo Santoro comemora indicação ao Oscar de \"Klaus\", da qual é dublador Rodrigo Santoro foi hoje ao Instagram celebrar a indicação ao Oscar do desenho natalino \"Klaus\", na categoria de... 13/01/2020 19h19 Dilma no Oscar? Web imagina ex-presidente na cerimônia e faz pedido a Petra A indicação de \"Democracia em Vertigem\" ao prêmio de Melhor Documentário no Oscar 2020 fez com que a criatividade... 13/01/2020 18h50 Dilma comemora indicação de documentário: \"A verdade não está enterrada\" A ex-presidente Dilma Rousseff comemorou a indicação de \"Democracia em Vertigem\", ao Oscar 2020 de melhor... 13/01/2020 18h15 Possíveis jurados vão para 2ª semana de julgamento de Weinstein por estupro A seleção do júri do julgamento do ex-produtor de cinema Harvey Weinstein por estupro entrou em sua segunda semana 13/01/2020 17h08 \"Foi uma surpresa imensa\", diz Petra Costa sobre indicação ao Oscar Petra Costa está em êxtase. A diretora do documentário Democracia em Vertigem, o representante do Brasil neste ano 13/01/2020 15h01 Morbius: Michael Keaton retorna como Abutre, vilão de Homem-Aranha O trailer de Morbius, divulgado hoje, trouxe uma conexão importante com Homem-Aranha - De Volta ao Lar: a aparição 13/01/2020 14h40 Cinco curiosidades sobre os indicados ao Oscar 2020 As indicações ao Oscar foram divulgadas hoje, com Coringa recebendo o maior número delas, 11 no total, à frente... 13/01/2020 14h33 Morbius: Jared Leto é vilão vampiro do Homem-Aranha em trailer do filme A Sony revelou hoje o primeiro trailer de Morbius, filme sobre o vilão vampiro dos quadrinhos do Homem-Aranha. O... 13/01/2020 14h08 Estamos extasiados, diz brasileira indicada ao Oscar por documentário A diretora Petra Costa publicou, em seu perfil de Instagram, uma mensagem na qual diz estar extasiada pela... 13/01/2020 13h54 Aniston, Courteney Cox e Lisa Kudrow fazem reunião de Friends O elenco feminino mais amado da TV se reuniu no final de semana. Jennifer Aniston, Courteney Cox e Lisa Kudrow... 13/01/2020 13h48 HBO divulga teaser e data de lançamento da 3ª temporada de Westworld A HBO divulgou ontem a data de estreia da terceira temporada de Westwold. Em um teaser publicado ontem, o canal... 13/01/2020 13h39 J-Lo, Lupita, Frozen e Beyoncé: web se revolta com esnobadas no Oscar A ansiedade acabou e o mundo já conhece os indicados ao Oscar 2020. Mas Jennifer Lopez e Lupita Nyong'o não estão... 13/01/2020 13h12 PSDB ironiza indicação de documentário brasileiro ao Oscar O PSDB, por meio de seu perfil oficial de Twitter, ironizou a indicação de Democracia em Vertigem para o prêmio de 13/01/2020 13h12 \"Democracia em Vertigem\" fala de perto ao americano preocupado com Trump Não é simples o caminho de um filme estrangeiro até ter o seu nome anunciado como um indicado ao Oscar.... 13/01/2020 13h11 Joaquin Phoenix relembra morte do irmão: \"Mídia foi agressiva durante luto\" Joaquin Phoenix deu uma entrevista rara ao programa 60 Minutes, em que falou sobre a morte do irmão, River... 13/01/2020 13h02 Karen Gillan, de Vingadores e Jumanji, desembarca em SP e atende fãs A atriz Karen Gillan está em terras brasileiras para divulgar o filme Jumanji: Próxima Fase, que estreia na... 13/01/2020 12h56 Oprah deixa produção de documentário sobre assédio na indústria da música Apenas um mês após o acordo criativo fechado com a Apple, Oprah Winfrey não é mais a produtora executiva do... 13/01/2020 12h46 Jennifer Lopez, Lupita Nyong'o, Adam Sandler: Os esnobados pelo Oscar 2020 Saíram as indicações para o Oscar 2020, e se muitos têm motivos para comemorar a possibilidade de prêmios, outros... 13/01/2020 12h37 Netflix lidera indicações ao Oscar pela primeira vez, com 24 lembranças A Netflix recebeu 24 indicações ao Oscar nesta segunda-feira, incluindo duas na categoria melhor filme. É a... 13/01/2020 12h19 Casal Obama comemora indicação de Indústria Americana ao Oscar Estreantes no meio das produções audiovisuais, o casal Barack e Michelle Obama garantiu hoje uma indicação ao... 13/01/2020 12h10 Assista ao trailer de Democracia em Vertigem 13/01/2020 11h51 Parasita faz história no Oscar e é indicado a 6 prêmios Parasita se tornou um dos grandes destaques do Oscar 2020. O filme de Bong Joon-Ho foi indicado em seis... 13/01/2020 11h41 Lula celebra indicação de Democracia em Vertigem: \"Viva o cinema nacional!\" O ex-presidente Luiz Inácio Lula da Silva comemorou no Twitter a indicação de Democracia em Vertigem ao Oscar 2020 13/01/2020 11h32 Noah Baumbach e Greta Gerwig são primeiro casal a disputar Oscar de filme A disputa de melhor filme no Oscar 2020 colocou, pela primeira vez, um casal de diretores em lados opostos.... 13/01/2020 11h19 Oscar 2020: Em 11 categorias, Coringa é o filme com mais indicações neste ano O drama sombrio Coringa liderou as indicações ao Oscar 2020, divulgadas hoje. O longa aparece em 11 categorias,... 13/01/2020 10h55 Como assistir ao documentário brasileiro indicado ao Oscar Democracia em Vertigem, de Petra Costa, foi indicado ao Oscar de melhor documentário. O filme retrata o... 13/01/2020 10h52 Oscar 2020: Saiba todos os filmes indicados e onde assisti-los A Academia de Artes e Ciências Cinematográficas anunciou hoje os indicados ao Oscar de 2020 em 24 categorias. 13/01/2020 10h52 ver mais","categorias":[""]}
{"corpora":"Família morre em acidente ao voltar de reencontro com parentes após 30 anos\nor, comoção e uma sensação de que \"algo não está totalmente esclarecido\". Esse foi o sentimento das pessoas que foram ao enterro de cinco integrantes da família Araújo Gomes, no Cemitério das Palmeir...\nPaulínia: pais e filhas morrem em acidente ao voltar de reencontro com parentes após 30 anos UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Família morre em acidente ao voltar de reencontro com parentes após 30 anos Érika, Luiza, Izabela, Afonso e Maria Eduarda: pais e filhas morreram em um acidente rodoviário Imagem: Reprodução/Redes sociais 00:00 Felipe de Souza Colaboração para o UOL, em Campinas (SP) 14/01/2020 20h35 Dor, comoção e uma sensação de que \"algo não está totalmente esclarecido\". Esse foi o sentimento das pessoas que foram ao enterro de cinco integrantes da família Araújo Gomes, no Cemitério das Palmeiras, em Paulínia (a 130km de São Paulo). O carro conduzido por Érika Cristina de Araújo, 38, colidiu de frente com um caminhão na BR-116, em Itaobim (MG), na madrugada do último domingo (12). Ela, o marido e os três filhos morreram. O outro motorista não se feriu. Todos eram muito conhecidos na cidade, e a casa era um ponto de encontro da família. Moradores do bairro Bom Retiro, na periferia de Paulínia, eles tinham uma mercearia havia seis anos. Érika cuidava do estabelecimento durante a semana. O marido, Afonso da Silva Gomes, era soldador e trabalhava na loja aos fins de semana. Relacionadas Menina de 5 anos cai de toboágua de 5 metros e é internada em coma induzido MG registra 2ª morte suspeita de vínculo com cerveja intoxicada da Backer Criança filmada sendo supostamente espancada por avô em AL está com avó As vítimas: Érika Cristina de Araújo, 38, condutora do carro Afonso da Silva Gomes, 48 Luiza Cristina Araújo Gomes, 11 Maria Eduarda Araújo Gomes, 15 Izabela Caroline Araújo Gomes, 18 Ele era de Manaíra (PB) e veio para São Paulo quando tinha 18 anos. Havia 30, não visitava os parentes no Nordeste. O último encontro foi justamente antes do acidente fatal. A família decidiu viajar em 22 de dezembro para o nordeste. Na madrugada do mesmo dia, pegaram o carro e partiram. \"Eles postaram fotos em todos os locais onde passaram. Ela estava fazendo todas as paradas, o carro estava revisado. Eles até trocaram os pneus saindo da Paraíba, porque ela disse para nossa mãe que queria fazer uma viagem segura de volta\", diz Fernando Faria, irmão de Érika. Segundo o analista fiscal, o último contato foi no sábado (11), às 22h30, quando ela disse que tinha passado o dia na Bahia, e ia descansar. A comerciante era a única que tinha carteira de habilitação, por isso a viagem era feita em etapas, com paradas em vários locais. O acidente aconteceu por volta das 4h30 de domingo (12), na altura do km 110. Érika, Afonso e Luiza morreram no local do acidente. Izabela e Maria Eduarda foram levadas com vida para o Hospital Vale do Jequitinhonha, em Itaobim. A jovem de 18 anos morreu poucos minutos depois de dar entrada na unidade. Maria Eduarda deu entrada na Unidade de Terapia Intensiva (UTI), mas não resistiu aos ferimentos. A morte foi confirmada na madrugada de ontem. Os corpos chegaram a Paulínia no final da noite de ontem. Não houve velório. Os caixões lacrados foram sepultados um a um, depois de uma rápida cerimônia, com a presença de familiares e amigos. A chegada ao Cemitério das Palmeiras aconteceu depois de uma carreata que saiu do Velório Municipal, no centro da cidade. A Prefeitura de Paulínia decretou luto oficial de três dias pela morte da família. Polícia investiga se Érika dormiu; irmão rebate A Polícia Rodoviária Federal afirma que o carro conduzido pela dona de casa invadiu a pista contrária e colidiu com um caminhão que seguia no sentido contrário. Uma das suspeitas, segundo a PRF, é de que ela teria dormido ao volante. O analista fiscal rebate. Ele acredita que foi o caminhão que causou o acidente. \"Algumas pessoas que moram na cidade e passaram pelo trecho entraram em contato comigo disseram que as marcas de freada do caminhão estão na contramão dele, em direção ao veículo da minha irmã\", diz. Um inquérito foi aberto na Delegacia de Itaobim. As causas do acidente ainda são investigadas. O motorista do caminhão ainda não foi ouvido. Comunicar erro As mais lidas agora PF filma assessor de deputado afastado recebendo R$ 50 mil Aluna prega peça no Jornal Hoje e escreve \"Fora Bolsonaro\" em coreano Governo Bolsonaro esbofeteia o eleitorado pobre Notícias Colaboração para o UOL, em Campinas (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo 'Não bebam a Belorizontina. Seja de que lote for', diz sócia da Backer 14/01/2020 20h48 Briga generalizada entre taxistas e motoristas de aplicativo em Goiânia deixa feridos 14/01/2020 20h21 UOL Notícias - Cotidiano Prefeitura de SP proíbe entrega de panfletos com propagandas A Prefeitura de São Paulo proibiu a distribuição de folhetos, panfletos ou qualquer material impresso com... 14/01/2020 20h03 Estadão Conteúdo MP coleta amostras de água no Rio; população reclama de gosto e cheiro 14/01/2020 19h46 Agência Brasil Diretora da Backer pede para que as pessoas não consumam cerveja Belorizontina Diretora executiva da cervejaria Backer, Paula Lebbos, pediu hoje que ninguém consuma a cerveja Belorizontina,... 14/01/2020 19h40 Estadão Conteúdo Polícia descobre criadouro clandestino com mil galos de rinha no Grajaú A Polícia Civil descobriu nesta terça-feira, 14, um criadouro clandestino com cerca de mil galos de rinha no... 14/01/2020 18h26 UOL Notícias - Cotidiano Aluna prega peça no Jornal Hoje e escreve \"Fora Bolsonaro\" em coreano Uma aluna \"pregou uma peça\" na reportagem da TV Globo e fez um protesto contra o presidente Jair Bolsonaro (sem... 14/01/2020 17h51 Estadão Conteúdo Minas registra segunda morte suspeita por contaminação de cerveja 14/01/2020 17h32 Estadão Conteúdo Irmãos de dois e 14 anos morrem eletrocutados em São Gonçalo 14/01/2020 17h27 Estadão Conteúdo Advogado de Pezão diz que acusações de delator não procedem 14/01/2020 17h13 Estadão Conteúdo Justiça rejeita denúncia do MPF contra presidente da OAB por calúnia contra Moro 14/01/2020 17h11 UOL Notícias - Cotidiano Bombeiros auxiliam nas buscas de jovem desaparecido após abordagem da PM O Corpo de Bombeiros foi acionado e está trabalhando para tentar localizar Carlos Eduardo dos Santos Nascimento,... 14/01/2020 17h05 Estadão Conteúdo Operador de Cabral vira delator e cita mesada de R$ 150 mil para Pezão 14/01/2020 16h58 Estadão Conteúdo SP suspende licitação de uniforme e dará a pais R$ 215 por aluno Em meio a uma investigação que apura fraudes na licitação para compra de uniformes escolares para este ano, o... 14/01/2020 16h37 UOL Notícias - Cotidiano Morto após perseguição da PM na marginal Pinheiros levou 7 tiros, diz BO Após uma perseguição policial na noite de sexta-feira (10) em São Paulo, que começou na avenida das Nações Unidas... 14/01/2020 16h02 UOL Notícias O que se sabe sobre o caso da cerveja com substância tóxica em MG 14/01/2020 15h50 Estadão Conteúdo Vereadores de Uberlândia são soltos, mas não podem retomar mandato Por considerar os fundamentos do decreto de prisão preventiva \"genéricos\", sem indicação de qualquer situação... 14/01/2020 15h42 Estadão Conteúdo Presidente do STJ nega liberdade a condenado por lavagem na Abreu e Lima 14/01/2020 14h57 UOL Notícias - Cotidiano Menina de 5 anos cai de toboágua de 5 metros e é internada em coma induzido Uma menina de 5 anos caiu de um toboágua de cinco metros de altura em um parque aquático na cidade de Catalão... 14/01/2020 14h37 UOL Notícias - Cotidiano Diretora da Backer: \"Não bebam a Belorizontina, qualquer que seja o lote\" A diretora de marketing da cervejaria Backer, Paula Lebbos, pediu hoje que consumidores não bebam a cerveja... 14/01/2020 14h17 Estadão Conteúdo Ex-prefeito de Ferraz de Vasconcelos é condenado por improbidade administrativa O juiz João Walter Cotrim Machado, da 3ª Vara de Ferraz de Vasconcelos, município na região leste da Grande São... 14/01/2020 14h14 Estadão Conteúdo Editora promove seminários online gratuitos sobre saúde mental São Paulo - Durante a campanha Janeiro Branco, dedicada a discutir saúde mental em todos os aspectos da vida,... 14/01/2020 14h00 Estadão Conteúdo SP: menina de 8 anos que desapareceu ao brincar em parquinho é encontrada morta 14/01/2020 13h44 UOL Notícias - Cotidiano MG registra 2ª morte suspeita de vínculo com cerveja intoxicada da Backer Uma morte ocorrida no fim do ano no interior de Minas Gerais passou a ser vinculada hoje à série de intoxicações... 14/01/2020 13h37 UOL Notícias - Cotidiano Fundador do AfroReggae explica a ?metástase da corrupção\" no Brasil Convidado de hoje do programa Morning Show, da rádio Jovem Pan, para divulgar o filme \"A Divisão\", o fundador da... 14/01/2020 13h16 Estadão Conteúdo Ações na Justiça obrigam famílias a vacinarem filhos; pais podem perder guarda São Paulo - Em meio à queda da cobertura vacinal e reaparecimento de doenças erradicadas, como o sarampo, casos de 14/01/2020 13h15 Estadão Conteúdo Promotoria vai investigar homofobia após beijos em formatura da PM do DF 14/01/2020 12h58 Estadão Conteúdo Irmãos de 2 e 14 anos morrem eletrocutados em São Gonçalo, no Grande Rio 14/01/2020 12h50 Ponte Jornalismo 'Morreu trabalhando', diz esposa de técnico morto durante ação policial em SP David Oliveira Leite, 28 anos, atendia o último chamado de trabalho na noite de sexta-feira (10/1) por volta das... 14/01/2020 12h49 UOL Notícias - Cotidiano Criança filmada sendo supostamente espancada por avô em AL está com avó O menino de seis anos que foi filmado supostamente sendo espancado pelo avô paterno, o advogado Erisvaldo Tenório... 14/01/2020 12h46 Estadão Conteúdo Governo avalia impacto de eventual subsídio a templos religiosos, diz secretário 14/01/2020 12h44 Estadão Conteúdo 'Não é crível satisfazer construtora e privar Rio de saúde', diz ministro do STJ 14/01/2020 12h39 Estadão Conteúdo Inauguração de base na Antártica é adiada 14/01/2020 12h23 Agência Brasil Conselho de Medicina cassou registro de sete médicos por assédio sexual em SP O Conselho Regional de Medicina do Estado de São Paulo (Cremesp) cassou sete médicos por assédio sexual entre... 14/01/2020 12h18 Estadão Conteúdo Presidente do Senado age como 'avalista' do Planalto 14/01/2020 12h00 Estadão Conteúdo Morador de rua é assassinado a tiros na zona sul de São Paulo Um morador de rua foi assassinado a tiros no Jardim São Luís, bairro da zona sul de São Paulo, na manhã de ontem.... 14/01/2020 11h51 UOL Notícias - Cotidiano Debutante quebra protocolo e entra com policiais em festa de 15 anos Filha de um policial militar, a jovem Lívia Caroline quebrou o protocolo em sua festa de 15 anos no último sábado... 14/01/2020 11h27 Estadão Conteúdo Procuradoria diz ao Supremo que é contra liberdade de cinco réus da Calvário 14/01/2020 11h25 Agência Brasil Brasil e Catar acabam com exigência de visto O acordo entre o Brasil e Catar que acaba com a exigência de visto para portadores de passaportes dos dois países... 14/01/2020 11h01 Estadão Conteúdo Bolsonaro desvia sobre conta de luz em igrejas e se irrita com menção a Queiroz 14/01/2020 11h00 Agência Brasil MPRJ faz vistoria e coleta amostra de água em estação da Cedae no Rio O Ministério Público do Estado do Rio de Janeiro (MPRJ), por meio do Grupo de Atuação Especializada em Meio... 14/01/2020 10h30 Estadão Conteúdo Moro comemora, no Twitter, números da arrecadação do Fundo Nacional Antidrogas 14/01/2020 10h08 UOL Notícias - Cotidiano Irmãos morrem eletrocutados ao soltar pipa em São Gonçalo, no RJ Dois meninos morreram eletrocutados no fim da tarde de ontem na cidade de São Gonçalo, na região metropolitana do... 14/01/2020 09h50 UOL Notícias - Cotidiano Polícia acha corpo de menina Emanuelle que estava desaparecida em SP O corpo de Emanuelle Pestana de Castro, de 8 anos, foi encontrado na noite de ontem pela Polícia Civil de... 14/01/2020 08h57 Estadão Conteúdo Hotel no coração da Amazônia vai a leilão Às margens do Rio Negro e envolto de belezas naturais e luxo, o Hotel Tropical, em Manaus, deve ter em 11 de... 14/01/2020 07h24 Estadão Conteúdo Governo 'contribuiu' ao tirar Moro da Lava Jato, diz Gilmar Mendes 14/01/2020 07h18 UOL Notícias - Cotidiano Capixaba, versão do ES da cerveja Belorizontina, também está contaminada O Ministério da Agricultura, Pecuária e Abastecimento afirmou na noite de ontem que a marca Capixaba, cerveja que... 14/01/2020 00h03 Agência Brasil Justiça nega novo pedido de liberdade de 'viúva da Mega Sena' A Justiça do Rio negou, mais uma vez, o pedido de liberdade de Adriana Ferreira Almeida, conhecida como a \"viúva... 13/01/2020 22h44 ver mais","categorias":[""]}
{"corpora":"São Paulo: pré-vestibulares 2020 recebem inscrições em Sorocaba e Limeira\nOs cursinhos comunitários Gera Bixo, Colmeia e Pré-Vestibular Fadi oferecem vagas gratuitas para 2020. Inscrições estão abertas.\nPré-vestibulares em São Paulo recebem inscrições para 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias São Paulo: pré-vestibulares 2020 recebem inscrições em Sorocaba e Limeira ImprimirTexto-A+A Em 13/01/2020 16h35, atualizado em 13/01/2020 16h39 São Paulo: pré-vestibulares 2020 recebem inscrições em Sorocaba e Limeira Notícias Os cursinhos comunitários são voltados para estudantes de baixa renda que desejam conquistar uma vaga no ensino superior. Por Giullya Franco 0 PUBLICIDADE Três cursinhos pré-vestibular comunitários recebem inscrições para a formação das turmas de 2020. As aulas serão ministradas em horários variados e as seletivas são voltadas para estudantes de baixa renda. Os cursinhos estão localizados nas cidades de Sorocaba e Limeira, em São Paulo. Veja as informações para inscrições: Sorocaba/SP Gera Bixo O pré-vestibular recebe as inscrições até o dia 17 de janeiro. As inscrições são feitas no campus da Universidade Estadual Paulista (Unesp), das 10h às 14h e das 16h às 20h. No dia 19 de janeiro os candidatos devem passar por uma prova com 90 questões objetivas. Até o dia 22 de janeiro o Gera Bixo deve publicar a classificação na seletiva que está oferecendo 70 vagas e os candidatos devem manifestar interesse na vaga. A avaliação socioeconômica será realizada nos dias 29 e 31 de janeiro. Uma terceira etapa será realizada nos dias 1º e 2 de fevereiro, com visita à residência dos candidatos. O resultado final será divulgado em 4 de fevereiro. Saiba mais sobre o Gera Bixo Para mais informações acesse o edital. Pré-vestibular Fadi Os interessados no pré-vestibular da Faculdade de Direito de Sorocaba (Fadi) podem se inscrever de 14 a 24 de janeiro. Estão sendo oferecidas 200 vagas e o cursinho é gratuito. Após a inscrição os candidatos devem entregar os documentos (CPF, RG, comprovante de residência, comprovantes de escolaridade e de rendimento de todas as pessoas que moram na mesma casa) na Fadi (Rua. Dra. Ursulina Lopes Tôrres, 123 - Vergueiro), no dia 17 de janeiro, das 13h às 20h, e no dia 24, das 13h às 20h. O cursinho é voltado para estudantes de baixa renda que desejam ingressar no ensino superior. O resultado será divulgado no dia 31 de janeiro. A inscrição será feita no Site da Fadi. Saiba mais sobre o Cursinho Fadi Não pare agora... Tem mais depois da publicidade ;) Limeira/SP Pré-Vestibular Colmeia As inscrições serão realizadas até o dia 31 de janeiro. Os candidatos devem imprimir e preencher os formulários para entregá-los no Centro de Formação do Professor (Rua João Kuhl Filho s/nº, Parque da Cidade, Vila São João, no Setor de Serviço Social Educacional), junto com os documentos exigidos no decreto. A entrevista com a Comissão de Avaliação será por agendamento. Os classificados farão uma prova no dia 28 de fevereiro. Inscreva-se Estão sendo oferecidas 350 vagas no cursinho. O cursinho Colmeia tem duração de dois semestres e as aulas são realizadas com turmas no período vespertino e noturno por estudantes Faculdade de Ciências Aplicadas da Unicamp (FCA/Unicamp), em parceria com a Secretaria Municipal de Educação de Limeira. Saiba mais sobre o Colmeia Para mais informação acesse o edital. Relacionados Notícias Pré-vestibular gratuito da Unifesp abre inscrições para turmas de 2020 Notícias Pré-Vestibular 2020 gratuito da UEL abre inscrições Notícias Pré-Vestibular da Unesp em Registro inscreve para turmas de 2020 Notícias Pré-vestibular gratuito da USP abre inscrições para 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"FGV (SP): resultado do Vestibular 2020 de Direito está disponível\nA FGV (SP), divulgou hoje, 13/01, os aprovados no Vestibular 2020 de Direito. Oferta foi de 68 vagas.\nFGV (SP) divulga aprovados no Vestibular 2020 de Direito Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias FGV (SP): resultado do Vestibular 2020 de Direito está disponível ImprimirTexto-A+A Em 13/01/2020 17h05 FGV (SP): resultado do Vestibular 2020 de Direito está disponível Notícias Aprovados devem realizar matrícula on-line e presencial. Oferta foi de 68 vagas. Por Giullya Franco 0 Crédito: Divulgação/FGV PUBLICIDADE A Fundação Getulio Vargas (FGV) de São Paulo divulgou nesta segunda-feira, 13 de janeiro, o resultado do Vestibular 2020 para o curso de Direito. Veja os aprovados Veja a lista de espera As matrículas são realizadas em duas etapas: on-line e presencial. Os aprovados devem fazer o upload dos documentos e o agendamento da matrícula até o dia 29 de janeiro, no Site da FGV. A etapa presencial será de 17 a 29 de janeiro. Se houver vagas remanescentes a segunda chamada será realizada no dia 31. O Vestibular As provas da primeira fase foram aplicadas nos dias 15 e 20 de novembro. Os candidatos tiveram que responder questões discursivas de Língua Portuguesa, Inglês, Artes e Questões Contemporâneas, História, Geografia e Raciocínio Lógico-Matemático e produzir uma redação. A segunda fase foi composta pelo Exame Oral, realizado entre 16 e 20 de dezembro. Não pare agora... Tem mais depois da publicidade ;) Vagas A oferta do vestibular foi 68 vagas na FGV de São Paulo. A instituição ainda ofereceu 10 vagas para ingresso via Enem e 2 para processos internacionais. Para mais informações acesse o Site da FGV ou consulte o Manual do Candidato. Relacionados Notícias FGV publica resultado da 1ª fase do Vestibular 2020/1 de Administração Notícias FGV (SP) divulga aprovados no Vestibular 2020 de Economia Notícias FGV (SP) divulga resultado do Vestibular 2020/1 de Relações Internacionais Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UFS abre inscrições do Vestibular 2020 de cursos a distância\nA UFS está com as inscrições abertas para o Vestibular 2020 de cursos a distância. Prazo termina dia 17 de janeiro.\nUFS: inscrições abertas do Vestibular 2020 para cursos EaD Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFS abre inscrições do Vestibular 2020 de cursos a distância ImprimirTexto-A+A Em 13/01/2020 18h15 UFS abre inscrições do Vestibular 2020 de cursos a distância Notícias Estão sendo oferecidas 1.650 vagas. Inscrições vão até o dia 17 de janeiro. Por Giullya Franco 0 Crédito: Divulgação/UFS PUBLICIDADE A Universidade Federal do Sergipe (UFS) está com as inscrições abertas para o Vestibular 2020 de cursos de educação a distância (EaD). Prazo termina às 16h do dia 17 de janeiro e a taxa é de R$ 40. Inscreva-se no Vestibular O candidato com renda familiar igual ou inferior a um salário mínimo e meio e que cursou o Ensino Médio em escola da rede pública ou como bolsista integral em escola da rede privada teve direito de solicitar a isenção até o dia 8 de janeiro. Vestibular 2020 As provas da seletiva serão aplicadas no dia 8 de março, às 9h. A partir do dia 28 de fevereiro até o dia 5 de março o Cartão de Identificação estará disponível com os locais de prova. Não pare agora... Tem mais depois da publicidade ;) Os candidatos terão que responder 40 questões objetivas de Português, Matemática, Geografia, Física, Biologia, Língua Estrangeira, Química, História e produzir uma redação. Vagas e Resultado A oferta da UFS é de 1.650 vagas distribuídas para os municípios de Arauá, Carira, N. S. das Dores, Estância, Porto da Folha, Brejo Grande, Japaratuba, N. S. da Glória, Poço Verde, São Domingos, Colônia 13 - Lagarto, Propriá e São Cristóvão. Entre as oportunidades, a universidade reserva vagas para os candidatos de escolas públicas, autodeclarados pretos, pardos ou indígenas e candidato com deficiência. A data de divulgação do resultado ainda não foi informada. Para mais informações acesse o Site da UFS ou consulte o edital. Relacionados Notícias UFS divulga resultado do Vestibular 2019 do Campus Sertão Notícias UFS abre inscrições do Vestibular 2019 campus Sertão via Enem Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Novo vídeo mostra que avião ucraniano foi atingido por dois mísseis iranianos\n\nNovo vídeo mostra que avião ucraniano foi atingido por dois mísseis iranianos - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Novo vídeo mostra que avião ucraniano foi atingido por dois mísseis iranianos 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Novo vídeo mostra que avião ucraniano foi atingido por dois mísseis iranianos Por PÚBLICO 14/01/2020 - 20:47 (actualizado às 22:44) As novas imagens de vigilância obtidas e divulgadas pelo jornal New York Times mostram que os dois mísseis foram disparados com 30 segundos de diferença. Reuters/SOCIAL MEDIA Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Aviação Acidentes Transportes EUA Irão Ucrânia Boeing Um novo vídeo divulgado esta terça-feira pelo jornal New York Times mostra que o Boeing 737 da companhia aérea Ukraine International Airlines que se despenhou na passada quarta-feira, perto de Teerão, foi abatido não por um, mas por dois mísseis iranianos. Os mísseis foram lançados a partir de uma base militar a cerca de 13 quilómetros do local onde o avião se despenhou, matando todos que seguiam a bordo. As novas imagens de vigilância mostram que os dois mísseis foram disparados com 30 segundos de diferença e que o avião ucraniano não se despenhou imediatamente após ser atingido pelo primeiro míssil; continuou a voar, tentando voltar para o aeroporto, já em chamas. O avião, que tinha descolado de Teerão com destino a Kiev, despenhou-se dois minutos depois nos arredores da capital iraniana. O acidente ocorreu horas depois do lançamento de 22 mísseis iranianos contra duas bases da coligação internacional liderada pelos Estados Unidos, em Al Assad e Erbil, no Iraque, numa operação de vingança pela morte do general iraniano Qassem Soleimani, o que significava que as forças militares do Irão estavam em alerta, à espera de uma possível resposta norte-americana. O jornal diz ter verificado as imagens e salienta que o avião ter sido atingido duas vezes ajuda a explicar algumas dúvidas sobre a queda. O novo vídeo, disponibilizado no YouTube por um utilizador iraniano durante a madrugada desta terça-feira, ajuda a perceber o que se passou nos minutos finais antes do avião se despenhar. A data visível nas filmagens é 17 de Outubro de 2019 e não 8 de Janeiro 2020, o dia em que o avião foi abatido. De acordo com o jornal, este dado pode justificar-se pelo facto de o sistema de câmaras estar configurado segundo o calendário persa (o calendário solar utilizado no Irão, no Afeganistão e noutras regiões vizinhas) e não segundo o calendário gregoriano. Assim, na conversão entre os dois calendário, o dia 8 de Janeiro passa para dia 18 de Dej, o décimo mês do calendário persa — no vídeo, isto seria exibido como o dia 17 do décimo mês do calendário gregoriano, ou seja, Outubro. A discrepância de um dia pode ser explicada por uma diferença entre os anos bissextos persas e gregorianos. Este sábado as autoridades do país confirmaram que o avião ucraniano foi abatido por um míssil iraniano: “Quando percebi o que tinha acontecido, desejei morrer”, diria mais tarde o general Amir Ali Hajizadeh, comandante da brigada aeroespacial dos Guardas da Revolução. Um vídeo que foi divulgado na quinta-feira pelo New York Times, em que se via um avião a ser atingido por um projéctil e a despenhar-se, e a pressão do Reino Unido e do Canadá para que o Irão admitisse a responsabilidade pelo desastre, indicavam que o Governo iraniano tinha pouca margem de manobra para manter a sua posição inicial – a de que a queda do Boeing 737 ucraniano tinha sido provocada por problemas técnicos. O aparelho abatido transportava 167 passageiros e nove tripulantes de várias nacionalidades, incluindo 82 iranianos, 11 ucranianos, dez suecos, quatro afegãos, três alemães e três britânicos. Muitas das vítimas eram cidadãos iranianos com dupla nacionalidade. O ministro dos Negócios Estrangeiros do Canadá reviu em baixa o número de vítimas do país, que passou de 63 para 57, após uma “análise aos documentos de viagem”. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Explosão em petroquímica na Catalunha causou um morto e oito feridos. Uma pessoa está desaparecida 2 Alemanha em alerta: polícia faz buscas a suspeitos de planear ataque terrorista 3 Johnson fecha a porta a novo referendo independentista na Escócia 4 Novo vídeo mostra que avião ucraniano foi atingido por dois mísseis iranianos 5 Uma Europa de Nações ou uma Europa de Estados Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Itália Os refugiados, a bomba-relógio e os medos católicos > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
