{"corpora":"Educação  | Governo Bolsonaro faz novo recuo e libera mais 679 bolsas de pesquisa \nGoverno Bolsonaro faz novo recuo e libera mais 679 bolsas de pesquisa\nGoverno Bolsonaro faz novo recuo e libera mais 679 bolsas de pesquisa - 03/10/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Governo Bolsonaro faz novo recuo e libera mais 679 bolsas de pesquisa Com o anúncio, corte do MEC atinge agora 7.590 benefícios; bolsas são de pós-graduação Copiar link 3.out.2019 às 18h46 Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília O governo Jair Bolsonaro (PSL) anunciou nesta quinta-feira (3) a liberação de 679 bolsas de pesquisas financiadas pela Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior) que haviam sido congeladas. Com esse anúncio, o corte atinge agora 7.590 benefícios, equivalente a 8% do que havia no início do ano. Ssegundo o ministro da Educação, Abraham Weintraub, a liberação dessas bolsas foi possível por causa do descontingenciamento recente de R$ 270 milhões do orçamento da Capes. O órgão ainda enfrenta um congelamento de R$ 549 milhões no orçamento deste ano. O presidente Jair Bolsonaro, ao lado do vice-presidente Hamilton Mourão, dos ministros Onyx Lorenzoni (Casa Civil) e Abraham Weintraub (Educação) - Pedro Ladeira/Folhapress As bolsas estavam vinculadas a programas de pós-graduação. Após a conclusão de determinados estudos, não eram liberadas para que fossem repassadas a novos pesquisadores. As universidades terão as bolsas à disposição a partir da próxima segunda-feira (7). A Capes é vinculada ao MEC, que promoveu desde março um corte de bolsas de pesquisas. Os cortes chegaram a atingir 11.811 benefícios, o equivalente a 12% das 92.253 bolsas de mestrado, doutorado e pós-doutorado financiadas pela Capes no início do ano. Parte dos cortes foi revisto, porém. Em setembro, o MEC reverteu o cancelamento de 3.182 bolsas com notas 5 ou acima na avaliação. Nesta quinta-feira (3), a retomada dessas 679 bolsas com notas 4 foi anunciada. Nenhuma bolsa vinculada a pesquisas vigentes foi atingida até agora, e o governo promete que isso não vai ocorrer. \"Identificamos programas nota 4 que tiveram evolução e são fortes candidatos para se tornar nota 5. Essas bolsas estão sendo abertas em função de tudo isso\", disse o presidente da Capes, Anderson Ribeiro Correia. Foram liberadas bolsas de 280 programas de pós-graduação que têm notas 4 na avaliação realizada pela Capes e com tendência de melhora positiva na avaliação entre 2013 e 2018. Agora, foram reativadas 271 bolsas para mestrado, 304 de doutorado e 104 de pós-doutorado. Weintraub disse que estados do Norte serão os maiores beneficiados com o anúncio desta quinta-feira e insistiu que o MEC precisa se ater à questão da qualidade para financiar pesquisas. \"Mesmo em um estado pobre, se o curso for muito ruim, não tem que ganhar bolsa. Isso é dinheiro do pagador de imposto que tem de voltar para a sociedade\", disse o ministro. O projeto de lei orçamentária do próximo ano, o primeiro desenhado pela atual gestão, prevê uma forte queda dos recursos da Capes, passando de R$ 4,25 bilhões previstos em 2019 para R$ 2,20 bilhões em 2020. O governo tem afirmado que conseguiu um incremento de R$ 600 milhões para o orçamento do ano que vem, o que ainda não é oficial. O governo informou há duas semanas que descongelou R$ 1,99 bilhão dos R$ 5,8 bilhões que haviam sido contingenciados do orçamento do Ministério da Educação em 2019. Isso foi o que garantiu o aporte de R$ 270 milhões para a Capes. A maior parte do descontingenciamento, de R$ 1,15 bilhão, foi para as universidades e institutos federais. Restam congelados assim R$ 3,8 bilhões do total retido no MEC neste ano. O ministro promete novos descongelamentos nas próximas semanas. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/10/governo-bolsonaro-faz-novo-recuo-e-libera-mais-679-bolsas-de-pesquisa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Como cortes do governo podem paralisar pesquisas do Brasil na Antártida Há 3.000 anos, bebês já tomavam leite em mamadeiras de cerâmica Retrato falado de primo extinto do ser humano é feito a partir de modificações do DNA Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Governo Bolsonaro faz novo recuo e libera mais 679 bolsas de pesquisa Jovem baiana é primeira brasileira a ganhar prêmio global da ONU sobre meio ambiente Máscara de Tutancâmon é restaurada e volta a ser exibida no Egito Conheça o Crispr, técnica de edição do DNA que promete mudar o mundo Jacaré do Acre era maior que ônibus e mordia mais forte que tiranossauro Principais do dia Compartilhar Palocci conta em delação que Mantega antecipou resultado do Copom a André Esteves Um dos episódios teria ocorrido em 2011, quando mudança de rota da Selic surpreendeu mercado; BTG diz que não foi gestor de fundo investigado 3.out.2019 às 19h39 Compartilhar Caixa pede que Justiça decrete falência da Odebrecht Banco também quer que o juiz permita aos credores nomear novos administradores para o conglomerado 3.out.2019 às 19h19 Compartilhar PGR libera R$ 67 mil para Aras ver canonização de irmã Dulce, mas ele veta Novo procurador-geral solicita o cancelamento da ordem de pagamento dos custos da viagem e afirma que cobrirá os gastos com recursos próprios 3.out.2019 às 18h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Estatais | Caixa, Petrobras e BB não serão privatizadas, diz secretário \nCaixa, Petrobras e BB não serão privatizadas, diz secretário\nCaixa, Petrobras e Banco do Brasil não serão privatizadas, diz Salim Mattar - 03/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Economia Caixa, Petrobras e Banco do Brasil não serão privatizadas, diz Salim Mattar O empresário Salim Mattar, fundador da Localiza, foi indicado para ser secretário de privatizações no governo Jair Bolsonaro Imagem: Divulgação 00:00 Antonio Temóteo Do UOL, em Brasília 03/10/2019 19h30 O secretário especial de Desestatização, Desinvestimentos e Mercados, Salim Mattar, afirmou hoje que a Caixa Econômica Federal, o Banco do Brasil e a Petrobras não serão privatizadas pelo governo Jair Bolsonaro (PSL). Segundo ele, essa é uma decisão do presidente Jair Bolsonaro, que é favorável as privatizações e a redução do tamanho do estado. \"Caixa, Petrobras e Banco do Brasil não está no nosso mandato para privatização\", disse. Relacionadas Venda de estatais garantiu ao governo US$ 23,5 bilhões até setembro Ex-diretores do BC se dizem \"estarrecidos\" com suposto vazamento do Copom Relator inclui PMs e bombeiros na reforma da Previdência dos militares Mattar ainda afirmou que as eventuais divergências que existiam entre ministros do governo sobre a venda de estatais não existem mais. Em entrevista nos primeiros meses de governo, o secretário declarou que encontrou resistência de ministros para vender algumas estatais. \"Há um alinhamento entre os ministros. Hoje está claro que o candidato eleito Jair Bolsonaro, com 57 milhões de votos e 55% dos eleitores, teve um mandato garantido pelo povo. Todos disseram que queriam reduzir o tamanho do estado. Decorridos esses meses, os ministros estão alinhados\", disse. Além de definir que estatais não serão vendidas, o secretário especial de Desestatização afirmou que o governo já mapeou as empresas públicas que dependerão de autorização do Congresso Nacional para serem vendidas. Entre elas, estão os Correios, a Casa da Moeda e a Eletrobras. Ao deixar uma reunião com o ministro da Economia, Paulo Guedes, o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que é favorável à privatização da Eletrobras e Correios. Entretanto, ele declarou que a eventual venda da Petrobras não é uma unanimidade na sociedade e no Legislativo. \"Não consigo responder de forma genérica sobre privatizações. Sou a favor da privatização da Eletrobras. Acho que o custo da administração da Eletrobras prejudica muito o Estado brasileiro. Isso acaba gerando prejuízo à sociedade. Esse é um caso importante\", destacou. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Maia se diz favorável à privatização de Eletrobras e Correios Jumbo 747 não é só de passageiro: apaga fogo, solta laser e leva presidente Bilionário mais jovem do Brasil tem 29 anos e R$ 2,9 bi, segundo a Forbes Notícias Do UOL, em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Estadão Conteúdo Informação ao BTG gerou propinas a Lula e à campanha de Dilma, diz Palocci O ex-ministro Antonio Palocci (Fazenda/Governo Lula e Casa Civil/Governo Dilma) afirmou, em delação premiada, que... 03/10/2019 20h00 AFP - Geral Greve paralisará Aerolíneas Argentinas no final de semana Os pilotos das empresas estatais que integram Aerolíneas Argentinas e Austral paralisarão os voos por 48 horas no... 03/10/2019 19h42 Reuters Demitido, presidente do Incra continua trabalhando por falta de substituto Demitido na terça-feira depois de uma reunião com a ministra da Agricultura, Tereza Cristina, o presidente do... 03/10/2019 18h59 Estadão Conteúdo Maia se diz favorável à privatização de Eletrobras e Correios Após reunião com o Ministro da Economia, Paulo Guedes, o presidente da Câmara dos Deputados, Rodrigo Maia... 03/10/2019 18h58 AFP Petróleo vacila diante de situação econômica Os preços do petróleo fecharam dispersos nesta quinta-feira, pela inquietação dos investidores diante da... 03/10/2019 18h43 Reuters Caixa pede que Justiça decrete falência da Odebrecht SÃO PAULO (Reuters) - A Caixa Econômica Federal pediu a falência do conglomerado Odebrecht, de acordo com... 03/10/2019 18h40 do UOL Venda de estatais garantiu ao governo US$ 23,5 bilhões até setembro O Ministério da Economia anunciou hoje que a venda de 20 estatais, as concessões e as licitações de campos de... 03/10/2019 18h37 Estadão Conteúdo Privatizações, concessões e venda de ativos chegam a R$ 96,2 bi em 2019 As privatizações, desinvestimentos, concessões e vendas de ativos naturais do governo somaram R$ 96,2 bilhões (US$ 03/10/2019 18h35 do UOL Ex-diretores do BC se dizem \"estarrecidos\" com suposto vazamento do Copom Dois ex-diretores do BC (Banco Central) ouvidos reservadamente pelo UOL afirmaram estar \"estarrecidos\" e... 03/10/2019 18h27 Reuters Não há problema se votação da reforma da Previdência ficar para fim do mês, diz Tebet A presidente da Comissão de Constituição e Justiça (CCJ) do Senado, Simone Tebet (MDB-MS), disse nesta... 03/10/2019 17h49 do UOL Dólar fecha em queda de 1,09%, a R$ 4,089 na venda; Bolsa encerra em alta O dólar comercial fechou o dia em queda de 1,09%, a R$ 4,0894 na venda. 03/10/2019 17h02 do UOL Primeira loja temática do KitKat chega a São Paulo São Paulo agora terá sua KitKat Chocolatory, loja temática da marca de wafer coberto por chocolate. A loja no... 03/10/2019 16h54 Estadão Conteúdo Para defesa de Mantega, Palocci criou 'narrativa falsa' ao acusá-lo de vazamento O criminalista Fabio Tofic Simantob, que defende o ex-ministro da Fazenda Guido Mantega, disse, em nota, que o... 03/10/2019 16h48 Reuters Arábia Saudita restaura toda produção após ataques; foca em IPO da Aramco A Arábia Saudita restaurou totalmente a produção de petróleo após ataques às suas instalações no mês passado e... 03/10/2019 15h45 Estadão Conteúdo Mantega vazou informações sobre taxa Selic para André Esteves, disse Palocci O ex-ministro petista e delator Antônio Palocci (Fazenda/Governo Lula e Casa Civil/Governo Dilma) detalhou em... 03/10/2019 15h14 do UOL Investigação pela União Europeia faz acordo Embraer-Boeing ficar para 2020 A Embraer e a Boeing anunciaram hoje que a venda da divisão de aviação comercial da fabricante brasileira para a... 03/10/2019 14h07 do UOL Dólar cai mais de 1%, vendido abaixo de R$ 4,10; Bolsa opera em queda O dólar comercial e a Bolsa operavam em queda hoje. Por volta das 15h, a moeda norte-americana tinha baixa de... 03/10/2019 14h04 Bloomberg Análise: Câmbio dá sinal de virada com números fracos nos EUA (Bloomberg) — A ideia de que a escalada do dólar veio para ficar está se enfraquecendo após um conjunto de... 03/10/2019 13h52 Estadão Conteúdo BTG Pactual: fundo citado em operação tinha único cotista, não funcionário O BTG Pactual afirmou que o fundo alvo da operação denominada \"Estrela Cadente\", o Fundo Bintang FIM, possuía um... 03/10/2019 12h24 do UOL Projeto limita cobrança de juros de cheque especial O Projeto de Lei 4579/19 proíbe as instituições financeiras de cobrar taxa de juros de empréstimos concedidos na... 03/10/2019 11h43 do UOL Operação da PF usa delação de Palocci para investigar vazamentos no Copom Informações obtidas no acordo de colaboração do ex-ministro Antonio Palocci serviram como base para uma... 03/10/2019 11h40 Reuters Banco do Brasil anuncia oferta secundária de ações; preço será definido em 17/10 SÃO PAULO (Reuters) - O Banco do Brasil anunciou nesta quinta-feira oferta pública com distribuição secundária de... 03/10/2019 10h35 Estadão Conteúdo - Política 25% dos imóveis funcionais estão vagos Numa rua tomada por mansões no Lago Sul, em Brasília, dois seguranças armados vigiam uma casa abandonada. O mato... 03/10/2019 10h19 Estadão Conteúdo UE promete retaliar EUA por tarifas contra produtos do bloco A União Europeia alertou hoje que vai retaliar a decisão dos Estados Unidos de impor tarifas a uma série de... 03/10/2019 09h40 Reuters Embraer espera conclusão de acordo com Boeing no começo de 2020 SÃO PAULO (Reuters) - A Embraer afirmou nesta quinta-feira (3) que a companhia e a norte-americana Boeing... 03/10/2019 08h54 Bloomberg Análise: Fase final da saga da Previdência traz mais risco que recompensa (Bloomberg) -- À medida que o Brasil chega à fase final de uma campanha de décadas para reformar seu inchado... 03/10/2019 08h00 Estadão Conteúdo Após derrota na Previdência, Guedes manda compensar 'cada bilhão perdido' O Senado Federal reduziu em R$ 133,2 bilhões o impacto da reforma da Previdência no primeiro turno de votação da... 03/10/2019 07h01 José Paulo Kupfer Lei de Murphy (se algo pode dar errado, dará) ataca na economia global A OMC (Organização Mundial de Comércio) autorizou os Estados Unidos a impor sobretaxas de importação... 03/10/2019 04h00 Descomplique Dicas para acabar com desperdício e economizar no gás de cozinha O gás de cozinha é um item imprescindível em nosso orçamento. Não tem como ficar sem e, de vez em quando, o preço... 03/10/2019 04h00 do UOL Em vez de iPhones, investidores do Bitcoin Banco ganham caneca e camiseta O Grupo Bitcoin Banco, que há mais de quatro meses não libera saques para seus investidores, começou a oferecer em 03/10/2019 04h00 do UOL Jumbo 747 não é só de passageiro: apaga fogo, solta laser e leva presidente Um dos aviões mais icônicos da aviação mundial, o Boeing 747, conhecido como Jumbo ou Queen of the skies (Rainha... 03/10/2019 04h00 Estadão Conteúdo Auditor cobrou propina de R$ 4 mi para barrar autuação contra Fetranspor, diz MP Em delação premiada, o empresário Lelis Marcos Teixeira revelou que teriam sido pagos R$ 4 milhões de propinas ao... 02/10/2019 20h41 Estadão Conteúdo Porta-voz, sobre pacto federativo: 'Economia faz estudos para presidente' O Ministério da Economia estuda \"propostas e linhas de ação\" sobre o pacto federativo que incluem a \"própria... 02/10/2019 20h05 BBC News Brasil Brexit: O que prevê o plano do premiê britânico Boris Johnson para evitar saída da UE sem acordo Se nada mudar, em 31 de outubro haverá um Brexit sem acordo. O governo de Boris Johnson diz estar pronto para essa 02/10/2019 20h00 Estadão Conteúdo Senadores retiram R$ 133,2 bi do impacto da reforma da Previdência no 1º turno Os senadores drenaram R$ 133,2 bilhões do impacto com a reforma da Previdência em dez anos no primeiro turno de... 02/10/2019 19h01 Estadão Conteúdo ANP corrige mês do último recorde de produção de petróleo A Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) divulgou os dados de produção no mês de... 02/10/2019 18h54 Estadão Conteúdo DOU extra traz nomeação de José Barroso Tostes Neto para secretaria da Receita O presidente Jair Bolsonaro nomeou nesta quarta-feira José Barroso Tostes Neto para o cargo de secretário especial 02/10/2019 18h25 do UOL Ações de bancos caem após investigação da Lava Jato; Bolsa recua 2,9% O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com queda de 2,9%, aos 101.031,44 pontos. 02/10/2019 18h10 Estadão Conteúdo Fenabrave: PIB, desemprego, confiança e falta de reformas freiam venda no varejo O consumo de veículos no varejo tem sido freado pelo fraco crescimento do PIB, pelo alto desemprego, pela baixa... 02/10/2019 18h09 Estadão Conteúdo Alcolumbre admite que votação da Previdência do 2º turno pode atrasar em 1 semana O presidente do Senado, Davi Alcolumbre (DEM-AP), admitiu que a votação em segundo turno da reforma da... 02/10/2019 17h50 do UOL Relator inclui PMs e bombeiros na reforma da Previdência dos militares O relator da reforma da Previdência dos militares (tecnicamente, sistema de proteção social) na Câmara dos... 02/10/2019 17h31 AFP Petróleo fecha em baixa após aumento de reservas nos EUA O petróleo fechou em baixa nesta quarta-feira, após os Estados Unidos relatarem uma alta de suas reservas e em... 02/10/2019 17h26 do UOL Governo quer reforma finalizada em oito dias, mas senadores ameaçam atrasar O plenário do Senado terminou a votação em primeiro turno da reforma da Previdência nesta quarta-feira (2). Agora, 02/10/2019 17h09 do UOL Alcolumbre cede a pressão e negocia MP para garantir votação da Previdência O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que vai tentar sensibilizar o governo do presidente 02/10/2019 17h07 do UOL Dólar fecha o dia em queda de 0,67%, a R$ 4,134 na venda; Bolsa cai 2,90% O dólar comercial fechou o dia em queda de 0,67%, a R$ 4,1344 na venda. 02/10/2019 17h04 Reuters Ibovespa recua 2,9% e fecha na mínima em um mês com receios sobre economia global Por Paula Arend Laier 02/10/2019 17h03 Empreendedorismo - do UOL ABF terá workshops e game para franqueado na Feira do Empreendedor em SP Em parceria com o Sebrae-SP, a ABF (Associação Brasileira de Franchising) fará a curadoria de conteúdo do Espaço... 02/10/2019 17h03 Reuters Exportação de carne bovina do Brasil acumula alta de 9,2% em 2019, diz Abiec As exportações de carne bovina do Brasil acumularam alta de 9,2% nos nove primeiros meses de 2019 em comparação... 02/10/2019 16h52 ver mais","categorias":[""]}
{"corpora":"'Luta por justiça social'  | Lula recebe o título de cidadão honorário de Paris\nLula recebe o título de cidadão honorário de Paris\nLula recebe título de cidadão honorário de Paris  - 03/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Lula recebe título de cidadão honorário de Paris O ex-presidente Lula, em entrevista na Superintendência da Policia Federal, em Curitiba Imagem: Marlene Bergamo - 26.abr.19/Folhapress 00:00 Paris (França)* 03/10/2019 15h25Atualizada em 03/10/2019 17h33 Resumo da notícia Lula recebeu hoje o título pelo trabalho em tentar reduzir as desigualdades no Brasil A prefeita de Paris levou em consideração o fato de Lula ter ajudado a tirar da extrema pobreza 30 milhões de brasileiros Lula segue preso cumprindo pena de oito anos e 10 meses pelos crimes de corrupção e lavagem de dinheiro A prefeitura de Paris concedeu hoje o título de cidadão honorário ao ex-presidente Luiz Inácio Lula da Silva, um reconhecimento por seu trabalho para reduzir as desigualdades sociais e econômicas no Brasil. Em comunicado, a prefeita de Paris, Anne Hidalgo, informou que levou em consideração para fazer a homenagem as ações de Lula em apoio dos desfavorecidos e o fato de o ex-presidente ter ajudado a tirar da extrema pobreza 30 milhões de brasileiros entre 2003 e 2011. Relacionadas \"Nunca indiquei um amigo\", diz Lula sobre nomeados ao STF Anular tudo ou caso a caso: o que o STF pode decidir sobre a Lava Jato Ministro do STJ acata pedido de Lula em caso sobre PowerPoint de Dallagnol Na nota, a política francesa ressalta que esses são \"valores guardados pela cidade de Paris e que colocaram o político em perigo pelo seu engajamento\". \"Lula é conhecido por sua política proativa de combater a discriminação racial particularmente acentuada no Brasil\", acrescenta o texto, ressaltando que através da figura do ex-presidente, \"todos os defensores da democracia no país são atacados\". A concessão do título de cidadão de honra a Lula foi aprovada pelo Conselho de Paris, uma espécie de Câmara de Vereadores da capital francesa, em linha com a defesa dos direitos humanos e do livre exercício de cargos públicos feita pelo órgão. O petista, de 73 anos, foi presidente do Brasil entre 2003 e dezembro de 2010. Atualmente, ele cumpre pena na sede da Polícia Federal, em Curitiba. Em sua sentença inicial, em julho de 2017, ele foi condenado a nove anos e seis meses de prisão pelos crimes de corrupção e lavagem de dinheiro. No entanto, em abril deste ano, sua pena foi reduzida para oito anos e 10 meses. Conforme determina a lei penal, o ex-presidente já cumpriu um sexto da pena e deve progredir para o regime mais brando. Lula, por sua vez, nega todas as acusações. *Com informações da ANSA PF atesta bom comportamento de Lula na prisão Band News Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Sabia que existe relação abusiva consentida e é um tipo de sadomasoquismo? Vaquejada, filho de deputada e empresa espanhola estão na nova \"lista suja\" do trabalho escravo Jovem de 20 anos morre afogado durante lua de mel, um dia após se casar Notícias Paris (França)*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política UOL Notícias - Política Bolsonaro promete \"carta branca\" a garimpeiros e cita roubo de ouro em SP O presidente Jair Bolsonaro (PSL) saiu em defesa de garimpeiros durante sua live de hoje (3) no Facebook.... 03/10/2019 20h36 Reinaldo Azevedo O É DA COISA: Quando larápios confessos decidem a sorte das empresas É a isso que nos conduz o sistema de Sua Excelência o delator. 03/10/2019 20h26 UOL Notícias - Política \"Melhor ser porco do que outros bichinhos\", ironiza Bolsonaro em live O presidente Jair Bolsonaro se referiu ao Palmeiras ao dizer que é \"melhor ser porco do que outros bichinhos\"... 03/10/2019 20h14 Reinaldo Azevedo Caixa pede que Justiça decrete falência da Odebrecht A Caixa Econômica Federal pediu nesta quinta-feira (3) a liquidação do conglomerado de construção Odebrecht, de... 03/10/2019 20h07 Agência Brasil TRF retira processo contra Paulo Preto da Lava Jato O Tribunal Regional Federal da 4ª Região, sediado em Porto Alegre, decidiu que o ex-diretor da Dersa... 03/10/2019 19h32 Entre Quatro Poderes Moro articula para aprovar reforma da Previdência no Senado Ao contrário de Jair Bolsonaro (PSL) que não se envolveu com as articulações para aprovar a Previdência, o... 03/10/2019 19h30 UOL Notícias - Política Na tribuna, deputada lê poema \"Sou put*, sou mulher\"; políticos reagem A deputada estadual Isa Penna (PSOL-SP) subiu à tribuna e recitou o poema \"Sou put*, sou mulher\" durante sessão... 03/10/2019 18h35 Constança Rezende Bolsonaro atrasa nomeações e CNMP adia processo contra Deltan Constança Rezende e Felipe Amorim 03/10/2019 18h21 Reinaldo Azevedo Justiça encontra R$ 11 milhões em conta de mãe de auditor da Receita preso O Banco Central informou ao juiz Marcelo Bretas que o auditor fiscal Daniel Gentil e sua mãe, Sueli Gentil, presos 03/10/2019 17h52 Estadão Conteúdo Hacker preso pela PF era tratado por codinome de personagem de 'La Casa de Papel' O motorista de aplicativo Danilo Cristiano Marques tinha acabado de ser preso, em 23 de julho de 2019, quando... 03/10/2019 17h48 UOL Notícias - Política Lula concorre ao Prêmio Jabuti 2019 com livro \"A verdade vencerá\" O ex-presidente Lula concorre ao Prêmio Jabuti 2019 pelo livro \"A verdade vencerá: O povo sabe por que me... 03/10/2019 17h19 UOL Notícias - Política Sérgio Cabral consegue transferência e vai para mesma prisão de Pezão O juiz Marcelo Bretas, da 7ª Vara Federal Criminal, autorizou na tarde de hoje a transferência do ex-governador... 03/10/2019 16h28 UOL Notícias - Política Frota elogia Anitta por \"pegar tudo\" e cutuca Bolsonaro \"evangélico\" O deputado federal Alexandre Frota (PSDB-SP) elogiou no Twitter a entrevista que Anitta deu a Leo Dias no UOL em... 03/10/2019 16h24 Estadão Conteúdo Campanha publicitária do pacote anticrime tem custo de R$ 10 mi A campanha publicitária para aprovação do pacote anticrime, lançada nesta quinta-feira, 3, em cerimônia com a... 03/10/2019 15h31 UOL Notícias - Política Toffoli diz que Aras saberá \"corrigir excessos\" do Ministério Público O presidente do STF (Supremo Tribunal Federal), ministro Dias Toffoli, afirmou hoje que o novo procurador-geral da 03/10/2019 15h29 UOL Notícias - Política Ministro do STJ acata pedido de Lula em caso sobre PowerPoint de Dallagnol O ministro Luís Felipe Salomão, que faz parte do Superior Tribunal de Justiça, acatou um pedido de Luiz Inácio... 03/10/2019 14h55 Reinaldo Azevedo Vídeo mostra encontro de analista da receita e delator da Lava Jato Imagens do circuito interno de segurança de restaurantes no Rio de Janeiro captaram os encontros do analista... 03/10/2019 13h20 Reinaldo Azevedo Bolsonaro diz que policial ter 50 autos de resistência é sinal de trabalho No lançamento de campanha publicitária para aprovação do pacote anticrime, o presidente Jair Bolsonaro (PSL)... 03/10/2019 12h22 UOL Notícias - Política Ministro descarta envio de Forças Armadas para garimpos na Serra Pelada O ministro de Minas e Energia, almirante Bento Albuquerque, descartou hoje a possibilidade de o governo federal... 03/10/2019 11h57 Reinaldo Azevedo Após prisões, Gilmar Mendes prepara processos contra integrantes da Receita A prisão de 14 integrantes da Receita do Rio não encerra o embate entre auditores e tribunais superiores. O... 03/10/2019 11h56 Reinaldo Azevedo Polícia do Rio prende mulher e cunhado de acusado de matar Marielle A Polícia Civil do Rio de Janeiro prendeu na manhã desta quinta-feira (3) quatro pessoas em uma operação... 03/10/2019 11h50 Estadão Conteúdo AGU vai auxiliar análise de indenizações a vítimas da ditadura A Advocacia-Geral da União (AGU) vai passar a opinar nos casos de indenização a vítimas da repressão do Estado no... 03/10/2019 11h10 Reuters Projeto que libera exploração em terras indígenas já está na Casa Civil, diz ministro BRASÍLIA (Reuters) - Um projeto do governo federal que libera atividades exploratórias em terras indígenas,... 03/10/2019 11h09 Tales Faria O 2º turno da reforma da Previdência não deve ser votado na semana que vem Uma \"questão de ordem\" levantada pelo senador Randolfe Rodrigues (Rede-AP) no final da sessão de ontem do Senado... 03/10/2019 10h42 UOL Notícias - Política General Eduardo Villas Bôas é internado e passa por cirurgia em Brasília Assessor do Gabinete de Segurança Institucional (GSI) da Presidência da República, o general Eduardo Villas Bôas... 03/10/2019 10h41 Estadão Conteúdo Toffoli suspende exoneração de quase 2.000 servidores de Barueri (SP) O presidente do Supremo Tribunal Federal, ministro Dias Toffoli, suspendeu os efeitos de decisão do Tribunal de... 03/10/2019 10h29 Estadão Conteúdo - Política 25% dos imóveis funcionais estão vagos Numa rua tomada por mansões no Lago Sul, em Brasília, dois seguranças armados vigiam uma casa abandonada. O mato... 03/10/2019 10h19 Reuters Bolsonaro diz que auto de resistência é sinal de que policial trabalha Por Lisandra Paraguassu 03/10/2019 10h03 UOL Notícias - Política Devagar na Câmara, pacote anticrime ganha campanha publicitária do Planalto Com tramitação mais lenta no Congresso Nacional do que o esperado pelo governo federal, o pacote anticrime... 03/10/2019 09h53 UOL Notícias - Política \"Nunca indiquei um amigo\", diz Lula sobre nomeados ao STF Preso na Superintendência da Polícia Federal em Curitiba desde abril do ano passado, o ex-presidente Luiz Inácio... 03/10/2019 08h58 Estadão Conteúdo Decreto de Bolsonaro livra PM de exame para ter arma pessoal O presidente Jair Bolsonaro editou na segunda-feira (30) mais um decreto que regulamenta o acesso a armas de fogo... 03/10/2019 07h40 Estadão Conteúdo Cid Gomes chama aliado de Maia de 'achacador' Uma divergência sobre a divisão dos recursos entre estados e municípios ganhou contornos de crise entre Câmara e... 03/10/2019 07h31 Reinaldo Azevedo Sem essa, Lava Jato! Toma que a quadrilha de extorsão de Canal é, sim, tua! A Lava Jato está fazendo um esforço danado para jogar ao mar parte da carga podre que levava em sua nau dos... 03/10/2019 06h57 Reinaldo Azevedo Mendes: \"Brasil viveu era de trevas no que diz respeito ao processo penal\" O ministro Gilmar Mendes proferiu um duro voto contra os desmandos da Lava Jato, lembrando as muitas vezes em que... 03/10/2019 06h56 Reinaldo Azevedo STF e a Carta - Há uma tese a ser escrita: anulação de todas as condenações Por sete a quatro, o Supremo fez a coisa certa e resolveu ? que bom! ? que o Inciso LV do Artigo 5º da... 03/10/2019 05h59 UOL Notícias - Política Se Bolsonaro sair, é possível que eu volte ao PSL, diz ex-ministro Bebianno Enquanto são cada vez maiores os indícios de que Jair Bolsonaro e seus aliados estão insatisfeitos com o PSL e... 03/10/2019 04h00 UOL Notícias - Política Sem fundo partidário, Novo lança campanha para filiado pagar R$ 1 por dia Faltando um ano para as eleições municipais, o Novo criou um jeito para arrecadar dinheiro, já que não é mais... 03/10/2019 04h00 UOL Notícias - Política Lava Jato: servidor da Receita lavou dinheiro com bike de luxo e viagens Responsáveis por coibir a lavagem de dinheiro, funcionários da Receita Federal investigados na Operação Armadeira... 03/10/2019 04h00 UOL Notícias - Política Sob Crivella, Rio é a 3ª pior capital em transparência pública Às vésperas de completar três anos à frente da Prefeitura do Rio de Janeiro, a gestão Marcelo Crivella... 03/10/2019 04h00 UOL Notícias - Política João Doria nega ter sido oportunista em eleição: \"Não sou bolsonarista\" O governador de São Paulo, João Doria Jr., negou ter sido oportunista ao participar do movimento \"BolsoDoria\", em... 03/10/2019 00h28 UOL Notícias - Política Congresso adia para terça análise de vetos em mudanças eleitorais O Congresso Nacional adiou a análise dos vetos que altera leis eleitorais e do fundo eleitoral - financiamento... 02/10/2019 23h42 UOL Notícias - Política \"PT vai se firmar com medidas que Bolsonaro está tomando\", diz Haddad Fernando Haddad (PT), derrotado por Jair Bolsonaro (PSL) na eleição presidencial de 2018, afirmou que o Partido... 02/10/2019 23h07 Reinaldo Azevedo STF adia julgamento das regras de alegações finais de delatores e delatados O Supremo Tribunal Federal (STF) informou na noite desta quarta-feira (2) que foi adiado o julgamento que definirá 02/10/2019 22h23 Estadão Conteúdo Congresso mantém veto de Bolsonaro à lei de agências reguladoras O Congresso manteve veto do presidente Jair Bolsonaro à lei das agências reguladoras. Bolsonaro havia vetado... 02/10/2019 21h34 Reinaldo Azevedo O É DA COISA: As entranhas da Lava Jato continuam a vir à luz. E o STF Há sinais auspiciosos no país. Mas todo cuidado é pouco. Momento é delicado. 02/10/2019 20h49 UOL Notícias - Política Para membro da Lava Jato, critérios de Toffoli para anulações são razoáveis O procurador Roberson Pozzobon, integrante da força-tarefa da Operação Lava Jato no MPF-PR (Ministério Público... 02/10/2019 20h46 Reinaldo Azevedo Tribunal manda soltar suspeita de hacker Telegram de autoridades A 4º Turma do TRF-1 (Tribunal Regional Federal da 1ª Região) mandou soltar nesta quarta (2) Suelen Priscila de... 02/10/2019 20h25 Reinaldo Azevedo Na posse de Aras, declaração de \"amor à primeira vista\" de Bolsonaro O novo procurador-geral da República, Augusto Aras, 60, trocou elogios nesta quarta-feira (2) com o presidente da... 02/10/2019 20h22 ver mais","categorias":[""]}
