{"titulo":"Mais competição ajuda brasileiro a fugir dos juros do cheque  e do cartão","descricao":"O surgimento nos últimos anos de bancos digitais e fintechs aumentou a competição no mercado bancário do Brasil e está ampliando as opções de crédito. Isso ajuda o brasileiro a escapar da armadilha do cheque especial e do rotativo do cartão, que cobram taxas três vezes maiores que a média dos juros pagos pelas pessoas físicas no país.","conteudo":"Mais competição ajuda brasileiro a fugir dos juros do cheque  e do cartão - 02/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Economia Mais competição ajuda brasileiro a fugir dos juros do cheque e do cartão 00:00 João José Oliveira UOL, em São Paulo 02/11/2019 04h00 Resumo da notícia Com maior oferta de crédito por bancos digitais e fintechs, cai a participação do cheque e do cartão nos financiamentos totais no país Juros do cheque especial e do cartão seguem elevados apesar da redução de outras taxas de empréstimo Consumidor deve continuar atento às opções de financiamento e fugir dos juros do cheque especial de do rotativo do cartão de crédito O surgimento nos últimos anos de bancos digitais e fintechs aumentou a competição no mercado bancário do Brasil e está ampliando as opções de crédito. Isso ajuda o brasileiro a escapar da armadilha do cheque especial e do rotativo do cartão, que cobram taxas três vezes maiores que a média dos juros pagos pelas pessoas físicas no país. Em agosto de 2016, a participação do cheque especial e do rotativo do cartão de crédito no total dos empréstimos tomados por pessoas físicas no país era de 8%. Agora, essas duas modalidades de crédito representam menos, cerca de 6%. Relacionadas Projeto limita cobrança de juros de cheque especial Veja 5 erros com dinheiro que te impedem de ficar rico Inadimplência não cai, apesar de limite no rotativo do cartão Mais formas de crédito \"O que aconteceu é que há mais formas de crédito para as pessoas, e isso está diminuindo a participação do cheque especial e do cartão de crédito no total dos financiamentos aos consumidores\", disse a economista-chefe do Serviço de Proteção ao Crédito (SPC), Marcela Kawauti. A soma do valor absoluto de crédito no cheque especial e no rotativo do cartão ficou praticamente estável: era de R$ 64 bilhões em agosto de 2016, e passou a R$ 65 bilhões em agosto de 2019. O que mudou foi o percentual: o total de empréstimos tomados pelas pessoas físicas cresceu bastante, indo de R$ 803 bilhões para R$ 1,04 trilhão no mesmo período, segundo o Banco Central. Isso fez a participação percentual do cheque e do rotativo diminuir. Democratização do crédito \"A concorrência é um dos principais fatores que vão levar a uma queda dos juros. O acesso à tecnologia está ajudando a democratizar o crédito\", afirmou o presidente da Associação Brasileira do Crédito Digital (ABCD), Rafael Pereira. Segundo a entidade, apenas em 2018, as fintechs receberam mais de 6,4 milhões de pedidos de crédito de pessoas físicas —quase o dobro do ano anterior. Com isso, o total de crédito concedido aumentou 49% e atingiu R$ 1,2 bilhão. \"Essa tendência está apenas começando e vai acelerar em 2020\", disse. Os especialistas destacam que a maior oferta de crédito por parte dos bancos digitais e fintechs também está relacionada à queda dos juros no país. Desde 2016, a taxa básica de juros caiu de 14,25% para 5% ao ano. Isso repercutiu nas taxas de outras modalidades de crédito, mas em menor ritmo. A taxa média de juros cobrada das pessoas físicas (todas as modalidades, como consignado e do rotativo do cartão) recuou de 155,5% para 115,6%. Juros podem cair mais \"Os juros cobrados das pessoas físicas podem cair mais\", declara o economista Roberto Troster, ex-economista-chefe da Febraban, hoje sócio da consultoria Troster & Associados. Para ele, três fatores podem trabalhar a favor de uma queda mais acentuada dos juros para os consumidores: menor tributação, liberação de recursos que os bancos são obrigados a deixar parados no Banco Central, os chamados compulsórios, e maior transparência nos contratos de empréstimo. \"Um exemplo é o tratamento dado ao Imposto sobre Operações Financeiras, o IOF. Ele é contabilizado como se não fizesse parte da operação que o originou\", disse. Por tudo isso, os consumidores devem mesmo ficar atentos às alternativas de crédito mais interessantes. Até porque os juros no cheque especial e no cartão de crédito continuam muito elevados e pouco mudaram nos últimos dois anos. Juros de cheque e cartão são de mais de 300% No cheque especial, a taxa anual média passou de 321,1% para 307%, enquanto no rotativo do cartão de crédito os juros cederam mais, de 475% para 307%, mas ainda muito acima de outras opções, como o empréstimo pessoal, que está em 52% ao ano. A Federação Brasileira de Bancos (Febraban) disse que o cheque especial tem taxas mais altas que as demais linhas de crédito por causa de suas características: é pré-aprovado (sempre disponível e de uso imediato), sem necessidade de apresentação de garantias por parte dos clientes e tem índices elevados de inadimplência — de 14,7% em média, ante .2,2% no crédito consignado por exemplo. A Associação Brasileira das Empresas de Cartões de Crédito e Serviços (Abecs) não comentou. Dicas para fugir da armadilha \"Essas taxas são sempre mais elevadas porque são para um tipo de empréstimo emergencial\", afirmou a economista-chefe do SPC, Marcela Kawauti. Por isso, o melhor é sempre evitar essas modalidades. Para quem já está sufocado nesse tipo de empréstimo, a dica é tentar redirecionar os gastos para pagar essa dívida e, se não der certo, renegociar com o banco ou pegar empréstimo em outra instituição financeira. \"Sempre prestando atenção no tamanho da parcela e da soma das parcelas. Às vezes, no afã de resolver, o consumidor acaba aceitando uma parcela mensal mais baixa, mas com muitas parcelas que acabam tornando a dívida mais cara\", afirmou Marcela Kawauti. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda o que é o spread bancário e a relação com os juros que você paga UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi Salário e estabilidade: o que Bolsonaro pode mudar nos servidores públicos Bolsonaro diz que ideia é mudar estabilidade só de novos servidores Finanças pessoais Notícias UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia José Paulo Kupfer Clareza de Guedes em entrevista à Folha se deve mais à entrevistadora A entrevista do ministro da Economia, Paulo Guedes, à editora de economia da Folha, Alexa Salomão, é excelente. O... 03/11/2019 15h11 Estadão Conteúdo Brasil tem boa chance de presidir o BID A relação mais próxima do Brasil com os Estados Unidos tem encorajado o governo brasileiro a considerar uma... 03/11/2019 09h20 Estadão Conteúdo Arábia Saudita anuncia oferta pública de ações da Saudi Aramco A petrolífera Saudi Aramco anunciou hoje sua oferta pública inicial de ações (IPO), após cerca de quatro anos de... 03/11/2019 07h39 Empregos e Carreiras - do UOL Concursos públicos oferecem 30.008 vagas com salários de até R$ 22,2 mil Concursos públicos oferecem pelo menos 30.008 vagas em várias regiões do país. Esse número se refere a concursos... 03/11/2019 04h00 do UOL Plano de Guedes corta despesas, mas pode afetar áreas como saúde e educação A equipe econômica do governo Bolsonaro deve apresentar nos próximos dias um projeto de reformas econômicas.... 03/11/2019 04h00 do UOL Qual o limite de valor para trazer compras do exterior? Qual valor posso comprar nos Estados Unidos ou em outros países sem pagar imposto? Essa é uma dúvida comum de quem 03/11/2019 04h00 Todos a Bordo Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi O Phenom 100, feito pela Embraer, é o jato executivo mais usado no Brasil atualmente. Segundo levantamento da Anac 03/11/2019 04h00 UOL Economia Deixe o quarto das crianças com cara nova com esses adesivos de parede 03/11/2019 04h00 Estadão Conteúdo 'Vendemos o almoço para pagar o jantar', diz secretário sobre crise de MG Atraso de salário e pagamentos parcelados já virou rotina para os servidores do Estado de Minas Gerais, uma das... 02/11/2019 12h30 Estadão Conteúdo Em crise, estados atrasam salários e tentam achar recursos para pagar 13º Em meio a uma crise financeira que já se arrasta há anos, ao menos seis Estados brasileiros, que juntos empregam... 02/11/2019 12h20 do UOL Bolsonaro diz que ideia é mudar estabilidade só de novos servidores O presidente Jair Bolsonaro (PSL) disse hoje que a proposta da reforma administrativa estudada pelo governo é... 02/11/2019 10h21 Estadão Conteúdo Governo quer reduzir custo para contratar quem ganha até 1,5 salário mínimo O novo programa do governo para incentivar a geração de empregos no País vai reduzir o custo das empresas nas... 02/11/2019 07h56 do UOL Posso vender minha vaga de garagem no condomínio? Você não tem mais carro e quer vender sua vaga de garagem no condomínio? Isso pode ser feito ou está proibido... 02/11/2019 04h00 Todos a Bordo Aviões são pintados de Millennium Falcon e mostram vídeos de Star Wars O universo da saga Star Wars está voando cada vez mais alto. Não é necessariamente para uma galáxia muito, muito... 02/11/2019 04h00 Máquina do Esporte Em ação, Brahma e Rappi levarão ex-goleiro Marcos a \"peladas\" Marcas oferecerão ídolo do Palmeiras para posição em que sempre falta alguém 01/11/2019 20h54 Reuters Gasolina sobe nos postos após duas semanas de baixa, diz ANP; diesel avança Os preços da gasolina nos postos pelo Brasil avançaram 0,18% nesta semana, para 4,386 reais por litro, após terem... 01/11/2019 20h14 Reuters Petrobras conclui venda de fatia na Belem Bioenergia à Galp Bioenergy A Petrobras disse que sua subsidiária de biocombustíveis finalizou nesta sexta-feira a venda de uma participação... 01/11/2019 18h58 Reuters Acordo comercial EUA-China está à vista após progresso em conversas de alto nível Por Makini Brice e Andrea Shalal 01/11/2019 18h25 do UOL Consultoria melhora perspectiva para o Brasil após reforma da Previdência A consultoria Eurasia melhorou a perspectiva para o Brasil no longo prazo de neutra para positiva, usando como... 01/11/2019 17h58 Reuters Governo apresenta pacote econômico com corte de incentivos e desvinculação de fundos na próxima semana Por Marcela Ayres 01/11/2019 17h11 do UOL Dólar cai e fecha abaixo de R$ 4, e Bolsa emenda quarta semana de ganhos O dólar comercial teve queda de 0,35% e voltou a fechar abaixo do nível de R$ 4, cotado a R$ 3,995 na venda. O... 01/11/2019 17h02 Reuters Exportação de minério de ferro do Brasil cresce 15% em outubro ante setembro As exportações brasileiras de minério de ferro em outubro subiram quase 15% ante o mês anterior, para 31,2 milhões 01/11/2019 16h37 AFP OMC autoriza China a impor tarifas contra EUA por US$ 3,6 bilhões ao ano A Organização Mundial do Comércio (OMC) autorizou Pequim nesta sexta-feira (1) a impor tarifas alfandegárias... 01/11/2019 16h26 Estadão Conteúdo Cade acata recurso da TIM contra compra da Nextel pela Claro O Conselho Administrativo de Defesa Econômica (Cade) acatou o recurso encaminhado pela TIM em outubro em que ela... 01/11/2019 16h01 EFE EUA continuam a gerar empregos, apesar de sinais de desaceleração econômica A taxa de desemprego nos Estados Unidos subiu de 3,5% para 3,6% em outubro, mês em que 128 mil novos postos foram... 01/11/2019 15h42 Reuters Balança comercial brasileira tem pior outubro em cinco anos, com superávit de US$1,206 bi BRASÍLIA (Reuters) - A balança comercial brasileira registrou superávit de 1,206 bilhão de dólares em outubro,... 01/11/2019 15h04 Reuters Operador Nacional reduz projeção de chuvas nas hidrelétricas em novembro As chuvas na região das hidrelétricas, principal fonte de geração de energia do Brasil, deverão somar apenas 58%... 01/11/2019 14h46 Bloomberg Venezuela recebe aviões carregados de dinheiro da Rússia Centenas de milhões de dólares em dinheiro vivo foram enviados da Rússia rumo à Venezuela, uma tábua de salvação... 01/11/2019 14h17 Bloomberg Títulos da Argentina sob escrutínio com risco de reestruturação Com a Argentina mais perto de um default, investidores estão pagando prêmios por títulos de dívida que, em sua... 01/11/2019 13h47 Reuters Google compra Fitbit em negócio de US$ 2,1 bilhões O Google comprará a Fitbit por US$ 2,1 bilhões, conforme a gigante da tecnologia corre atrás da Apple e da Samsung 01/11/2019 13h38 Estadão Conteúdo Apropriação dos recursos de petróleo e gás terá dimensão social, diz Guedes O ministro da Economia, Paulo Guedes, disse nesta sexta-feira, 1º de novembro, que os investimentos para explorar... 01/11/2019 12h59 Bloomberg Estudo aponta que 10% de barragens de rejeitos no mundo tiveram problemas Cerca de 10% das 1.635 barragens de rejeitos do mundo mostraram problemas de estabilidade em algum momento, de... 01/11/2019 12h26 Reuters Brasil avalia prós e contras após convite para ingressar na Opep, diz Bolsonaro O presidente Jair Bolsonaro disse nesta sexta-feira que recebeu convite de um país do Oriente Médio durante viagem 01/11/2019 12h11 Bloomberg Governo pode contratar servidor sem estabilidade em reforma administrativa A reforma administrativa que o governo vai encaminhar ao Congresso vai prever a possibilidade de contratação de... 01/11/2019 12h07 Estadão Conteúdo Governo estuda contratar novos servidores públicos pelo regime da CLT O governo avalia contratar novos servidores pelo regime da CLT (Consolidação das Leis do Trabalho) para que... 01/11/2019 12h01 Notícias da TV 'Mamata' da Globo com Bolsonaro despenca de R$ 400 mi para R$ 170 mi A relação belicosa entre TV Globo e Jair Bolsonaro custará à maior rede de TV do país cerca de R$ 200 milhões a... 01/11/2019 11h12 do UOL Produção industrial cresce 0,3% de agosto para setembro A produção da indústria brasileira teve um crescimento de 0,3% na passagem de agosto para setembro. Esta é a... 01/11/2019 10h22 Reuters Por que a tentativa do Brasil de atrair aéreas de baixo custo pode falhar Por Marcelo Rochabrun 01/11/2019 09h08 Estadão Conteúdo Governo busca acelerar processos de privatização A equipe econômica estuda enviar um projeto de lei para acelerar as privatizações de estatais. A ideia, segundo... 01/11/2019 07h03 Estadão Conteúdo Senadores já têm propostas para mudar pacote de Guedes Ao contrário da reforma da Previdência, a expectativa dos parlamentares é de que haverá grandes mudanças no pacote 01/11/2019 07h02 Bloomberg China proíbe vendas online de cigarros eletrônicos A China proibiu as vendas online de cigarros eletrônicos, em mais um revés para empresas de dispositivos vaping... 01/11/2019 06h38 Finanças Pessoais - Investimentos Qual moeda levar para o Canadá? Veja dicas e entenda o que é melhor O Canadá é um dos destinos mais procurados pelos brasileiros para trabalhar e estudar. Uma dúvida comum de quem... 01/11/2019 04h00 do UOL Senado corta imposto de casa popular, mas preço de imóvel pode não cair O Senado aprovou na terça-feira (29) a redução de impostos sobre imóveis que custam até R$ 124 mil. Isso engloba... 01/11/2019 04h00 Finanças Pessoais - Investimentos Compensa comprar apartamento na planta? Veja vantagens e desvantagens Em que situações compensa comprar um apartamento na planta? Ou é melhor que ele já esteja pronto? Segundo o grupo... 01/11/2019 04h00 AFP Boeing descobre fissuras em aviões e deixa em terra dezenas de aeronaves Sydney, 1 Nov 2019 (AFP) - O grupo aeronáutico Boeing admitiu nesta quinta-feira (31) que fissuras estruturais... 31/10/2019 22h20 Máquina do Esporte TikTok fecha com Corinthians em busca de público jovem Plataforma chinesa criará selo especial e produzirá conteúdo no perfil do clube 31/10/2019 22h12 UOL Notícias - Internacional Agricultura será principal destino de US$ 10 bi que Arábia Saudita prometeu A prioridade da Arábia Saudita é investir os US$ 10 bilhões para o Brasil anunciados na terça-feira (29) em... 31/10/2019 20h00 Reuters Petrobras reduz preço do diesel nas refinarias, diz FCStone A estatal Petrobras reduziu os preços do diesel em suas refinarias em 0,0678 centavos por litro, com o mesmo corte 31/10/2019 19h28 ver mais","categorias":[""]}
{"titulo":"Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi","descricao":"O Phenom 100, feito pela Embraer, é o jato executivo mais usado no Brasil atualmente. Segundo levantamento da Anac (Agência Nacional de Aviação Civil) feito a pedido do UOL, o modelo da Embraer tem 86 unidades registradas no país. Seu preço é US$ 4,5 milhões.","conteudo":"Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi -Todos a Bordo - UOL UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Todos a Bordo Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi Imagem: Divulgação 00:00 Vinícius Casagrande Colaboração para o UOL, em São Paulo 03/11/2019 04h00 Resumo da notícia Embraer Phenom 100 é o jato executivo mais usado no Brasil Segundo dados da Anac, há 86 unidades do modelo registradas no país Em segundo lugar, está o Cessna CJ1 com 55 unidades Outro jato da Embraer, o Phenom 300, aparece em terceiro lugar com 47 unidades O Phenom 100, feito pela Embraer, é o jato executivo mais usado no Brasil atualmente. Segundo levantamento da Anac (Agência Nacional de Aviação Civil) feito a pedido do UOL, o modelo da Embraer tem 86 unidades registradas no país. Seu preço é US$ 4,5 milhões. O jato da Embraer tem 56% mais unidades do que o segundo colocado, o modelo Cessna CJ1 (com 55 aviões em operação no país). Outro jato da Embraer completa o pódio dos modelos mais usados no Brasil: o modelo Phenom 300 conta com 47 unidades. Relacionadas Jatinho pode ter mais luxo que 1ª classe e custar R$ 300 mi; veja 5 modelos Entenda por que a primeira classe está desaparecendo dos aviões pelo mundo Manutenção anual de jato executivo custa R$ 300 mil e dura três semanas Apesar de o Phenom 100 ser o mais usado no Brasil, o jato mais vendido pela Embraer em todo o mundo é o Phenom 300. A maioria das entregas, no entanto, acontece para clientes estrangeiros. Nos nove primeiros meses deste ano, a Embraer entregou 35 aviões do modelo Phenom 300 e apenas sete Phenom 100. Veja o ranking dos jatos executivos mais usados no Brasil: Phenom 100: 86 unidades Cessna CJ1: 55 unidades Phenom 300: 47 unidades Cessna CJ2: 23 unidades Cessna CJ3: 18 unidades Embraer Legacy 600: 17 unidades Cessna Citation Sovereign: 14 unidades Dassault Falcon 7X: 11 unidades Bombardier Challenger 300/350: 10 unidades Bombardier Global 6000: 10 unidades Campeão em popularidade custa US$ 4,5 milhões Jato executivo Phenom 100 tem capacidade de quatro a sete passageiros Imagem: Divulgação O Phenom 100 realizou seu primeiro voo em 2007. Com preço-base de US$ 4,5 milhões (R$ 18 milhões) e capacidade entre quatro e sete passageiros, o jatinho é voltado para voos de curta e média distância. O alcance máximo é de 2.182 quilômetros. Decolando de São Paulo, o jato é capaz de fazer voos diretos para Recife (PE) ou Buenos Aires (Argentina). A cabine de passageiros do Phenom 100 é relativamente apertada: 3,35 m de comprimento, 1,55 m de largura e 1,5 m de altura. Porém, o jato conta com um interior sofisticado. Segundo a Embraer, são 11 opções de designs de interior. Um dos projetos foi criado em parceria com a montadora alemã BMW. Em 2016, o modelo recebeu alterações no projeto, incluindo novos motores que melhoram o desempenho do jatinho em aeroportos de regiões de altitude elevada. A nova versão ganhou a designação Phenom 100EV. \"O Phenom 100 EV é a evolução da aeronave mais espaçosa de sua classe, com melhorias no interior, como novo perfil do corredor para aumentar o espaço e tomadas reposicionadas com carregador USB\", afirma a Embraer. Cabine de comando do Phenom 100 conta com recursos avançados Imagem: Divulgação Ficha técnica: Tripulação mínima: 1 piloto Capacidade: 4 a 7 passageiros Envergadura: 12,30 metros Comprimento: 12,82 metros Motores: 2 x Pratt&Whitney Canada PW617F1-E Velocidade máxima de cruzeiro: 752 km/h Alcance máximo: 2.182 km Período de produção: Desde 2007 Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Série sobre Santos Dumont usou réplica perfeita do 14 Bis; veja bastidores UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Salário e estabilidade: o que Bolsonaro pode mudar nos servidores públicos Bolsonaro diz que ideia é mudar estabilidade só de novos servidores Como conseguir visto de residência nos EUA para profissionais qualificados? Economia Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Todos a Bordo Aviões são pintados de Millennium Falcon e mostram vídeos de Star Wars O universo da saga Star Wars está voando cada vez mais alto. Não é necessariamente para uma galáxia muito, muito... 02/11/2019 04h00 United ? Fly the Friendly Galaxy 01/11/2019 11h22 Gol tem prejuízo no 3º trimestre com suspensão de voos em parte da frota SÃO PAULO (Reuters) - A companhia aérea Gol teve prejuízo de R$ 242 milhões no terceiro trimestre, afetada por... 31/10/2019 08h45 Ultra low cost terá voo entre SP e Buenos Aires; ida e volta saem a R$ 657 A companhia aérea ultra low cost argentina Flybondi anunciou hoje sua terceira rota no Brasil. O novo voo vai... 30/10/2019 16h14 EUA ordenam mais inspeções do Airbus A220 após falhas em motores Motores das novas aeronaves A220 da Airbus devem passar por mais inspeções para identificar rachaduras nos rotores 29/10/2019 07h44 O que as luzes vermelhas no topo dos prédios têm a ver com os aviões? O que as luzes vermelhas no topo de prédios têm a ver com aviões e helicópteros que sobrevoam centros urbanos?... 29/10/2019 04h00 Nova linha Rio-SP: visual de mar e serra, celular pega e avião balança mais A companhia aérea TwoFlex fez na manhã desta segunda-feira (28) seu voo inaugural no aeroporto de Congonhas, em... 28/10/2019 16h32 3 aéreas substituem Avianca em Congonhas; monomotor faz SP-Barra (Rio) Três novas companhias aéreas estreiam entre hoje e amanhã no aeroporto de Congonhas, em São Paulo. A Passaredo, a... 27/10/2019 04h00 Brasil adota novo padrão de \"placas\" para os aviões e inclui prefixo \"PS\" O Brasil começou a adotar neste mês um novo padrão para as \"placas\" dos aviões. A mudança acontece na chamada... 26/10/2019 04h00 Gol lança robô para atendimento ao passageiro no aeroporto de Guarulhos A Gol lançou hoje uma robô que servirá para auxiliar no atendimento aos passageiros da companhia aérea no... 22/10/2019 18h04 Passageiros estão sendo espremidos em avião, e EUA estudam se isso é seguro Os assentos dos aviões comerciais estão cada vez mais apertados para que as companhias aéreas possam levar mais... 20/10/2019 04h00 Em 1 ano, Brasil recebe voos de 4 novas aéreas, com desconto de até 65% Em um ano, o Brasil já recebeu voos de três novas companhias aéreas de baixo custo e uma quarta deve estrear suas... 19/10/2019 04h00 Nova York-Sydney: voo mais longo e sem escalas testará limites dos passageiros A companhia australiana Qantas testará neste fim de semana os limites físicos e mentais das pessoas com o voo mais 18/10/2019 10h05 Embraer 195-E2, maior avião comercial fabricado no país, faz voo de estreia A Azul realizou na manhã de hoje o primeiro voo do mundo com passageiros do Embraer E195-E2, o maior avião... 16/10/2019 13h35 Low cost não deixaria o Brasil se mala fosse grátis, mas defende cobrança A cobrança de bagagem em voo é vista pelo governo como o principal motivo para a chegada de novas companhias... 14/10/2019 04h00 Aérea ultra low cost estreia no Brasil, e até check-in é pago; veja como é O Brasil recebeu nesta sexta-feira o primeiro voo de uma companhia aérea ultra low cost. A argentina Flybondi fez... 11/10/2019 20h06 Companhias aéreas são condenadas a pagar esmalte e maquiagem de comissárias Nos últimos meses, empresas aéreas vêm sendo condenadas a ressarcir seus funcionários pelos gastos que estes têm... 11/10/2019 04h00 Táxi aéreo tem pacote de R$ 3.000 para ir de helicóptero ao GP Brasil de F1 Os fãs da Fórmula 1 que quiserem fugir do trânsito para o Grande Prêmio Brasil, no autódromo de Interlagos, em São 09/10/2019 04h00 Helicópteros luxuosos têm design interno da Mercedes e custam até R$ 61 mi Com foco em deslocamentos ágeis e com facilidade para pousar nos mais diversos locais, muitas vezes, as viagens de 06/10/2019 04h00 1ª classe inclui ir de carro até a porta do avião e helicóptero grátis A primeira classe dos aviões é famosa pelas cabines luxuosas, com suas amplas poltronas, serviço de bordo de alto... 05/10/2019 04h00 Investigação pela União Europeia faz acordo Embraer-Boeing ficar para 2020 A Embraer e a Boeing anunciaram hoje que a venda da divisão de aviação comercial da fabricante brasileira para a... 03/10/2019 14h07 Jumbo 747 não é só de passageiro: apaga fogo, solta laser e leva presidente Um dos aviões mais icônicos da aviação mundial, o Boeing 747, conhecido como Jumbo ou Queen of the skies (Rainha... 03/10/2019 04h00 Twoflex começa venda de bilhete para ponte Barra/Congonhas e interior de SP A companhia aérea Twoflex começou a vender passagens para suas rotas comerciais: a ponte aérea Rio-São Paulo... 02/10/2019 16h28 Passagem Rio-Buenos Aires por R$ 1 fica em R$ 287 com taxas e esgota em 3h A companhia aérea ultra low cost argentina Flybondi lançou uma promoção de passagens a R$ 1 entre o Rio de Janeiro 02/10/2019 13h12 Cobrar mala não garante passagem barata, diz low cost que estreia no Brasil A companhia aérea ultra low cost argetina Flybondi, que estreia no Brasil na próxima semana, afirmou que cobrança... 02/10/2019 04h00 Nubank e Smiles anunciam parceria para transferência e acúmulo de milhas O Nubank anunciou uma parceria para transferência de pontos acumulados em seu programa de benefícios para a... 30/09/2019 13h15 Conheça aviões que a Embraer projetou, mas que não saíram do papel Completando 50 anos em 2019, a Embraer tem em sua história diversos casos bem-sucedidos, como os aviões Praetor... 28/09/2019 04h00 Aérea avisa onde haverá bebê no avião na hora de reservar assento no site A companhia aérea japonesa Japan Airlines passou a oferecer recentemente um novo recurso na hora de reservar... 27/09/2019 12h16 Maior mercado de aviação, EUA têm um estado que não recebe voos comerciais Os Estados Unidos são o maior mercado de aviação do mundo, com mais de 1 bilhão de passageiros ao ano. Apesar... 27/09/2019 04h00 Anac comemora decisão de manter cobrança de bagagem em voos A Anac (Agência Nacional de Aviação Civil) comemorou a decisão do Congresso Nacional de manter o veto do... 25/09/2019 21h53 Congresso mantém veto de Bolsonaro e aéreas podem seguir cobrando bagagem O Congresso Nacional manteve o veto do presidente Jair Bolsonaro (PSL) sobre a volta da bagagem grátis em voos.... 25/09/2019 20h49 Série sobre Santos Dumont usou réplica perfeita do 14-Bis; veja bastidores A HBO estreia, em 10 de novembro, a minissérie \"Santos Dumont\", que conta a história do inventor do avião.... 25/09/2019 04h00 Fotógrafo captura lindos \"rastros de arco-íris\" ao clicar aviões O fotógrafo australiano Michael Marston impressionou a web ao mostrar os seus cliques de aviões atravessando o céu 24/09/2019 12h02 Almoço em outro estado e gastos altos: como é a vida de quem voa por hobby Acordar em São Paulo, almoçar em Ubatuba (SP) e dormir em um sítio no interior de Minas Gerais. Tudo no mesmo dia, 22/09/2019 04h00 Por que os aeroportos têm uma \"faixa de pedestres\" na cabeceira da pista? As cabeceiras das pistas dos aeroportos têm listras paralelas pintadas de branco que lembram uma faixa de... 21/09/2019 04h00 Como os aviões decolam e pousam? Vídeo da Airbus mostra passo a passo A decolagem e o pouso são as fases mais complicadas de um voo e quando ocorre a maioria dos acidentes com aviões.... 20/09/2019 11h06 Veja nova foto do Boeing \"Stormtrooper\" da Latam, inspirado em Star Wars Um dia após o Grupo Latam Airlines revelar a primeira imagem do seu avião inspirado em Star Wars, mais uma foto... 18/09/2019 19h24 Primeira aeromoça do mundo era enfermeira, mas queria ser piloto As mulheres dominam a carreira de comissárias de bordo dos aviões em todo o mundo. No Brasil, por exemplo, elas... 18/09/2019 04h00 Como agir em caso de emergência num voo? Neymar, Mr. Bean e Lego explicam \"Senhores passageiros, mantenham os cintos afivelados durante o voo. Em caso de emergência, máscaras de oxigênio... 15/09/2019 04h00 Entenda por que a primeira classe está desaparecendo dos aviões pelo mundo A primeira classe está cada vez mais rara nas principais companhias aéreas do mundo. Várias empresas já aboliram... 14/09/2019 04h00 Virgin Atlantic estreia A350-1000 com lounge na executiva e janelas maiores A companhia britânica Virgin Atlantic começou nesta semana a operar seu primeiro A350-1000, batizado de Red Velvet 13/09/2019 04h00 Azul recebe o 1º Embraer E195-E2 e anuncia novas rotas e internet a bordo A Azul recebeu hoje da Embraer o primeiro avião E195-E2 do mundo, que consome 25% menos combustível do que a... 12/09/2019 13h19 Jatinho pode ter mais luxo que 1ª classe e custar R$ 300 mi; veja 5 modelos Um jato executivo é sinônimo de luxo, mas alguns desses aviões abusam do requinte e sofisticação e oferecem... 08/09/2019 04h00 Embraer é única brasileira entre 100 maiores empresas do setor aeroespacial Ainda longe das campeãs Boeing e Airbus, a Embraer é a única brasileira entre as cem maiores empresas do setor... 07/09/2019 04h00 Latam dá desconto de até 80% em caso de emergência ou morte na família Quem precisa viajar com urgência por causa de emergência médica ou morte de algum familiar pode conseguir um... 06/09/2019 04h00 Embraer KC-390 é mais rápido, mais moderno e leva mais carga que Hercules A FAB (Força Aérea Brasileira) recebe nesta quarta-feira (4) o primeiro Embraer KC-390. O novo avião chega para... 04/09/2019 04h00 A história do avião da Varig que caiu na Amazônia por causa de uma vírgula O acidente do voo Varig 254, 30 anos atrás em 3 de setembro de 1989, ficou marcado por um detalhe aterrador: uma... 04/09/2019 04h00 3 anos atrasada, Embraer entrega avião KC-390 à FAB; Bolsonaro é esperado A Embraer entrega à FAB (Força Aérea Brasileira) nesta quarta-feira (4) o seu primeiro avião KC-390. O modelo... 03/09/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Posso vender minha vaga de garagem no condomínio?","descricao":"Você não tem mais carro e quer vender sua vaga de garagem no condomínio? Isso pode ser feito ou está proibido pelas regras do prédio? É possível vender essa vaga para pessoas que não moram no local? O UOL consultou especialistas no assunto para responder a essas questões.","conteudo":"Posso vender minha vaga de garagem no condomínio? UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Economia Posso vender minha vaga de garagem no condomínio? 00:00 Claudia Varella Colaboração para o UOL, em São Paulo 02/11/2019 04h00 Resumo da notícia Vaga de garagem só pode ser vendida a outro morador do prédio A vaga deve ter escritura e registro próprios, e convenção do prédio deve autorizar venda Para fazer alteração na convenção do condomínio, é necessária aprovação de 2/3 dos condôminos De acordo com a lei, é proibida a venda de vaga de garagem a pessoas de fora do prédio, salvo autorização na convenção Você não tem mais carro e quer vender sua vaga de garagem no condomínio? Isso pode ser feito ou está proibido pelas regras do prédio? É possível vender essa vaga para pessoas que não moram no local? O UOL consultou especialistas no assunto para responder a essas questões. \"Em tese, o proprietário da vaga pode vender para outro condômino, desde que se trate de uma vaga especificada como 'unidade autônoma' e isso esteja previsto na convenção do condomínio, seja ele residencial ou comercial\", afirmou o advogado especializado em direito imobiliário Jaques Bushatsky, do escritório Bushatsky Advogados. Relacionadas Problemas no condomínio? Veja se vale a pena entrar com ação na Justiça As 5 maiores causas de briga em prédios e as chances de resolver na Justiça Andar alto, localização e condomínio com preço baixo valorizam o imóvel? Precisa ler a convenção do condomínio Segundo ele, se o proprietário quer vender sua vaga de garagem, é preciso, antes de tudo, ler a convenção do condomínio, para checar se isso está previsto ali. \"É nessa convenção onde estão todas as regras que regem um condomínio. É a lei máxima dentro do condomínio\", disse Bushatsky. Para que possa ser vendida, a vaga de garagem deve ser uma unidade autônoma, com escritura e registro próprios. A vaga sem escritura própria não pode ser vendida, pois está atrelada ao apartamento. \"Caso não haja autorização estabelecida, é necessário o quórum de 2/3 dos condôminos para aprovação, o mesmo necessário para a modificação da convenção\", afirmou Moira Toledo, diretora do departamento jurídico da Associação das Administradoras de Bens Imóveis e Condomínios de São Paulo (Aabic). Pode vender para pessoas de fora do condomínio? A lei federal 12.607/12, que entrou em vigor em maio de 2012, alterou um item do Código Civil, proibindo a locação e a venda de vagas de garagem \"a pessoas estranhas ao condomínio, salvo autorização expressa na convenção do condomínio\". Desde então, as vagas de garagens só poderão ser alugadas ou vendidas se houver essa autorização. Quanto custa uma vaga de garagem? Para vender uma vaga de garagem para outro proprietário do condomínio, não há um preço atrelado ao valor do imóvel. \"Os valores dependem da demanda do próprio condomínio e do mercado, ou seja, dos preços que são cobrados naquele bairro e região\", afirmou Sérgio Meira de Castro Neto, diretor de condomínios do Secovi-SP (Sindicato da Habitação). Para Moira, da Aabic, o que rege a questão é a lei de mercado. \"Oferta e procura, impactados pela localização.\" O presidente da Associação dos Condomínios Residenciais e Comerciais de São Paulo (Acresce), Adonilson Franco, disse que o mercado trabalha, normalmente, com o percentual de 10% a 15% do valor do apartamento. \"Em casos de aluguel, no geral, a locação da vaga é para vizinhos do mesmo condomínio. Nesse caso, o aluguel geralmente equivale ao cobrado por empresas de estacionamento na região\", afirmou Franco. Segundo Moira, recomenda-se checar o disposto na convenção e as regras específicas do respectivo condomínio. \"Também é salutar ter contratos escritos, que estipulem prazo, preço, vencimento do aluguel, forma de reajuste, encargos, e demais direitos e deveres das partes, como a obrigação de respeitar as regras do condomínio em relação ao uso das vagas\", declarou. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Problemas com garagem lideram reclamações nos condomínios Band Entretenimento Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Clareza de Guedes em entrevista à Folha se deve mais à entrevistadora Governo quer reduzir custo para contratar quem ganha até 1,5 salário mínimo Brasil tem boa chance de presidir o BID Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia José Paulo Kupfer Clareza de Guedes em entrevista à Folha se deve mais à entrevistadora A entrevista do ministro da Economia, Paulo Guedes, à editora de economia da Folha, Alexa Salomão, é excelente. O... 03/11/2019 15h11 Estadão Conteúdo Brasil tem boa chance de presidir o BID A relação mais próxima do Brasil com os Estados Unidos tem encorajado o governo brasileiro a considerar uma... 03/11/2019 09h20 Estadão Conteúdo Arábia Saudita anuncia oferta pública de ações da Saudi Aramco A petrolífera Saudi Aramco anunciou hoje sua oferta pública inicial de ações (IPO), após cerca de quatro anos de... 03/11/2019 07h39 Empregos e Carreiras - do UOL Concursos públicos oferecem 30.008 vagas com salários de até R$ 22,2 mil Concursos públicos oferecem pelo menos 30.008 vagas em várias regiões do país. Esse número se refere a concursos... 03/11/2019 04h00 do UOL Plano de Guedes corta despesas, mas pode afetar áreas como saúde e educação A equipe econômica do governo Bolsonaro deve apresentar nos próximos dias um projeto de reformas econômicas.... 03/11/2019 04h00 do UOL Qual o limite de valor para trazer compras do exterior? Qual valor posso comprar nos Estados Unidos ou em outros países sem pagar imposto? Essa é uma dúvida comum de quem 03/11/2019 04h00 Todos a Bordo Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi O Phenom 100, feito pela Embraer, é o jato executivo mais usado no Brasil atualmente. Segundo levantamento da Anac 03/11/2019 04h00 UOL Economia Deixe o quarto das crianças com cara nova com esses adesivos de parede 03/11/2019 04h00 Estadão Conteúdo 'Vendemos o almoço para pagar o jantar', diz secretário sobre crise de MG Atraso de salário e pagamentos parcelados já virou rotina para os servidores do Estado de Minas Gerais, uma das... 02/11/2019 12h30 Estadão Conteúdo Em crise, estados atrasam salários e tentam achar recursos para pagar 13º Em meio a uma crise financeira que já se arrasta há anos, ao menos seis Estados brasileiros, que juntos empregam... 02/11/2019 12h20 do UOL Bolsonaro diz que ideia é mudar estabilidade só de novos servidores O presidente Jair Bolsonaro (PSL) disse hoje que a proposta da reforma administrativa estudada pelo governo é... 02/11/2019 10h21 Estadão Conteúdo Governo quer reduzir custo para contratar quem ganha até 1,5 salário mínimo O novo programa do governo para incentivar a geração de empregos no País vai reduzir o custo das empresas nas... 02/11/2019 07h56 do UOL Mais competição ajuda brasileiro a fugir dos juros do cheque e do cartão O surgimento nos últimos anos de bancos digitais e fintechs aumentou a competição no mercado bancário do Brasil e... 02/11/2019 04h00 Todos a Bordo Aviões são pintados de Millennium Falcon e mostram vídeos de Star Wars O universo da saga Star Wars está voando cada vez mais alto. Não é necessariamente para uma galáxia muito, muito... 02/11/2019 04h00 Máquina do Esporte Em ação, Brahma e Rappi levarão ex-goleiro Marcos a \"peladas\" Marcas oferecerão ídolo do Palmeiras para posição em que sempre falta alguém 01/11/2019 20h54 Reuters Gasolina sobe nos postos após duas semanas de baixa, diz ANP; diesel avança Os preços da gasolina nos postos pelo Brasil avançaram 0,18% nesta semana, para 4,386 reais por litro, após terem... 01/11/2019 20h14 Reuters Petrobras conclui venda de fatia na Belem Bioenergia à Galp Bioenergy A Petrobras disse que sua subsidiária de biocombustíveis finalizou nesta sexta-feira a venda de uma participação... 01/11/2019 18h58 Reuters Acordo comercial EUA-China está à vista após progresso em conversas de alto nível Por Makini Brice e Andrea Shalal 01/11/2019 18h25 do UOL Consultoria melhora perspectiva para o Brasil após reforma da Previdência A consultoria Eurasia melhorou a perspectiva para o Brasil no longo prazo de neutra para positiva, usando como... 01/11/2019 17h58 Reuters Governo apresenta pacote econômico com corte de incentivos e desvinculação de fundos na próxima semana Por Marcela Ayres 01/11/2019 17h11 do UOL Dólar cai e fecha abaixo de R$ 4, e Bolsa emenda quarta semana de ganhos O dólar comercial teve queda de 0,35% e voltou a fechar abaixo do nível de R$ 4, cotado a R$ 3,995 na venda. O... 01/11/2019 17h02 Reuters Exportação de minério de ferro do Brasil cresce 15% em outubro ante setembro As exportações brasileiras de minério de ferro em outubro subiram quase 15% ante o mês anterior, para 31,2 milhões 01/11/2019 16h37 AFP OMC autoriza China a impor tarifas contra EUA por US$ 3,6 bilhões ao ano A Organização Mundial do Comércio (OMC) autorizou Pequim nesta sexta-feira (1) a impor tarifas alfandegárias... 01/11/2019 16h26 Estadão Conteúdo Cade acata recurso da TIM contra compra da Nextel pela Claro O Conselho Administrativo de Defesa Econômica (Cade) acatou o recurso encaminhado pela TIM em outubro em que ela... 01/11/2019 16h01 EFE EUA continuam a gerar empregos, apesar de sinais de desaceleração econômica A taxa de desemprego nos Estados Unidos subiu de 3,5% para 3,6% em outubro, mês em que 128 mil novos postos foram... 01/11/2019 15h42 Reuters Balança comercial brasileira tem pior outubro em cinco anos, com superávit de US$1,206 bi BRASÍLIA (Reuters) - A balança comercial brasileira registrou superávit de 1,206 bilhão de dólares em outubro,... 01/11/2019 15h04 Reuters Operador Nacional reduz projeção de chuvas nas hidrelétricas em novembro As chuvas na região das hidrelétricas, principal fonte de geração de energia do Brasil, deverão somar apenas 58%... 01/11/2019 14h46 Bloomberg Venezuela recebe aviões carregados de dinheiro da Rússia Centenas de milhões de dólares em dinheiro vivo foram enviados da Rússia rumo à Venezuela, uma tábua de salvação... 01/11/2019 14h17 Bloomberg Títulos da Argentina sob escrutínio com risco de reestruturação Com a Argentina mais perto de um default, investidores estão pagando prêmios por títulos de dívida que, em sua... 01/11/2019 13h47 Reuters Google compra Fitbit em negócio de US$ 2,1 bilhões O Google comprará a Fitbit por US$ 2,1 bilhões, conforme a gigante da tecnologia corre atrás da Apple e da Samsung 01/11/2019 13h38 Estadão Conteúdo Apropriação dos recursos de petróleo e gás terá dimensão social, diz Guedes O ministro da Economia, Paulo Guedes, disse nesta sexta-feira, 1º de novembro, que os investimentos para explorar... 01/11/2019 12h59 Bloomberg Estudo aponta que 10% de barragens de rejeitos no mundo tiveram problemas Cerca de 10% das 1.635 barragens de rejeitos do mundo mostraram problemas de estabilidade em algum momento, de... 01/11/2019 12h26 Reuters Brasil avalia prós e contras após convite para ingressar na Opep, diz Bolsonaro O presidente Jair Bolsonaro disse nesta sexta-feira que recebeu convite de um país do Oriente Médio durante viagem 01/11/2019 12h11 Bloomberg Governo pode contratar servidor sem estabilidade em reforma administrativa A reforma administrativa que o governo vai encaminhar ao Congresso vai prever a possibilidade de contratação de... 01/11/2019 12h07 Estadão Conteúdo Governo estuda contratar novos servidores públicos pelo regime da CLT O governo avalia contratar novos servidores pelo regime da CLT (Consolidação das Leis do Trabalho) para que... 01/11/2019 12h01 Notícias da TV 'Mamata' da Globo com Bolsonaro despenca de R$ 400 mi para R$ 170 mi A relação belicosa entre TV Globo e Jair Bolsonaro custará à maior rede de TV do país cerca de R$ 200 milhões a... 01/11/2019 11h12 do UOL Produção industrial cresce 0,3% de agosto para setembro A produção da indústria brasileira teve um crescimento de 0,3% na passagem de agosto para setembro. Esta é a... 01/11/2019 10h22 Reuters Por que a tentativa do Brasil de atrair aéreas de baixo custo pode falhar Por Marcelo Rochabrun 01/11/2019 09h08 Estadão Conteúdo Governo busca acelerar processos de privatização A equipe econômica estuda enviar um projeto de lei para acelerar as privatizações de estatais. A ideia, segundo... 01/11/2019 07h03 Estadão Conteúdo Senadores já têm propostas para mudar pacote de Guedes Ao contrário da reforma da Previdência, a expectativa dos parlamentares é de que haverá grandes mudanças no pacote 01/11/2019 07h02 Bloomberg China proíbe vendas online de cigarros eletrônicos A China proibiu as vendas online de cigarros eletrônicos, em mais um revés para empresas de dispositivos vaping... 01/11/2019 06h38 Finanças Pessoais - Investimentos Qual moeda levar para o Canadá? Veja dicas e entenda o que é melhor O Canadá é um dos destinos mais procurados pelos brasileiros para trabalhar e estudar. Uma dúvida comum de quem... 01/11/2019 04h00 do UOL Senado corta imposto de casa popular, mas preço de imóvel pode não cair O Senado aprovou na terça-feira (29) a redução de impostos sobre imóveis que custam até R$ 124 mil. Isso engloba... 01/11/2019 04h00 Finanças Pessoais - Investimentos Compensa comprar apartamento na planta? Veja vantagens e desvantagens Em que situações compensa comprar um apartamento na planta? Ou é melhor que ele já esteja pronto? Segundo o grupo... 01/11/2019 04h00 AFP Boeing descobre fissuras em aviões e deixa em terra dezenas de aeronaves Sydney, 1 Nov 2019 (AFP) - O grupo aeronáutico Boeing admitiu nesta quinta-feira (31) que fissuras estruturais... 31/10/2019 22h20 Máquina do Esporte TikTok fecha com Corinthians em busca de público jovem Plataforma chinesa criará selo especial e produzirá conteúdo no perfil do clube 31/10/2019 22h12 UOL Notícias - Internacional Agricultura será principal destino de US$ 10 bi que Arábia Saudita prometeu A prioridade da Arábia Saudita é investir os US$ 10 bilhões para o Brasil anunciados na terça-feira (29) em... 31/10/2019 20h00 Reuters Petrobras reduz preço do diesel nas refinarias, diz FCStone A estatal Petrobras reduziu os preços do diesel em suas refinarias em 0,0678 centavos por litro, com o mesmo corte 31/10/2019 19h28 ver mais","categorias":[""]}
{"titulo":"Bolsonaro diz que ideia é mudar estabilidade só de novos servidores ","descricao":"O presidente Jair Bolsonaro (PSL) disse hoje que a proposta da reforma administrativa estudada pelo governo é mudar a estabilidade só dos novos contratados no serviço público.","conteudo":"Bolsonaro diz que ideia é mudar estabilidade só de novos servidores  - 02/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Bolsonaro diz que ideia é mudar estabilidade só de novos servidores Imagem: José Dias/PR 00:00 Guilherme Mazieiro Do UOL, em Brasília 02/11/2019 10h21Atualizada em 02/11/2019 10h38 O presidente Jair Bolsonaro (PSL) disse hoje que a proposta da reforma administrativa estudada pelo governo é mudar a estabilidade só dos novos contratados no serviço público. \"Olha, a ideia é: daqui para frente, não teria estabilidade. Essa que é a ideia\", afirmou na portaria do Palácio do Alvorada. Relacionadas Salário e estabilidade: o que Bolsonaro pode mudar nos servidores públicos Governo estuda contratar novos servidores públicos pelo regime da CLT Bolsonaro diz que pode aproveitar propostas existentes na reforma administrativa Segundo Bolsonaro, algumas carreiras de Estado têm que ter estabilidade. \"Para algumas carreiras de estado, tem que manter a estabilidade. Eu não posso formar, por exemplo, um sargento, um capitão de Forças Especiais e depois mandá-lo embora. Tem que ter formação específica para aquela atividade, bem como servidor civil, que eu não quero entrar em detalhe aqui\", disse. A reforma é tratada como prioridade pela equipe econômica e deve ser enviada ao Congresso nas próximas semanas. Ajuste fiscal Sobre o pacote com medidas para ajuste fiscal, Bolsonaro disse que está quase pronto, mas não fechou data. \"Não posso garantir que vai sair nesta [próxima] semana. Mas está quase tudo pronto para a criança nascer\", afirmou Presidente foi pegar moto O presidente foi acompanhado do ministro da Secretaria de Governo, General Ramos, retirar uma moto que ele comprou em Brasília. Segundo o site da Honda, o modelo NC 750x custa R$ 33.980. Bolsonaro escolheu a cor azul e disse que pagou do próprio bolso. A loja fica a 14 km do Palácio do Planalto. Bolsonaro diz que não ligará para Alberto Fernandez UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Governo quer reduzir custo para contratar quem ganha até 1,5 salário mínimo Salário e estabilidade: o que Bolsonaro pode mudar nos servidores públicos Brasil tem boa chance de presidir o BID Notícias Do UOL, em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia José Paulo Kupfer Clareza de Guedes em entrevista à Folha se deve mais à entrevistadora A entrevista do ministro da Economia, Paulo Guedes, à editora de economia da Folha, Alexa Salomão, é excelente. O... 03/11/2019 15h11 Estadão Conteúdo Brasil tem boa chance de presidir o BID A relação mais próxima do Brasil com os Estados Unidos tem encorajado o governo brasileiro a considerar uma... 03/11/2019 09h20 Estadão Conteúdo Arábia Saudita anuncia oferta pública de ações da Saudi Aramco A petrolífera Saudi Aramco anunciou hoje sua oferta pública inicial de ações (IPO), após cerca de quatro anos de... 03/11/2019 07h39 Empregos e Carreiras - do UOL Concursos públicos oferecem 30.008 vagas com salários de até R$ 22,2 mil Concursos públicos oferecem pelo menos 30.008 vagas em várias regiões do país. Esse número se refere a concursos... 03/11/2019 04h00 do UOL Plano de Guedes corta despesas, mas pode afetar áreas como saúde e educação A equipe econômica do governo Bolsonaro deve apresentar nos próximos dias um projeto de reformas econômicas.... 03/11/2019 04h00 do UOL Qual o limite de valor para trazer compras do exterior? Qual valor posso comprar nos Estados Unidos ou em outros países sem pagar imposto? Essa é uma dúvida comum de quem 03/11/2019 04h00 Todos a Bordo Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi O Phenom 100, feito pela Embraer, é o jato executivo mais usado no Brasil atualmente. Segundo levantamento da Anac 03/11/2019 04h00 UOL Economia Deixe o quarto das crianças com cara nova com esses adesivos de parede 03/11/2019 04h00 Estadão Conteúdo 'Vendemos o almoço para pagar o jantar', diz secretário sobre crise de MG Atraso de salário e pagamentos parcelados já virou rotina para os servidores do Estado de Minas Gerais, uma das... 02/11/2019 12h30 Estadão Conteúdo Em crise, estados atrasam salários e tentam achar recursos para pagar 13º Em meio a uma crise financeira que já se arrasta há anos, ao menos seis Estados brasileiros, que juntos empregam... 02/11/2019 12h20 Estadão Conteúdo Governo quer reduzir custo para contratar quem ganha até 1,5 salário mínimo O novo programa do governo para incentivar a geração de empregos no País vai reduzir o custo das empresas nas... 02/11/2019 07h56 do UOL Mais competição ajuda brasileiro a fugir dos juros do cheque e do cartão O surgimento nos últimos anos de bancos digitais e fintechs aumentou a competição no mercado bancário do Brasil e... 02/11/2019 04h00 do UOL Posso vender minha vaga de garagem no condomínio? Você não tem mais carro e quer vender sua vaga de garagem no condomínio? Isso pode ser feito ou está proibido... 02/11/2019 04h00 Todos a Bordo Aviões são pintados de Millennium Falcon e mostram vídeos de Star Wars O universo da saga Star Wars está voando cada vez mais alto. Não é necessariamente para uma galáxia muito, muito... 02/11/2019 04h00 Máquina do Esporte Em ação, Brahma e Rappi levarão ex-goleiro Marcos a \"peladas\" Marcas oferecerão ídolo do Palmeiras para posição em que sempre falta alguém 01/11/2019 20h54 Reuters Gasolina sobe nos postos após duas semanas de baixa, diz ANP; diesel avança Os preços da gasolina nos postos pelo Brasil avançaram 0,18% nesta semana, para 4,386 reais por litro, após terem... 01/11/2019 20h14 Reuters Petrobras conclui venda de fatia na Belem Bioenergia à Galp Bioenergy A Petrobras disse que sua subsidiária de biocombustíveis finalizou nesta sexta-feira a venda de uma participação... 01/11/2019 18h58 Reuters Acordo comercial EUA-China está à vista após progresso em conversas de alto nível Por Makini Brice e Andrea Shalal 01/11/2019 18h25 do UOL Consultoria melhora perspectiva para o Brasil após reforma da Previdência A consultoria Eurasia melhorou a perspectiva para o Brasil no longo prazo de neutra para positiva, usando como... 01/11/2019 17h58 Reuters Governo apresenta pacote econômico com corte de incentivos e desvinculação de fundos na próxima semana Por Marcela Ayres 01/11/2019 17h11 do UOL Dólar cai e fecha abaixo de R$ 4, e Bolsa emenda quarta semana de ganhos O dólar comercial teve queda de 0,35% e voltou a fechar abaixo do nível de R$ 4, cotado a R$ 3,995 na venda. O... 01/11/2019 17h02 Reuters Exportação de minério de ferro do Brasil cresce 15% em outubro ante setembro As exportações brasileiras de minério de ferro em outubro subiram quase 15% ante o mês anterior, para 31,2 milhões 01/11/2019 16h37 AFP OMC autoriza China a impor tarifas contra EUA por US$ 3,6 bilhões ao ano A Organização Mundial do Comércio (OMC) autorizou Pequim nesta sexta-feira (1) a impor tarifas alfandegárias... 01/11/2019 16h26 Estadão Conteúdo Cade acata recurso da TIM contra compra da Nextel pela Claro O Conselho Administrativo de Defesa Econômica (Cade) acatou o recurso encaminhado pela TIM em outubro em que ela... 01/11/2019 16h01 EFE EUA continuam a gerar empregos, apesar de sinais de desaceleração econômica A taxa de desemprego nos Estados Unidos subiu de 3,5% para 3,6% em outubro, mês em que 128 mil novos postos foram... 01/11/2019 15h42 Reuters Balança comercial brasileira tem pior outubro em cinco anos, com superávit de US$1,206 bi BRASÍLIA (Reuters) - A balança comercial brasileira registrou superávit de 1,206 bilhão de dólares em outubro,... 01/11/2019 15h04 Reuters Operador Nacional reduz projeção de chuvas nas hidrelétricas em novembro As chuvas na região das hidrelétricas, principal fonte de geração de energia do Brasil, deverão somar apenas 58%... 01/11/2019 14h46 Bloomberg Venezuela recebe aviões carregados de dinheiro da Rússia Centenas de milhões de dólares em dinheiro vivo foram enviados da Rússia rumo à Venezuela, uma tábua de salvação... 01/11/2019 14h17 Bloomberg Títulos da Argentina sob escrutínio com risco de reestruturação Com a Argentina mais perto de um default, investidores estão pagando prêmios por títulos de dívida que, em sua... 01/11/2019 13h47 Reuters Google compra Fitbit em negócio de US$ 2,1 bilhões O Google comprará a Fitbit por US$ 2,1 bilhões, conforme a gigante da tecnologia corre atrás da Apple e da Samsung 01/11/2019 13h38 Estadão Conteúdo Apropriação dos recursos de petróleo e gás terá dimensão social, diz Guedes O ministro da Economia, Paulo Guedes, disse nesta sexta-feira, 1º de novembro, que os investimentos para explorar... 01/11/2019 12h59 Bloomberg Estudo aponta que 10% de barragens de rejeitos no mundo tiveram problemas Cerca de 10% das 1.635 barragens de rejeitos do mundo mostraram problemas de estabilidade em algum momento, de... 01/11/2019 12h26 Reuters Brasil avalia prós e contras após convite para ingressar na Opep, diz Bolsonaro O presidente Jair Bolsonaro disse nesta sexta-feira que recebeu convite de um país do Oriente Médio durante viagem 01/11/2019 12h11 Bloomberg Governo pode contratar servidor sem estabilidade em reforma administrativa A reforma administrativa que o governo vai encaminhar ao Congresso vai prever a possibilidade de contratação de... 01/11/2019 12h07 Estadão Conteúdo Governo estuda contratar novos servidores públicos pelo regime da CLT O governo avalia contratar novos servidores pelo regime da CLT (Consolidação das Leis do Trabalho) para que... 01/11/2019 12h01 Notícias da TV 'Mamata' da Globo com Bolsonaro despenca de R$ 400 mi para R$ 170 mi A relação belicosa entre TV Globo e Jair Bolsonaro custará à maior rede de TV do país cerca de R$ 200 milhões a... 01/11/2019 11h12 do UOL Produção industrial cresce 0,3% de agosto para setembro A produção da indústria brasileira teve um crescimento de 0,3% na passagem de agosto para setembro. Esta é a... 01/11/2019 10h22 Reuters Por que a tentativa do Brasil de atrair aéreas de baixo custo pode falhar Por Marcelo Rochabrun 01/11/2019 09h08 Estadão Conteúdo Governo busca acelerar processos de privatização A equipe econômica estuda enviar um projeto de lei para acelerar as privatizações de estatais. A ideia, segundo... 01/11/2019 07h03 Estadão Conteúdo Senadores já têm propostas para mudar pacote de Guedes Ao contrário da reforma da Previdência, a expectativa dos parlamentares é de que haverá grandes mudanças no pacote 01/11/2019 07h02 Bloomberg China proíbe vendas online de cigarros eletrônicos A China proibiu as vendas online de cigarros eletrônicos, em mais um revés para empresas de dispositivos vaping... 01/11/2019 06h38 Finanças Pessoais - Investimentos Qual moeda levar para o Canadá? Veja dicas e entenda o que é melhor O Canadá é um dos destinos mais procurados pelos brasileiros para trabalhar e estudar. Uma dúvida comum de quem... 01/11/2019 04h00 do UOL Senado corta imposto de casa popular, mas preço de imóvel pode não cair O Senado aprovou na terça-feira (29) a redução de impostos sobre imóveis que custam até R$ 124 mil. Isso engloba... 01/11/2019 04h00 Finanças Pessoais - Investimentos Compensa comprar apartamento na planta? Veja vantagens e desvantagens Em que situações compensa comprar um apartamento na planta? Ou é melhor que ele já esteja pronto? Segundo o grupo... 01/11/2019 04h00 AFP Boeing descobre fissuras em aviões e deixa em terra dezenas de aeronaves Sydney, 1 Nov 2019 (AFP) - O grupo aeronáutico Boeing admitiu nesta quinta-feira (31) que fissuras estruturais... 31/10/2019 22h20 Máquina do Esporte TikTok fecha com Corinthians em busca de público jovem Plataforma chinesa criará selo especial e produzirá conteúdo no perfil do clube 31/10/2019 22h12 UOL Notícias - Internacional Agricultura será principal destino de US$ 10 bi que Arábia Saudita prometeu A prioridade da Arábia Saudita é investir os US$ 10 bilhões para o Brasil anunciados na terça-feira (29) em... 31/10/2019 20h00 Reuters Petrobras reduz preço do diesel nas refinarias, diz FCStone A estatal Petrobras reduziu os preços do diesel em suas refinarias em 0,0678 centavos por litro, com o mesmo corte 31/10/2019 19h28 ver mais","categorias":[""]}
{"titulo":"Professores escrevem a redação perfeita do Enem 2019","descricao":"O tema da redação do Exame Nacional do Ensino Médio (Enem) 2019 é \"Democratização do acesso ao cinema no Brasil'. Professores do cursinho Descomplica sugeriram \"a redação perfeita\", que reflete as dimensões de avaliação do exame.","conteudo":"Professores escrevem a redação perfeita do Enem 2019 - 03/11/2019 - UOL Educação UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Professores escrevem a redação perfeita do Enem 2019 00:00 Carolina Cunha Colaboração para o UOL 03/11/2019 19h05 O tema da redação do Exame Nacional do Ensino Médio (Enem) 2019 é \"Democratização do acesso ao cinema no Brasil'. Professores do cursinho Descomplica sugeriram \"a redação perfeita\", que reflete as dimensões de avaliação do exame. Em até 30 linhas, a redação usa como ingredientes o personagem Coringa e reflexões sobre o processo de urbanização e a concentração geográfica das salas de cinema. Como intervenção, propõe o aumento de salas de cinemas em regiões defasadas. Relacionadas Tema da redação do Enem 2019 abriu espaço para defender Lei Rouanet \"Redação não seria nada fácil para Bolsonaro\", diz candidato após prova Ancine se torna assunto mais comentado do Twitter após redação do Enem Para obter uma nota alta, o candidato deve seguir alguns critérios avaliados pelos organizadores da prova. As 5 competências da redação do Enem: Durante a correção da redação do Enem serão avaliadas 5 competências no texto. Cada uma vale 200 pontos. Para conseguir uma nota 1000 é preciso mandar bem em todas elas. COMPETÊNCIA 1: Demonstrar domínio da norma padrão da língua escrita. COMPETÊNCIA 2: Compreender a proposta de redação e aplicar conceitos das várias áreas de conhecimento para desenvolver o tema dentro dos limites estruturais do texto dissertativo-argumentativo. COMPETÊNCIA 3: Selecionar, relacionar, organizar e interpretar informações, fatos, opiniões e argumentos em defesa de um ponto de vista. COMPETÊNCIA 4: Demonstrar conhecimento dos mecanismos linguísticos necessários à construção da argumentação. COMPETÊNCIA 5: Elaborar proposta de intervenção para o problema abordado, respeitando os direitos humanos. Sugestão de redação \"perfeita\": Catarse seletiva Com mais de 1,5 milhão de espectadores brasileiros, o longa-metragem \"Coringa\" se tornou sucesso nacional ao abordar o lado histórico e reflexivo do conhecido personagem das HQs. Apesar de recentes recordes nacionais em bilheteria, a indústria do cinema ainda é cenário para problemáticas quanto ao seu acesso, uma vez que o processo histórico de urbanização, atrelado à insuficiência de políticas públicas, corroborou para empecilhos em sua democratização. Dessa forma, deve-se questionar o tema, a fim de garantir meios para solucioná-lo. Em primeiro lugar, é necessário destacar que o processo de urbanização acentuou a dificuldade na democratização cinematográfica. Ao passo que surgiram as grandes metrópoles, o crescimento das indústrias de entretenimento também se concentrou nos polos de maior produção socioeconômica, por meio de shoppings - centros criados para o consumo. Nesse sentido, retirado o processo catártico que existe no decorrer das cenas por relacionar tal exibição diretamente com o poder de compra, vê-se que a atualidade não só reduziu a importância da reflexão por parte de quem assiste, como também inviabilizou o acesso de grupos sociais economicamente desfavorecidos. Essa dificuldade com selecionados conglomerados populacionais é também relacionada à falta de investimentos governamentais para ampliação da temática. De acordo com o IBGE, até o ano de 2015 somente 10% dos municípios brasileiros possuíam ao menos uma sala de cinema, sendo esses concentrados nas regiões Sul e Sudeste. Pode-se perceber, assim, que a falta de acessibilidade geográfica auxilia para o desconhecimento de certas populações sobre o próprio cinema, tendo possibilidade somente aos filmes apresentados em canais abertos ou em eventos específicos. Excluídos da modernização cultural, e sem respaldo de políticas públicas, o que em tese seria um mecanismo analítico de contemplação, passa a reiterar a estratificação social da atualidade. Portanto, é possível compreender que o cinema, embora seja um meio de garantir cultura e senso crítico, ainda precisa ser democratizado para o contexto nacional. Faz-se necessário, em vista disso, que o Ministério da Cidadania, que recentemente incorporou o Ministério da Cultura em suas funções, invista no aumento de salas de cinemas em regiões defasadas, por meio de incentivos fiscais, com a finalidade de garantir interesse de empresas privadas. Ademais, as escolas devem investir em objetos multimodais para a utilização de aulas audiovisuais, de modo contextualizar os alunos nesse recurso. Somente assim será possível realizar a democratização do acesso ao conhecimento, tornando igualitário o conhecimento dos tempos modernos. Comunicar erro Educação Notícias Vestibular Enem UOL Notícias - Educação - Enem Candidatos apontam questões mais difíceis da 1ª prova do Enem 2019 Questão relacionada a ecologia, ciências e até ter de 'pensar como um pensador' em filosofia: participantes do... 03/11/2019 20h23 UOL Notícias - Educação - Enem Enem 2019: 23% dos inscritos faltaram e 376 foram eliminados neste 1º dia Segundo o balanço deste primeiro dia de provas do Enem (Exame Nacional do Ensino Médio), neste domingo (3) 1,17... 03/11/2019 19h51 UOL Notícias - Educação - Enem Acaba 1ª prova do Enem; UOL corrige a prova Acabou às 19h a primeira prova do Enem (Exame Nacional do Ensino Médio) 2019 . O UOL faz a correção online e o... 03/11/2019 19h00 UOL Notícias - Educação - Enem 'Show dos Atrasados' do Enem 2019 falha; veja reações na web Já é costume na web em dia de Enem os internautas ficarem ligados para saber se vai ou não haver atrasados para a... 03/11/2019 18h29 UOL Notícias - Educação - Enem Candidato corintiano diz que jogo não atrapalhou: \"Já sabia que ia perder\" O corintiano Matheus Florio dos Santos, 16, fez a prova do Enem pela primeira vez neste domingo, em São Paulo.... 03/11/2019 18h05 UOL Notícias - Educação - Enem Tema da redação do Enem 2019 abriu espaço para defender Lei Rouanet O tema da prova de redação do Exame Nacional do Ensino Médio (Enem) 2019 sob o governo de Jair Bolsonaro (PSL),... 03/11/2019 17h49 UOL Notícias - Educação - Enem Músicas de Madonna e Cazuza são citadas em questões do Enem Duas músicas dos cantores Madonna e Cazuza foram parte de questões da prova do Enem (Exame Nacional do Ensino... 03/11/2019 17h35 UOL Notícias Após falha de segurança no Enem, Weintraub afirma que \"tudo segue normal\" O ministro da educação afirmou que o uso de celular em local de prova não atrapalhou o andamento da prova. 03/11/2019 17h30 UOL Notícias - Educação - Enem Ministro diz que quem vazou foto no Enem se arrependerá de ter nascido Após confirmar que uma foto do Exame Nacional do Ensino Médio (Enem) que circula desde às 15h é verídica e dizer... 03/11/2019 17h20 UOL Notícias - Educação - Enem Candidato flamenguista sai correndo do Enem para assistir ao jogo O estudante João Francisco França, 19, deixou o local das provas correndo na saída da PUC do Rio, cuja sede fica... 03/11/2019 17h17 UOL Notícias - Educação - Enem \"Redação não seria nada fácil para Bolsonaro\", diz candidato após prova O tema da redação do Enem (Exame Nacional do Ensino Médio) \"Democratização do cinema no Brasil\" vem gerando... 03/11/2019 17h05 UOL Notícias - Educação - Enem Ancine se torna assunto mais comentado do Twitter após redação do Enem O tema da redação do Enem 2019 pegou quase todo mundo de surpresa. A discussão nas redes sociais sobre a... 03/11/2019 16h43 UOL Notícias - Educação - Enem Candidatos da periferia de SP veem com cautela Enem digital A versão digital do Enem (Exame Nacional do Ensino Médio), que deve ser aplicada a partir do ano que vem, é visto... 03/11/2019 16h10 UOL Notícias - Educação - Enem \"Tema da redação foi uma supresa\", dizem estudantes que fizeram Enem O auxiliar de limpeza de salão de uma rede de restaurantes, Marcos Vitor Amaro dos Santos, 19, foi a primeira... 03/11/2019 16h06 UOL Notícias - Educação - Enem Foto da prova do Enem vaza na web; MEC diz que PF buscará o responsável Fotos do caderno de questões deste primeiro dia de provas do Enem 2019 caíram na web neste domingo (3) pelo menos... 03/11/2019 15h43 UOL Notícias - Educação - Enem Enem: Empregada doméstica faz prova para tentar cursar gastronomia O sonho de ter um curso superior e melhorar a qualidade de vida levou a empregada doméstica Maria Bernadete de... 03/11/2019 15h42 UOL Notícias - Educação - Enem Enem 2019: Tema de redação gera repercussão nas redes sociais O tema da redação do Enem (Exame Nacional do Ensino Médio) 2019 é \"Democratização do acesso ao cinema no Brasil\".... 03/11/2019 15h31 UOL Notícias - Educação - Enem Jovem \"prevê\" tema da redação do Enem deste ano e viraliza A jovem Patrícia, afirmou ter sonhado que o tema da redação do Enem seria \"o valor do cinema para a sociedade... 03/11/2019 15h31 UOL Notícias - Educação - Enem \"Certamente Bolsonaro zeraria\", diz UNE sobre a redação do Enem A União Nacional dos Estudantes (UNE) publicou um tweet criticando o tema da redação do Enem deste ano. 03/11/2019 14h34 UOL Notícias - Educação - Enem Redação do Enem, democratização do acesso ao cinema, surpreende professores A primeira prova de redação do Exame Nacional do Ensino Médio (Enem) 2019 sob o governo de Jair Bolsonaro (PSL)... 03/11/2019 14h02 UOL Notícias - Educação - Enem Sem documento, jovem perde prova do Enem no Rio Um rapaz, que já estava dentro da PUC do Rio, na Gávea (zona sul do Rio) não conseguiu ter acesso às salas da... 03/11/2019 13h48 UOL Notícias - Educação - Enem Pai espera filha fazer Enem estudando para curso O funcionário público Erinaldo Valdevino de Araújo, 47, vai esperar a filha Ewylle, 18, que faz prova do Enem... 03/11/2019 13h30 UOL Notícias - Educação - Enem Enem: Relógios adiantados por engano pegaram estudantes de surpresa Antes da abertura dos portões da Uninove na Barra Funda, um dos maiores locais de realização de provas do Enem em... 03/11/2019 13h18 UOL Notícias - Educação - Enem Mãe se espelha em filha universitária para fazer Enem pela segunda vez A dona de casa Priscila Silva, 48, está se espelhando em sua filha universitária para participar pela segunda vez... 03/11/2019 13h12 UOL Notícias - Educação - Enem Enem: Jovem conta com família para encarar rotina de estudo para medicina A estudante Ana Dora Virtuoso, 17, foi para o primeiro dia de prova do Enem (Exame Nacional do Ensino Médio)... 03/11/2019 13h04 UOL Notícias - Educação - Enem Começa a 1ª prova do Enem sob governo Bolsonaro; UOL corrige a prova Após o fechamento dos portões, às 13h, começa a primeira prova do Enem (Exame Nacional do Ensino Médio) 2019 sob o 03/11/2019 13h00 UOL Notícias - Educação - Enem Mãe e filho fazem Enem juntos: \"vim para dar força ao meu filho\" A técnica em enfermagem Zenaide Tolentino de Souza, 49, decidiu voltar a estudar depois de uma pausa de 12 anos... 03/11/2019 12h18 UOL Notícias - Educação - Enem Enem: Ministro diz que 100% das provas foram entregues nos locais até 11h O ministro da Educação, Abraham Weintraub, postou um vídeo no Twitter no qual afirma que as provas do Enem (Exame... 03/11/2019 11h50 UOL Notícias - Educação - Enem Juiz adia início de show de sambista para não atrapalhar prova do Enem O juiz federal Renato Cesar Pessanha De Souza determinou que um evento com show do sambista Tiee comece apenas... 03/11/2019 11h49 UOL Notícias - Cotidiano Horário de verão: Celulares adiantam em dia de ENEM, e web libera os memes Aparelhos celulares de diversas marcas e modelos voltaram a adiantar uma hora em seus relógios à meia-noite de... 03/11/2019 07h14 UOL Notícias - Educação - Enem Mais de 5 milhões de estudantes fazem o Enem hoje; UOL corrige a prova A primeira prova do Exame Nacional do Ensino Médio (Enem) 2019 será aplicada hoje. O UOL faz a correção online e o 03/11/2019 04h00 UOL Notícias - Educação Ministro reforça que \"qualquer som\" pode anular Enem; veja as proibições Em pronunciamento na noite de hoje, o ministro da Educação Abraham Weintraub reforçou que, durante a aplicação do... 02/11/2019 20h57 Estadão Conteúdo Enem faz prefeitura de SP mudar horário da Paulista aberta e reforçar frota Quase 5,1 milhões de estudantes se inscreveram para fazer o Exame Nacional do Ensino Médio (Enem) neste domingo,... 02/11/2019 09h41 UOL Notícias - Educação - Enem Enem 2019: importante saber como funciona o sistema de correção Chutar apenas em último caso e só nas questões difíceis e resolver primeiro as questões fáceis das provas. Essas... 02/11/2019 09h28 UOL Notícias - Educação - Enem O que levar e não levar para a prova do Enem A primeira prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece neste domingo (3) e trará redação,... 02/11/2019 04h00 UOL Notícias - Educação - Enem Saiba tudo o que pode anular a sua prova no Enem A prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece nos dois próximos domingos (3 e 10 de novembro). 02/11/2019 04h00 UOL Notícias - Educação - Enem Em 1º dia do Enem, SPTrans reforça frota de 72 linhas de ônibus em SP Por conta do primeiro dia do Enem (Exame Nacional do Ensino Médio), neste domingo (3), a SPTrans reforça a frota... 01/11/2019 17h42 UOL Notícias - Educação - Enem Enem: Candidatos do Maranhão não pagarão transporte público, diz governador O governador Flávio Dino (PCdoB), do Maranhão, anunciou hoje que os estudantes que fizerem Enem no estado neste... 01/11/2019 16h38 UOL Notícias - Educação - Enem Weintraub diz que é culpado se houver \"questões ideológicas\" no Enem No próximo domingo acontece em todo o Brasil a primeira fase do Enem (Exame Nacional do Ensino Médio). O ministro... 01/11/2019 16h24 UOL Notícias - Educação - Enem Veja 12 fatores que podem zerar sua redação no Enem Todo candidato quer alcançar uma boa pontuação na redação do Exame Nacional do Ensino Médio (Enem) 2019. 01/11/2019 04h00 UOL Notícias - Educação - Enem O que você não pode esquecer no 1º dia de prova do Enem Nada substitui toda a preparação ao longo do ano, mas algumas dicas de língua portuguesa e produção de texto de... 01/11/2019 04h00 UOL Notícias - Educação Unicef: 3,5 milhões de alunos reprovaram ou abandonaram estudos no Brasil Só em 2018, 3,5 milhões de alunos de escolas públicas municipais e estaduais no Brasil foram reprovados ou... 31/10/2019 14h30 UOL Notícias - Educação - Enem Quase metade dos participantes do Enem 2019 fará a prova pela primeira vez Quase a metade dos participantes do Enem 2019 fará a prova pela primeira vez, informou o Inep (Instituto Nacional... 31/10/2019 11h10 UOL Notícias - Educação - Enem Como fazer um texto argumentativo-dissertativo para a redação do Enem A prova de redação do Exame Nacional do Ensino Médio (Enem) 2019 será aplicada no próximo domingo (3). O candidato 31/10/2019 04h00 UOL Notícias - Educação - Enem Fuvest usará reconhecimento facial de candidatos no vestibular de 2020 A Fundação Universitária para o Vestibular (Fuvest) usará o sistema de reconhecimento facial dos candidatos nas... 30/10/2019 16h48 Brasil Escola IFMG encerra inscrições do Vestibular 2020/1 via Enem O IFMG encerra hoje (30) as inscrições do Vestibular 2020/1 via Enem. A taxa é de R$ 60. 30/10/2019 01h00 UOL Notícias - Educação - Enem Youtubers dão dicas para quem vai fazer o Enem neste domingo A primeira prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece no próximo domingo (3) e irá trazer... 29/10/2019 18h18 Brasil Escola Brasil Escola fará correção comentada do Enem 2019 O Brasil Escola fará a correção comentada da prova do Enem 2019 nos dias 3 e 10 de novembro. Respostas serão... 29/10/2019 17h59 ver mais","categorias":[""]}
{"titulo":"'Show dos Atrasados' do Enem 2019 falha; veja reações na web","descricao":"Já é costume na web em dia de Enem os internautas ficarem ligados para saber se vai ou não haver atrasados para a avaliação. E diferentemente de anos anteriores, a edição 2019 dos atrasados \"flopou\". A expectativa para o evento dos atrasados se tornou tão tradicional nas redes sociais que serviu de alento para os candidatos ficaram mais ligados e saírem de casa mais cedo.","conteudo":"'Show dos Atrasados' do Enem 2019 falha; veja reações na web - 03/11/2019 - UOL Educação UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia 'Show dos Atrasados' do Enem 2019 falha; veja reações na web 00:00 Colaboração para o UOL, em São Paulo 03/11/2019 18h29 Já é costume na web em dia de Enem os internautas ficarem ligados para saber se vai ou não haver atrasados para a avaliação. E diferentemente de anos anteriores, a edição 2019 dos atrasados \"flopou\". A expectativa para o evento dos atrasados se tornou tão tradicional nas redes sociais que serviu de alento para os candidatos ficaram mais ligados e saírem de casa mais cedo. Cabe destacar que já nas primeiras horas da manhã de hoje a hashtag #ShowDosAtrasados já era um dos três assuntos mais falados do Twitter. Porém, foram raros os estudantes que ficaram pelo lado de fora do portão neste primeiro dia de Enem, fato este que não deu oportunidade para os internautas atualizarem sua pasta. Veja as reações abaixo: Relacionadas \"Tudo segue normal\", diz ministro após falha de segurança no Enem Ancine se torna assunto mais comentado do Twitter após redação do Enem Músicas de Madonna e Cazuza são citadas em questões do Enem Brasileiro começou a ser compromissado com horário Lamentável #showdosatrasados2019 pic.twitter.com/NReE2EQL3v -- Rodolfo o terror Negro (@CASA_doRODOLFO) November 3, 2019 todo mundo conseguiu entrar//todo mundo conseguiu entrar#showdosatrasados2019 pic.twitter.com/qfGAqYu7Rr -- Lost ? (@Lost_fdp) November 3, 2019 #showdosatrasados2019 Balanço do show dos atrasados do Enem 2019 pic.twitter.com/gd019RUxo9 -- showdosatrasados2019 (@showdosatrasad2) November 3, 2019 se Deus quiser esses ano vai ter meme dos atrasados do Enem Deus:#showdosatrasados2019 pic.twitter.com/TlGvsWBEoG -- polly pocket (@pollyzineaaa) November 3, 2019 Eu vendo ninguém chegando atrasado no enem#showdosatrasados2019 pic.twitter.com/mDEvjHGPvA -- darko (@ZDarkkj) November 3, 2019 Mas em meio a quem estava no aguardo de memes, também houve internautas que defenderam o \"basta\" da piada que mexe com o sofrimento de quem está em busca de um sonho. Bom dia! Já começaram a forçar os velhos memes de atrasados do Enem? Feliz 2014, influencers! #showdosatrasados2019 pic.twitter.com/iwFGQ5hj6E -- BCharts (@bchartsnet) November 3, 2019 Nem 8h ainda e a galera ja subuiu a hashtag do show dos atrasados do enem OU SEJA nao vacile cara tem gente que ta sempre atenta pra rir da tua desgraça. FOCO NOS TEUS OBJETIVOS É CANETA NA MAO E FOGO NO OLHO -- ouviram o que do ipiranga (@radiobaitola) November 3, 2019 Bom dia, galera! Só lembrando que rir dos atrasados do ENEM é coisa de gente escrota. Não tem a menor graça rir de quem pode perder uma oportunidade da vida por depender de transporte público e, muitas vezes, sair de locais distantes e passar horas em metrô e busão. ? ? ? ? -- kanye west - noites traiçoeiras (@GuiTintel) November 3, 2019 Comunicar erro Educação Notícias Vestibular Enem UOL Notícias - Educação - Enem Candidatos apontam questões mais difíceis da 1ª prova do Enem 2019 Questão relacionada a ecologia, ciências e até ter de 'pensar como um pensador' em filosofia: participantes do... 03/11/2019 20h23 UOL Notícias - Educação - Enem Enem 2019: 23% dos inscritos faltaram e 376 foram eliminados neste 1º dia Segundo o balanço deste primeiro dia de provas do Enem (Exame Nacional do Ensino Médio), 1,17 milhão dos mais de 5 03/11/2019 19h51 UOL Notícias - Educação - Enem Professores escrevem a redação perfeita do Enem 2019 O tema da redação do Exame Nacional do Ensino Médio (Enem) 2019 é \"Democratização do acesso ao cinema no Brasil'.... 03/11/2019 19h05 UOL Notícias - Educação - Enem Acaba 1ª prova do Enem; UOL corrige a prova Acabou às 19h a primeira prova do Enem (Exame Nacional do Ensino Médio) 2019 . O UOL faz a correção online e o... 03/11/2019 19h00 UOL Notícias - Educação - Enem Candidato corintiano diz que jogo não atrapalhou: \"Já sabia que ia perder\" O corintiano Matheus Florio dos Santos, 16, fez a prova do Enem pela primeira vez neste domingo, em São Paulo.... 03/11/2019 18h05 UOL Notícias - Educação - Enem Tema da redação do Enem 2019 abriu espaço para defender Lei Rouanet O tema da prova de redação do Exame Nacional do Ensino Médio (Enem) 2019 sob o governo de Jair Bolsonaro (PSL),... 03/11/2019 17h49 UOL Notícias - Educação - Enem Músicas de Madonna e Cazuza são citadas em questões do Enem Duas músicas dos cantores Madonna e Cazuza foram parte de questões da prova do Enem (Exame Nacional do Ensino... 03/11/2019 17h35 UOL Notícias Após falha de segurança no Enem, Weintraub afirma que \"tudo segue normal\" O ministro da educação afirmou que o uso de celular em local de prova não atrapalhou o andamento da prova. 03/11/2019 17h30 UOL Notícias - Educação - Enem Ministro diz que quem vazou foto no Enem se arrependerá de ter nascido Após confirmar que uma foto do Exame Nacional do Ensino Médio (Enem) que circula desde às 15h é verídica e dizer... 03/11/2019 17h20 UOL Notícias - Educação - Enem Candidato flamenguista sai correndo do Enem para assistir ao jogo O estudante João Francisco França, 19, deixou o local das provas correndo na saída da PUC do Rio, cuja sede fica... 03/11/2019 17h17 UOL Notícias - Educação - Enem \"Redação não seria nada fácil para Bolsonaro\", diz candidato após prova O tema da redação do Enem (Exame Nacional do Ensino Médio) \"Democratização do cinema no Brasil\" vem gerando... 03/11/2019 17h05 UOL Notícias - Educação - Enem Ancine se torna assunto mais comentado do Twitter após redação do Enem O tema da redação do Enem 2019 pegou quase todo mundo de surpresa. A discussão nas redes sociais sobre a... 03/11/2019 16h43 UOL Notícias - Educação - Enem Candidatos da periferia de SP veem com cautela Enem digital A versão digital do Enem (Exame Nacional do Ensino Médio), que deve ser aplicada a partir do ano que vem, é visto... 03/11/2019 16h10 UOL Notícias - Educação - Enem \"Tema da redação foi uma supresa\", dizem estudantes que fizeram Enem O auxiliar de limpeza de salão de uma rede de restaurantes, Marcos Vitor Amaro dos Santos, 19, foi a primeira... 03/11/2019 16h06 UOL Notícias - Educação - Enem Foto da prova do Enem vaza na web; MEC diz que PF buscará o responsável Fotos do caderno de questões deste primeiro dia de provas do Enem 2019 caíram na web neste domingo (3) pelo menos... 03/11/2019 15h43 UOL Notícias - Educação - Enem Enem: Empregada doméstica faz prova para tentar cursar gastronomia O sonho de ter um curso superior e melhorar a qualidade de vida levou a empregada doméstica Maria Bernadete de... 03/11/2019 15h42 UOL Notícias - Educação - Enem Enem 2019: Tema de redação gera repercussão nas redes sociais O tema da redação do Enem (Exame Nacional do Ensino Médio) 2019 é \"Democratização do acesso ao cinema no Brasil\".... 03/11/2019 15h31 UOL Notícias - Educação - Enem Jovem \"prevê\" tema da redação do Enem deste ano e viraliza A jovem Patrícia, afirmou ter sonhado que o tema da redação do Enem seria \"o valor do cinema para a sociedade... 03/11/2019 15h31 UOL Notícias - Educação - Enem \"Certamente Bolsonaro zeraria\", diz UNE sobre a redação do Enem A União Nacional dos Estudantes (UNE) publicou um tweet criticando o tema da redação do Enem deste ano. 03/11/2019 14h34 UOL Notícias - Educação - Enem Redação do Enem, democratização do acesso ao cinema, surpreende professores A primeira prova de redação do Exame Nacional do Ensino Médio (Enem) 2019 sob o governo de Jair Bolsonaro (PSL)... 03/11/2019 14h02 UOL Notícias - Educação - Enem Sem documento, jovem perde prova do Enem no Rio Um rapaz, que já estava dentro da PUC do Rio, na Gávea (zona sul do Rio) não conseguiu ter acesso às salas da... 03/11/2019 13h48 UOL Notícias - Educação - Enem Pai espera filha fazer Enem estudando para curso O funcionário público Erinaldo Valdevino de Araújo, 47, vai esperar a filha Ewylle, 18, que faz prova do Enem... 03/11/2019 13h30 UOL Notícias - Educação - Enem Enem: Relógios adiantados por engano pegaram estudantes de surpresa Antes da abertura dos portões da Uninove na Barra Funda, um dos maiores locais de realização de provas do Enem em... 03/11/2019 13h18 UOL Notícias - Educação - Enem Mãe se espelha em filha universitária para fazer Enem pela segunda vez A dona de casa Priscila Silva, 48, está se espelhando em sua filha universitária para participar pela segunda vez... 03/11/2019 13h12 UOL Notícias - Educação - Enem Enem: Jovem conta com família para encarar rotina de estudo para medicina A estudante Ana Dora Virtuoso, 17, foi para o primeiro dia de prova do Enem (Exame Nacional do Ensino Médio)... 03/11/2019 13h04 UOL Notícias - Educação - Enem Começa a 1ª prova do Enem sob governo Bolsonaro; UOL corrige a prova Após o fechamento dos portões, às 13h, começa a primeira prova do Enem (Exame Nacional do Ensino Médio) 2019 sob o 03/11/2019 13h00 UOL Notícias - Educação - Enem Mãe e filho fazem Enem juntos: \"vim para dar força ao meu filho\" A técnica em enfermagem Zenaide Tolentino de Souza, 49, decidiu voltar a estudar depois de uma pausa de 12 anos... 03/11/2019 12h18 UOL Notícias - Educação - Enem Enem: Ministro diz que 100% das provas foram entregues nos locais até 11h O ministro da Educação, Abraham Weintraub, postou um vídeo no Twitter no qual afirma que as provas do Enem (Exame... 03/11/2019 11h50 UOL Notícias - Educação - Enem Juiz adia início de show de sambista para não atrapalhar prova do Enem O juiz federal Renato Cesar Pessanha De Souza determinou que um evento com show do sambista Tiee comece apenas... 03/11/2019 11h49 UOL Notícias - Cotidiano Horário de verão: Celulares adiantam em dia de ENEM, e web libera os memes Aparelhos celulares de diversas marcas e modelos voltaram a adiantar uma hora em seus relógios à meia-noite de... 03/11/2019 07h14 UOL Notícias - Educação - Enem Mais de 5 milhões de estudantes fazem o Enem hoje; UOL corrige a prova A primeira prova do Exame Nacional do Ensino Médio (Enem) 2019 será aplicada hoje. O UOL faz a correção online e o 03/11/2019 04h00 UOL Notícias - Educação Ministro reforça que \"qualquer som\" pode anular Enem; veja as proibições Em pronunciamento na noite de hoje, o ministro da Educação Abraham Weintraub reforçou que, durante a aplicação do... 02/11/2019 20h57 Estadão Conteúdo Enem faz prefeitura de SP mudar horário da Paulista aberta e reforçar frota Quase 5,1 milhões de estudantes se inscreveram para fazer o Exame Nacional do Ensino Médio (Enem) neste domingo,... 02/11/2019 09h41 UOL Notícias - Educação - Enem Enem 2019: importante saber como funciona o sistema de correção Chutar apenas em último caso e só nas questões difíceis e resolver primeiro as questões fáceis das provas. Essas... 02/11/2019 09h28 UOL Notícias - Educação - Enem O que levar e não levar para a prova do Enem A primeira prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece neste domingo (3) e trará redação,... 02/11/2019 04h00 UOL Notícias - Educação - Enem Saiba tudo o que pode anular a sua prova no Enem A prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece nos dois próximos domingos (3 e 10 de novembro). 02/11/2019 04h00 UOL Notícias - Educação - Enem Em 1º dia do Enem, SPTrans reforça frota de 72 linhas de ônibus em SP Por conta do primeiro dia do Enem (Exame Nacional do Ensino Médio), neste domingo (3), a SPTrans reforça a frota... 01/11/2019 17h42 UOL Notícias - Educação - Enem Enem: Candidatos do Maranhão não pagarão transporte público, diz governador O governador Flávio Dino (PCdoB), do Maranhão, anunciou hoje que os estudantes que fizerem Enem no estado neste... 01/11/2019 16h38 UOL Notícias - Educação - Enem Weintraub diz que é culpado se houver \"questões ideológicas\" no Enem No próximo domingo acontece em todo o Brasil a primeira fase do Enem (Exame Nacional do Ensino Médio). O ministro... 01/11/2019 16h24 UOL Notícias - Educação - Enem Veja 12 fatores que podem zerar sua redação no Enem Todo candidato quer alcançar uma boa pontuação na redação do Exame Nacional do Ensino Médio (Enem) 2019. 01/11/2019 04h00 UOL Notícias - Educação - Enem O que você não pode esquecer no 1º dia de prova do Enem Nada substitui toda a preparação ao longo do ano, mas algumas dicas de língua portuguesa e produção de texto de... 01/11/2019 04h00 UOL Notícias - Educação Unicef: 3,5 milhões de alunos reprovaram ou abandonaram estudos no Brasil Só em 2018, 3,5 milhões de alunos de escolas públicas municipais e estaduais no Brasil foram reprovados ou... 31/10/2019 14h30 UOL Notícias - Educação - Enem Quase metade dos participantes do Enem 2019 fará a prova pela primeira vez Quase a metade dos participantes do Enem 2019 fará a prova pela primeira vez, informou o Inep (Instituto Nacional... 31/10/2019 11h10 UOL Notícias - Educação - Enem Como fazer um texto argumentativo-dissertativo para a redação do Enem A prova de redação do Exame Nacional do Ensino Médio (Enem) 2019 será aplicada no próximo domingo (3). O candidato 31/10/2019 04h00 UOL Notícias - Educação - Enem Fuvest usará reconhecimento facial de candidatos no vestibular de 2020 A Fundação Universitária para o Vestibular (Fuvest) usará o sistema de reconhecimento facial dos candidatos nas... 30/10/2019 16h48 Brasil Escola IFMG encerra inscrições do Vestibular 2020/1 via Enem O IFMG encerra hoje (30) as inscrições do Vestibular 2020/1 via Enem. A taxa é de R$ 60. 30/10/2019 01h00 UOL Notícias - Educação - Enem Youtubers dão dicas para quem vai fazer o Enem neste domingo A primeira prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece no próximo domingo (3) e irá trazer... 29/10/2019 18h18 Brasil Escola Brasil Escola fará correção comentada do Enem 2019 O Brasil Escola fará a correção comentada da prova do Enem 2019 nos dias 3 e 10 de novembro. Respostas serão... 29/10/2019 17h59 ver mais","categorias":[""]}
{"titulo":"Exterminador estreia com US$ 29 milhões na América do Norte e decepciona","descricao":"Exterminador: Destino Sombrio superou a concorrência nas bilheterias dos Estados Unidos e Canadá, mas ainda assim ficou aquém das expectativas. A sequência de ficção científica, produzida pela Paramount e Skydance Media, arrecadou US$ 29 milhões (cerca de R$ 116 milhões) no fim de semana de estreia.","conteudo":"Exterminador estreia com US$ 29 milhões na América do Norte e decepciona - 03/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Exterminador estreia com US$ 29 milhões na América do Norte e decepciona 00:00 Rebecca Rubin De Los Angeles (EUA) 03/11/2019 13h55 Exterminador: Destino Sombrio superou a concorrência nas bilheterias dos Estados Unidos e Canadá, mas ainda assim ficou aquém das expectativas. A sequência de ficção científica, produzida pela Paramount e Skydance Media, arrecadou US$ 29 milhões (cerca de R$ 116 milhões) no fim de semana de estreia. Embora o sexto filme da franquia \"Exterminador\" tenha chegado em primeiro lugar nas paradas domésticas, os resultados não são promissores, dado o orçamento de US$ 185 milhões da produção. Relacionadas \"Desenvolvi uma consciência para o Exterminador\", diz Schwarzenegger Schwarzenegger usa capa de iPhone de Comando Para Matar e viraliza na web Exterminador do Futuro lança trailer com novas cenas e mudança em fala clássica Arnold schwarzenegger em Exterminador: Destino Sombrio No final de semana, o filme arrecadou mais de US$ 40 milhões nos primeiros três dias nos cinemas. Esses números pareciam atingíveis, uma vez que as críticas eram fortes e o sentimento do público foi esmagadoramente positivo. O público internacional poderia dar um impulso ao filme. No exterior, o filme faturou outros US$ 72,9 milhões. A Disney está lançando o filme em todos os territórios estrangeiros além da China, onde a Tencent Pictures está lidando com a distribuição. \"Destino Sombrio\" reúne o criador da série James Cameron com as estrelas Linda Hamilton e Arnold Schwarzenegger para o primeiro filme desde 1991, \"Exterminador 2: O Dia do Julgamento Final\". A eles se juntaram os novos membros do elenco Mackenzie Davis, Natalia Reyes e Gabriel Luna. Nesta parte, Sarah Connor (Hamilton) deve proteger uma jovem de um novo Exterminador do futuro. Imagem de divulgação do novo Exterminador Exterminador pode não ser o único filme com um destino sombrio nas salas. Brooklyn - Sem Pai Nem Mãe, de Edward Norton, mal alcançou o top 10, gerando \"insignificantes\" US$ 3,6 milhões quando estreou em 2.720 cinemas norte-americanos. O drama criminal neo-noir, baseado no romance de Jonathan Lethem, custou US$ 26 milhões. Além de escrever e dirigir o filme de longa gestação, Norton atua como investigador particular com síndrome de Tourette, que trabalha para resolver o assassinato de seu mentor. O elenco também inclui Bruce Willis, Gugu Mbatha-Raw, Bobby Cannavale e Alec Baldwin. Comunicar erro As mais lidas agora Crochê de Seu Jorge, churrasco e apoio de presos: como foi filmar Irmandade Felipe Neto a Carlos Bolsonaro: \"Tenho medo de você. Eu sei quem você é\" Atypical terá quarta temporada? Tudo o que sabemos sobre o futuro da série Entretenimento De Los Angeles (EUA)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Temperatura Máxima: Globo exibe 2 vezes trecho de filme, e web não perdoa Telespectadores que assistiram hoje ao filme Viagem 2 - A Ilha Misteriosa, destaque na Temperatura Máxima, não... 03/11/2019 17h39 Cosplay brasileira de Malévola impressiona por semelhança com Jolie A mineira Barbara Moreno costuma ser confundida nas ruas de Juiz de Fora com a atriz Angelina Jolie. E não é por... 03/11/2019 14h18 Jaqueta e calça de Grease são vendidas por US$ 400 mil em leilão A jaqueta preta e a calça usadas por Olivia Newton-John em Grease - Nos Tempos da Brilhantina foram leiloadas no... 03/11/2019 12h16 Marie Laforêt, cantora e atriz de O Sol Por Testemunha, morre aos 80 anos A cantora e atriz francesa Marie Laforêt morreu hoje em em Genolier (Suíça), aos 80 anos de idade, anunciou sua... 03/11/2019 09h43 The Morning Show: Jennifer Aniston brilha com drama em série da Apple The Morning Show, o drama estrelado que a Apple escolheu para conduzir o lançamento de seu streaming, o Apple TV+, 03/11/2019 04h00 Temperatura Máxima exibe hoje (domingo, 3/11) Viagem 2 - A Ilha Misteriosa A Globo exibe hoje, às 14h06, na Temperatura Máxima, o filme Viagem 2 - A Ilha Misteriosa, com Dwayne \"The Rock\"... 03/11/2019 01h00 Domingo Maior exibe hoje (domingo, 3/11) Guerreira de Sangue A Globo exibe hoje, às 23h18, no Domingo Maior, o filme Guerreira de Sangue. 03/11/2019 01h00 Ator Brian Tarantina é encontrado morto aos 60 anos nos Estados Unidos O ator americano Brian Tarantina, de filmes como O Verão de Sam e Encontro Explosivo, foi encontrado morto hoje em 02/11/2019 17h41 The Rock e família se transformaram em Os Incríveis para o Halloween; veja Dwayne \"The Rock\" Johnson e sua família capricharam na fantasia de Halloween. A mulher do ator, Lauren Hashian,... 02/11/2019 12h09 Star Wars: para presidente da Disney, \"menos é mais\" nos filmes da franquia Próximo filme da franquia Star Wars, A Ascensão Skywalker estreia em dezembro, mas a Disney não está lá muito... 02/11/2019 11h56 Batman: Robert Pattinson treina com brasileiro para o papel; veja foto Robert Pattinson começou o seu treinamento para o papel de Batman, e o seu professor de artes marciais é... 02/11/2019 11h23 007: Harry Styles diz que adoraria ser o próximo James Bond O cantor Harry Styles quer ser o próximo James Bond. O ex-One Direction, que fez sua estreia como ator no filme... 02/11/2019 08h54 Jason Momoa é criticado por vídeo com urso domesticado: \"Abuso animal\" Em um episódio de sua nova série, See, o ator Jason Momoa luta contra um enorme urso pardo. No seu Instagram... 02/11/2019 07h51 Chefe da Disney quer debater Scorsese para convencê-lo que Marvel é cinema Bob Iger lançou um desafio: ele quer um debate com Martin Scorsese, cineasta consagrado que recentemente criticou... 02/11/2019 07h36 See: Série da Apple com Momoa mostra que nem só de visual se faz um épico Sem conter gastos para entrar na guerra dos streamings, o Apple TV+ teria empenhado a cifra de US$ 17 milhões por... 02/11/2019 04h00 Supercine exibe amanhã (domingo, 03/11) Sexo Sem Compromisso A Globo exibe na madrugada de amanhã, às 0h38, no Supercine, o filme Sexo Sem Compromisso, estrelado por Natalie... 02/11/2019 01h00 Sony divulga data de lançamento da sequência de Homem-Aranha no Aranhaverso A Sony anunciou hoje a data de lançamento da continuação de \"Homem-Aranha no Aranhaverso\". No perfil no Twitter da 01/11/2019 19h28 Homem-Formiga 3 é confirmado com diretor que fez outros filmes da franquia O terceiro filme do Homem-Formiga não só está confirmado como o diretor Peyton Reed, que dirigiu os dois primeiros 01/11/2019 18h10 His Dark Materials: Veja data de estreia da 1ª temporada His Dark Materials está prestes a entrar no catálogo da HBO, e já chega cercada de expectativas. A série irá... 01/11/2019 17h48 Diretor fala sobre o filme argentino A Odisseia dos Tontos 01/11/2019 17h13 Doutor Sono: Veja data de estreia no Brasil Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h42 Doutor Sono: Conheça os atores do elenco e veja curiosidades Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h24 Atypical terá quarta temporada? Tudo o que sabemos sobre o futuro da série Sucesso entre jovens e adolescentes, a série Atypical estreou hoje na Netflix sua aguardada terceira temporada,... 01/11/2019 16h20 Jennifer Aniston volta à TV em \"The Morning Show\" Por Sarah Mills 01/11/2019 15h59 \"Desenvolvi uma consciência para o Exterminador\", diz Schwarzenegger Los Angeles, 1 Nov 2019 (AFP) - \"Em cada filme, o Exterminador é um pouco diferente\", afirma Arnold... 01/11/2019 15h19 José Loreto, que viverá Sidney Magal no cinema, dança como ele em vídeo José Loreto, que viverá o cantor Sidney Magal no cinema, deu hoje uma palhinha do que está por vir. Ao som de uma... 01/11/2019 14h58 Lady Gaga será assassina de herdeiro da Gucci em filme de Ridley Scott Lady Gaga encontrou o seu próximo papel no cinema, após o sucesso e a indicação ao Oscar de melhor atriz por Nasce 01/11/2019 14h57 Al Pacino é matador de nazistas no teaser de Hunters, série da Amazon Matar nazistas \"não é assassinato, é mitzvah\", diz o personagem de Al Pacino no primeiro teaser de Hunters, série... 01/11/2019 14h26 Tom Holland careca e armado em 1ª foto de Cherry, onde vive ladrão viciado Tom Holland surgiu careca na primeira foto oficial de Cherry, drama em que interpreta um veterano de guerra... 01/11/2019 14h01 Ninguém Tá Olhando: Kéfera conhece seu anjo em trailer da série da Netflix O primeiro trailer de Ninguém Tá Olhando, série brasileira da Netflix, estreou hoje. A primeira temporada da... 01/11/2019 10h53 Rodrigo Santoro posta #TBT e relembra 4 horas de preparação para filme O ator Rodrigo Santoro relembrou os bastidores da gravação do faroeste Jane Got a Gun, filme de 2016 dirigido por... 01/11/2019 09h31 Da escola Jane Fonda: Ator James Cromwell é preso em protesto nos EUA O ator James Cromwell é o mais recente astro de Hollywood a ser preso em um protesto nos EUA. Indicado ao Oscar... 01/11/2019 08h44 Halloween: Banderas de Zorro e Kristen Stewart ensanguentada em entrevistas Antonio Banderas reviveu um dos seus personagens mais famosos neste Halloween. O astro espanhol compareceu ao... 01/11/2019 08h06 Jogo de Espiões: Globo estreia série cancelada na 1ª temporada nos EUA A Globo estreia hoje às 23h07 um novo programa em sua grade: a Sessão Globoplay, que, como o próprio nome diz, vai 01/11/2019 04h00 Laerte sobre filme: \"SP é o centro da bagunça que está virando o Brasil\" São Paulo está em frangalhos. O Brasil também. Enquanto o presidente conservador tenta apenas aniquilar um... 01/11/2019 04h00 Sessão Tarde: saiba qual filme a Globo exibirá hoje (1º/11) A Globo vai exibir hoje na Sessão Tarde, a partir das 15h15, o filme Hitch - Conselheiro Amoroso. 01/11/2019 04h00 Apple, Disney e HBO peitam Netflix para mudar (de novo) como consumimos TV A Netflix virou cotonete. Ou bombril. Tornou-se no Brasil sinônimo de streaming. Virou verbo, denominação para a... 01/11/2019 03h02 Sarah Jessica Parker relata roubo de abóboras de sua casa no Halloween Os preparativos de Sarah Jessica Parker para comemorar o Halloween sofreram algumas reviravoltas: a casa onde a... 31/10/2019 19h01 Após traição, marido de Tori Spelling diz: \"Monogamia é difícil\" Anos após se envolver em escândalos por traição e internação em uma clínica de recuperação sexual, o ator Dean... 31/10/2019 17h13 Melissa Joan Hart revive Sabrina, a Aprendiz de Feiticeira em programa Melissa Joan Hart reviveu sua icônica personagem Sabrina Spellman, de \"Sabrina, a Aprendiz de Feiticeira\", 15 anos 31/10/2019 15h59 Nova trilogia de Star Wars pretendia focar em origem dos Jedi A nova trilogia da saga Star Wars, anunciada em 2017 pela produtora Lucasfilm, pretendia focar no universo da... 31/10/2019 15h40 Halloween Kills: Jamie Lee Curtis comemora Dia das Bruxas com 1º teaser Jamie Lee Curtis deu um presente especial aos fãs neste Dia das Bruxas. A atriz postou em seu Instagram o primeiro 31/10/2019 14h10 Filme de Walter Salles sobre Mariana estreia na TV nos 4 anos da tragédia O Canal Brasil vai marcar o aniversário de quatro anos da tragédia em Mariana, Minhas Gerais, com a exibição do... 31/10/2019 13h55 Ewan McGregor: Levei anos para ver O Iluminado por ser muito assustador Protagonista de Doutor Sono, sequência do filme O Iluminado, de Stanley Kubrick, que estreia em novembro, o ator... 31/10/2019 13h12 The Witcher: Novo trailer revela data de estreia da série da Netflix; veja A Netflix liberou hoje um novo trailer de The Witcher, série de fantasia estrelada por Henry Cavill (o último... 31/10/2019 13h07 Star Wars: Por que criadores de Game of Thrones deixaram a nova saga David Benioff e D.B. Weiss, a dupla que criou Game of Thrones, anunciou na última segunda-feira que estava fora da 31/10/2019 11h50 GoT: George R.R. Martin promete acabar livro antes de lançar série derivada George R.R. Martin tranquilizou os fãs ao dizer, no seu blog pessoal, que o envolvimento com a série derivada de... 31/10/2019 11h34 Bill Murray se candidata para trabalhar em restaurante... e é contratado O ator Bill Murray parece estar querendo varias na profissão. Em entrevista ao podcast da humorista Amy Schumer,... 31/10/2019 11h16 ver mais","categorias":[""]}
{"titulo":"The Morning Show: Jennifer Aniston brilha com drama em série da Apple","descricao":"The Morning Show, o drama estrelado que a Apple escolheu para conduzir o lançamento de seu streaming, o Apple TV+, patina em vários momentos dos três primeiros episódios disponibilizados com antecedência aos jornalistas. Nenhum deles, porém, é capaz de ofuscar aquela que prova ser sua maior estrela: Jennifer Aniston, em seu retorno triunfal à TV.","conteudo":"The Morning Show: Jennifer Aniston brilha com drama em série da Apple - 03/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries The Morning Show: Jennifer Aniston brilha com drama em série da Apple Steve Carell e Jennifer Aniston em The Morning Show Imagem: Divulgação 00:00 Beatriz Amendola Do UOL, em São Paulo 03/11/2019 04h00 The Morning Show, o drama estrelado que a Apple escolheu para conduzir o lançamento de seu streaming, o Apple TV+, patina em vários momentos dos três primeiros episódios disponibilizados com antecedência aos jornalistas. Nenhum deles, porém, é capaz de ofuscar aquela que prova ser sua maior estrela: Jennifer Aniston, em seu retorno triunfal à TV. A atriz, que após o fim de Friends (1994-2004) investiu em uma carreira cinematográfica baseada principalmente em papéis cômicos, exercita suas habilidades para o drama no papel de Alex Levy, apresentadora de um programa matinal que é pega de surpresa quando seu colega de bancada, Mitch Kessler (Steve Carrell) é demitido após acusações assédio sexual. Relacionadas Apple TV+: Tudo o que você precisa saber sobre o streaming da Apple Especial: A guerra dos streamings pela sua atenção Cabe a Alex conduzir o programa em meio ao turbilhão, enquanto renegocia seu contrato com executivos que a consideram uma mercadoria cuja data de validade está prestes a expirar. Exausta, ela resolve retomar o controle da situação — mesmo que não saiba os passos exatos para chegar lá. Aniston entrega uma atuação poderosa, que brilha especialmente nos monólogos dados a ela. Sua Alex passa pela frustração, pelo cinismo, pela raiva, pela tristeza, e a atriz consegue captar bem cada uma dessas emoções, criando uma personagem multifacetada que pode não ser sempre uma boa pessoa, mas é sempre interessante de se ver na tela. Ela divide o protagonismo (e a função de produtora executiva) com Reese Whiterspoon, que interpreta Bradley Jackson, jornalista de uma emissora local que ganha fama nacional depois que um vídeo em que ela confronta um manifestante se torna viral. Espontânea e desbocada, ela desperta o interesse de Cory Ellison (Billy Crudup, ótimo), um dos chefes da emissora de Levy. Whiterspoon é uma presença forte em cena, mas acaba limitada pelo roteiro, que parece hesitante ao definir a personagem e não se aprofunda nela - pelo menos por enquanto. As (poucas) cenas em que ela e Aniston estão juntas funcionam muito bem, o que é um indicativo positivo para o futuro da série, já renovada para uma segunda temporada. Em seus primeiros episódios, no entanto, The Morning Show sofre para encontrar um equilíbrio entre as duas, porque há simplesmente muita coisa acontecendo: além do drama de Alex no programa, acompanhamos as maquinações de Cory, os dramas de Alex e Bradley com suas respectivas famílias, e várias subtramas dos bastidores do programa matinal que está no centro de tudo, incluindo a rotina do showrunner Chip (Mark Duplass), oscilante entre as pressões de Alex e Cory, e as expectativas dos outros jornalistas que estão de olho na vaga recém-aberta. Há, também, as cenas de Mitch Kessler, que incorporam o maior problema de The Morning Show: o aparente desconforto da série com o #MeToo, o movimento de denúncias contra o abuso e o assédio sexual que derrubou magnatas como o produtor Harvey Weinstein. A série parece simpatizar demais com Kessler, inclusive nas reclamações dele de que o #MeToo tenham ido \"longe demais\" - sensação agravada pelo fato de a produção não fornecer mais informações sobre as acusações contra ele. Ao fim da primeira leva de episódios, porém, The Morning Show é intrigante e interessante o suficiente para despertar a vontade de continuar assistindo - o que é imprescindível para uma série que terá episódios disponibilizados semanalmente e que precisa pagar um investimento de altos US$ 15 milhões por episódio. Fica a expectativa para que venham muitos bons momentos de Jennifer Aniston e Reese Whiterspoon para que a série consiga cumprir plenamente seu potencial. Comunicar erro As mais lidas agora Temperatura Máxima: Globo exibe 2 vezes trecho de filme, e web não perdoa Felipe Neto a Carlos Bolsonaro: \"Tenho medo de você. Eu sei quem você é\" Coldplay estreia faixa título do novo álbum; ouça Everyday Life Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Temperatura Máxima: Globo exibe 2 vezes trecho de filme, e web não perdoa Telespectadores que assistiram hoje ao filme Viagem 2 - A Ilha Misteriosa, destaque na Temperatura Máxima, não... 03/11/2019 17h39 Cosplay brasileira de Malévola impressiona por semelhança com Jolie A mineira Barbara Moreno costuma ser confundida nas ruas de Juiz de Fora com a atriz Angelina Jolie. E não é por... 03/11/2019 14h18 Exterminador estreia com US$ 29 milhões na América do Norte e decepciona Exterminador: Destino Sombrio superou a concorrência nas bilheterias dos Estados Unidos e Canadá, mas ainda assim... 03/11/2019 13h55 Jaqueta e calça de Grease são vendidas por US$ 400 mil em leilão A jaqueta preta e a calça usadas por Olivia Newton-John em Grease - Nos Tempos da Brilhantina foram leiloadas no... 03/11/2019 12h16 Marie Laforêt, cantora e atriz de O Sol Por Testemunha, morre aos 80 anos A cantora e atriz francesa Marie Laforêt morreu hoje em em Genolier (Suíça), aos 80 anos de idade, anunciou sua... 03/11/2019 09h43 Temperatura Máxima exibe hoje (domingo, 3/11) Viagem 2 - A Ilha Misteriosa A Globo exibe hoje, às 14h06, na Temperatura Máxima, o filme Viagem 2 - A Ilha Misteriosa, com Dwayne \"The Rock\"... 03/11/2019 01h00 Domingo Maior exibe hoje (domingo, 3/11) Guerreira de Sangue A Globo exibe hoje, às 23h18, no Domingo Maior, o filme Guerreira de Sangue. 03/11/2019 01h00 Ator Brian Tarantina é encontrado morto aos 60 anos nos Estados Unidos O ator americano Brian Tarantina, de filmes como O Verão de Sam e Encontro Explosivo, foi encontrado morto hoje em 02/11/2019 17h41 The Rock e família se transformaram em Os Incríveis para o Halloween; veja Dwayne \"The Rock\" Johnson e sua família capricharam na fantasia de Halloween. A mulher do ator, Lauren Hashian,... 02/11/2019 12h09 Star Wars: para presidente da Disney, \"menos é mais\" nos filmes da franquia Próximo filme da franquia Star Wars, A Ascensão Skywalker estreia em dezembro, mas a Disney não está lá muito... 02/11/2019 11h56 Batman: Robert Pattinson treina com brasileiro para o papel; veja foto Robert Pattinson começou o seu treinamento para o papel de Batman, e o seu professor de artes marciais é... 02/11/2019 11h23 007: Harry Styles diz que adoraria ser o próximo James Bond O cantor Harry Styles quer ser o próximo James Bond. O ex-One Direction, que fez sua estreia como ator no filme... 02/11/2019 08h54 Jason Momoa é criticado por vídeo com urso domesticado: \"Abuso animal\" Em um episódio de sua nova série, See, o ator Jason Momoa luta contra um enorme urso pardo. No seu Instagram... 02/11/2019 07h51 Chefe da Disney quer debater Scorsese para convencê-lo que Marvel é cinema Bob Iger lançou um desafio: ele quer um debate com Martin Scorsese, cineasta consagrado que recentemente criticou... 02/11/2019 07h36 See: Série da Apple com Momoa mostra que nem só de visual se faz um épico Sem conter gastos para entrar na guerra dos streamings, o Apple TV+ teria empenhado a cifra de US$ 17 milhões por... 02/11/2019 04h00 Supercine exibe amanhã (domingo, 03/11) Sexo Sem Compromisso A Globo exibe na madrugada de amanhã, às 0h38, no Supercine, o filme Sexo Sem Compromisso, estrelado por Natalie... 02/11/2019 01h00 Sony divulga data de lançamento da sequência de Homem-Aranha no Aranhaverso A Sony anunciou hoje a data de lançamento da continuação de \"Homem-Aranha no Aranhaverso\". No perfil no Twitter da 01/11/2019 19h28 Homem-Formiga 3 é confirmado com diretor que fez outros filmes da franquia O terceiro filme do Homem-Formiga não só está confirmado como o diretor Peyton Reed, que dirigiu os dois primeiros 01/11/2019 18h10 His Dark Materials: Veja data de estreia da 1ª temporada His Dark Materials está prestes a entrar no catálogo da HBO, e já chega cercada de expectativas. A série irá... 01/11/2019 17h48 Diretor fala sobre o filme argentino A Odisseia dos Tontos 01/11/2019 17h13 Doutor Sono: Veja data de estreia no Brasil Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h42 Doutor Sono: Conheça os atores do elenco e veja curiosidades Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h24 Atypical terá quarta temporada? Tudo o que sabemos sobre o futuro da série Sucesso entre jovens e adolescentes, a série Atypical estreou hoje na Netflix sua aguardada terceira temporada,... 01/11/2019 16h20 Jennifer Aniston volta à TV em \"The Morning Show\" Por Sarah Mills 01/11/2019 15h59 \"Desenvolvi uma consciência para o Exterminador\", diz Schwarzenegger Los Angeles, 1 Nov 2019 (AFP) - \"Em cada filme, o Exterminador é um pouco diferente\", afirma Arnold... 01/11/2019 15h19 José Loreto, que viverá Sidney Magal no cinema, dança como ele em vídeo José Loreto, que viverá o cantor Sidney Magal no cinema, deu hoje uma palhinha do que está por vir. Ao som de uma... 01/11/2019 14h58 Lady Gaga será assassina de herdeiro da Gucci em filme de Ridley Scott Lady Gaga encontrou o seu próximo papel no cinema, após o sucesso e a indicação ao Oscar de melhor atriz por Nasce 01/11/2019 14h57 Al Pacino é matador de nazistas no teaser de Hunters, série da Amazon Matar nazistas \"não é assassinato, é mitzvah\", diz o personagem de Al Pacino no primeiro teaser de Hunters, série... 01/11/2019 14h26 Tom Holland careca e armado em 1ª foto de Cherry, onde vive ladrão viciado Tom Holland surgiu careca na primeira foto oficial de Cherry, drama em que interpreta um veterano de guerra... 01/11/2019 14h01 Ninguém Tá Olhando: Kéfera conhece seu anjo em trailer da série da Netflix O primeiro trailer de Ninguém Tá Olhando, série brasileira da Netflix, estreou hoje. A primeira temporada da... 01/11/2019 10h53 Rodrigo Santoro posta #TBT e relembra 4 horas de preparação para filme O ator Rodrigo Santoro relembrou os bastidores da gravação do faroeste Jane Got a Gun, filme de 2016 dirigido por... 01/11/2019 09h31 Da escola Jane Fonda: Ator James Cromwell é preso em protesto nos EUA O ator James Cromwell é o mais recente astro de Hollywood a ser preso em um protesto nos EUA. Indicado ao Oscar... 01/11/2019 08h44 Halloween: Banderas de Zorro e Kristen Stewart ensanguentada em entrevistas Antonio Banderas reviveu um dos seus personagens mais famosos neste Halloween. O astro espanhol compareceu ao... 01/11/2019 08h06 Jogo de Espiões: Globo estreia série cancelada na 1ª temporada nos EUA A Globo estreia hoje às 23h07 um novo programa em sua grade: a Sessão Globoplay, que, como o próprio nome diz, vai 01/11/2019 04h00 Laerte sobre filme: \"SP é o centro da bagunça que está virando o Brasil\" São Paulo está em frangalhos. O Brasil também. Enquanto o presidente conservador tenta apenas aniquilar um... 01/11/2019 04h00 Sessão Tarde: saiba qual filme a Globo exibirá hoje (1º/11) A Globo vai exibir hoje na Sessão Tarde, a partir das 15h15, o filme Hitch - Conselheiro Amoroso. 01/11/2019 04h00 Apple, Disney e HBO peitam Netflix para mudar (de novo) como consumimos TV A Netflix virou cotonete. Ou bombril. Tornou-se no Brasil sinônimo de streaming. Virou verbo, denominação para a... 01/11/2019 03h02 Sarah Jessica Parker relata roubo de abóboras de sua casa no Halloween Os preparativos de Sarah Jessica Parker para comemorar o Halloween sofreram algumas reviravoltas: a casa onde a... 31/10/2019 19h01 Após traição, marido de Tori Spelling diz: \"Monogamia é difícil\" Anos após se envolver em escândalos por traição e internação em uma clínica de recuperação sexual, o ator Dean... 31/10/2019 17h13 Melissa Joan Hart revive Sabrina, a Aprendiz de Feiticeira em programa Melissa Joan Hart reviveu sua icônica personagem Sabrina Spellman, de \"Sabrina, a Aprendiz de Feiticeira\", 15 anos 31/10/2019 15h59 Nova trilogia de Star Wars pretendia focar em origem dos Jedi A nova trilogia da saga Star Wars, anunciada em 2017 pela produtora Lucasfilm, pretendia focar no universo da... 31/10/2019 15h40 Halloween Kills: Jamie Lee Curtis comemora Dia das Bruxas com 1º teaser Jamie Lee Curtis deu um presente especial aos fãs neste Dia das Bruxas. A atriz postou em seu Instagram o primeiro 31/10/2019 14h10 Filme de Walter Salles sobre Mariana estreia na TV nos 4 anos da tragédia O Canal Brasil vai marcar o aniversário de quatro anos da tragédia em Mariana, Minhas Gerais, com a exibição do... 31/10/2019 13h55 Ewan McGregor: Levei anos para ver O Iluminado por ser muito assustador Protagonista de Doutor Sono, sequência do filme O Iluminado, de Stanley Kubrick, que estreia em novembro, o ator... 31/10/2019 13h12 The Witcher: Novo trailer revela data de estreia da série da Netflix; veja A Netflix liberou hoje um novo trailer de The Witcher, série de fantasia estrelada por Henry Cavill (o último... 31/10/2019 13h07 Star Wars: Por que criadores de Game of Thrones deixaram a nova saga David Benioff e D.B. Weiss, a dupla que criou Game of Thrones, anunciou na última segunda-feira que estava fora da 31/10/2019 11h50 GoT: George R.R. Martin promete acabar livro antes de lançar série derivada George R.R. Martin tranquilizou os fãs ao dizer, no seu blog pessoal, que o envolvimento com a série derivada de... 31/10/2019 11h34 Bill Murray se candidata para trabalhar em restaurante... e é contratado O ator Bill Murray parece estar querendo varias na profissão. Em entrevista ao podcast da humorista Amy Schumer,... 31/10/2019 11h16 ver mais","categorias":[""]}
{"titulo":"Marie Laforêt, cantora e atriz de O Sol Por Testemunha, morre aos 80 anos","descricao":"A cantora e atriz francesa Marie Laforêt morreu hoje em em Genolier (Suíça), aos 80 anos de idade, anunciou sua família à agência AFP. O assessor de Lisa Azuelos, cineasta e filha de Laforêt, confirmou a morte à imprensa sem revelar as causas.","conteudo":"Marie Laforêt, cantora e atriz de O Sol Por Testemunha, morre aos 80 anos - 03/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Marie Laforêt, cantora e atriz de O Sol Por Testemunha, morre aos 80 anos Marie Laforêt em cena do filme Valete de Ouros (1967) Imagem: Divulgação/IMDb Do UOL, em São Paulo 03/11/2019 09h43 A cantora e atriz francesa Marie Laforêt morreu hoje em em Genolier (Suíça), aos 80 anos de idade, anunciou sua família à agência AFP. O assessor de Lisa Azuelos, cineasta e filha de Laforêt, confirmou a morte à imprensa sem revelar as causas. No cinema, ela estreou em O Sol Por Testemunha (1960), adaptação de René Clément do clássico livro O Talentoso Ripley, de Patricia Highsmith. Alain Delon encanava o personagem título, e Laforêt surgia como Marge Duval. Relacionadas John Witherspoon, astro da franquia Sexta-Feira em Apuros, morre aos 77 Robert Evans, produtor de O Poderoso Chefão e Chinatown, morre aos 89 Bill Macy, astro de Maude e O Amor Não Tira Férias, morre aos 97 Com o sucesso trabalhou com diretores consagrados como Claude Chabrol, que a dirigiu na aventura A Espiã de Olhos de Ouro Contra Dr. K (1965). Já para Georges Lautner, apareceu com Jean-Paul Belmondo em Tira ou Ladrão (1979) e Feliz Páscoa (1984). Em 1963, lançou seu primeiro single como cantora: Les Yendanges de L'amour, escrito por Danyel Gérard. Hits como Ivan, Boris et Moi, Il a Neigé Sur Yesterday, Viens Sur la Montagne, Marie Douceur, Marie Colère e Que Calor La Vida se seguiram. *Com informações da AFP, de Paris Comunicar erro As mais lidas agora Crochê de Seu Jorge, churrasco e apoio de presos: como foi filmar Irmandade Teste: Quem é você no episódio do Pé de Fava? See: Série da Apple com Momoa mostra que nem só de visual se faz um épico Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Temperatura Máxima: Globo exibe 2 vezes trecho de filme, e web não perdoa Telespectadores que assistiram hoje ao filme Viagem 2 - A Ilha Misteriosa, destaque na Temperatura Máxima, não... 03/11/2019 17h39 Cosplay brasileira de Malévola impressiona por semelhança com Jolie A mineira Barbara Moreno costuma ser confundida nas ruas de Juiz de Fora com a atriz Angelina Jolie. E não é por... 03/11/2019 14h18 Exterminador estreia com US$ 29 milhões na América do Norte e decepciona Exterminador: Destino Sombrio superou a concorrência nas bilheterias dos Estados Unidos e Canadá, mas ainda assim... 03/11/2019 13h55 Jaqueta e calça de Grease são vendidas por US$ 400 mil em leilão A jaqueta preta e a calça usadas por Olivia Newton-John em Grease - Nos Tempos da Brilhantina foram leiloadas no... 03/11/2019 12h16 The Morning Show: Jennifer Aniston brilha com drama em série da Apple The Morning Show, o drama estrelado que a Apple escolheu para conduzir o lançamento de seu streaming, o Apple TV+, 03/11/2019 04h00 Temperatura Máxima exibe hoje (domingo, 3/11) Viagem 2 - A Ilha Misteriosa A Globo exibe hoje, às 14h06, na Temperatura Máxima, o filme Viagem 2 - A Ilha Misteriosa, com Dwayne \"The Rock\"... 03/11/2019 01h00 Domingo Maior exibe hoje (domingo, 3/11) Guerreira de Sangue A Globo exibe hoje, às 23h18, no Domingo Maior, o filme Guerreira de Sangue. 03/11/2019 01h00 Ator Brian Tarantina é encontrado morto aos 60 anos nos Estados Unidos O ator americano Brian Tarantina, de filmes como O Verão de Sam e Encontro Explosivo, foi encontrado morto hoje em 02/11/2019 17h41 The Rock e família se transformaram em Os Incríveis para o Halloween; veja Dwayne \"The Rock\" Johnson e sua família capricharam na fantasia de Halloween. A mulher do ator, Lauren Hashian,... 02/11/2019 12h09 Star Wars: para presidente da Disney, \"menos é mais\" nos filmes da franquia Próximo filme da franquia Star Wars, A Ascensão Skywalker estreia em dezembro, mas a Disney não está lá muito... 02/11/2019 11h56 Batman: Robert Pattinson treina com brasileiro para o papel; veja foto Robert Pattinson começou o seu treinamento para o papel de Batman, e o seu professor de artes marciais é... 02/11/2019 11h23 007: Harry Styles diz que adoraria ser o próximo James Bond O cantor Harry Styles quer ser o próximo James Bond. O ex-One Direction, que fez sua estreia como ator no filme... 02/11/2019 08h54 Jason Momoa é criticado por vídeo com urso domesticado: \"Abuso animal\" Em um episódio de sua nova série, See, o ator Jason Momoa luta contra um enorme urso pardo. No seu Instagram... 02/11/2019 07h51 Chefe da Disney quer debater Scorsese para convencê-lo que Marvel é cinema Bob Iger lançou um desafio: ele quer um debate com Martin Scorsese, cineasta consagrado que recentemente criticou... 02/11/2019 07h36 See: Série da Apple com Momoa mostra que nem só de visual se faz um épico Sem conter gastos para entrar na guerra dos streamings, o Apple TV+ teria empenhado a cifra de US$ 17 milhões por... 02/11/2019 04h00 Supercine exibe amanhã (domingo, 03/11) Sexo Sem Compromisso A Globo exibe na madrugada de amanhã, às 0h38, no Supercine, o filme Sexo Sem Compromisso, estrelado por Natalie... 02/11/2019 01h00 Sony divulga data de lançamento da sequência de Homem-Aranha no Aranhaverso A Sony anunciou hoje a data de lançamento da continuação de \"Homem-Aranha no Aranhaverso\". No perfil no Twitter da 01/11/2019 19h28 Homem-Formiga 3 é confirmado com diretor que fez outros filmes da franquia O terceiro filme do Homem-Formiga não só está confirmado como o diretor Peyton Reed, que dirigiu os dois primeiros 01/11/2019 18h10 His Dark Materials: Veja data de estreia da 1ª temporada His Dark Materials está prestes a entrar no catálogo da HBO, e já chega cercada de expectativas. A série irá... 01/11/2019 17h48 Diretor fala sobre o filme argentino A Odisseia dos Tontos 01/11/2019 17h13 Doutor Sono: Veja data de estreia no Brasil Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h42 Doutor Sono: Conheça os atores do elenco e veja curiosidades Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h24 Atypical terá quarta temporada? Tudo o que sabemos sobre o futuro da série Sucesso entre jovens e adolescentes, a série Atypical estreou hoje na Netflix sua aguardada terceira temporada,... 01/11/2019 16h20 Jennifer Aniston volta à TV em \"The Morning Show\" Por Sarah Mills 01/11/2019 15h59 \"Desenvolvi uma consciência para o Exterminador\", diz Schwarzenegger Los Angeles, 1 Nov 2019 (AFP) - \"Em cada filme, o Exterminador é um pouco diferente\", afirma Arnold... 01/11/2019 15h19 José Loreto, que viverá Sidney Magal no cinema, dança como ele em vídeo José Loreto, que viverá o cantor Sidney Magal no cinema, deu hoje uma palhinha do que está por vir. Ao som de uma... 01/11/2019 14h58 Lady Gaga será assassina de herdeiro da Gucci em filme de Ridley Scott Lady Gaga encontrou o seu próximo papel no cinema, após o sucesso e a indicação ao Oscar de melhor atriz por Nasce 01/11/2019 14h57 Al Pacino é matador de nazistas no teaser de Hunters, série da Amazon Matar nazistas \"não é assassinato, é mitzvah\", diz o personagem de Al Pacino no primeiro teaser de Hunters, série... 01/11/2019 14h26 Tom Holland careca e armado em 1ª foto de Cherry, onde vive ladrão viciado Tom Holland surgiu careca na primeira foto oficial de Cherry, drama em que interpreta um veterano de guerra... 01/11/2019 14h01 Ninguém Tá Olhando: Kéfera conhece seu anjo em trailer da série da Netflix O primeiro trailer de Ninguém Tá Olhando, série brasileira da Netflix, estreou hoje. A primeira temporada da... 01/11/2019 10h53 Rodrigo Santoro posta #TBT e relembra 4 horas de preparação para filme O ator Rodrigo Santoro relembrou os bastidores da gravação do faroeste Jane Got a Gun, filme de 2016 dirigido por... 01/11/2019 09h31 Da escola Jane Fonda: Ator James Cromwell é preso em protesto nos EUA O ator James Cromwell é o mais recente astro de Hollywood a ser preso em um protesto nos EUA. Indicado ao Oscar... 01/11/2019 08h44 Halloween: Banderas de Zorro e Kristen Stewart ensanguentada em entrevistas Antonio Banderas reviveu um dos seus personagens mais famosos neste Halloween. O astro espanhol compareceu ao... 01/11/2019 08h06 Jogo de Espiões: Globo estreia série cancelada na 1ª temporada nos EUA A Globo estreia hoje às 23h07 um novo programa em sua grade: a Sessão Globoplay, que, como o próprio nome diz, vai 01/11/2019 04h00 Laerte sobre filme: \"SP é o centro da bagunça que está virando o Brasil\" São Paulo está em frangalhos. O Brasil também. Enquanto o presidente conservador tenta apenas aniquilar um... 01/11/2019 04h00 Sessão Tarde: saiba qual filme a Globo exibirá hoje (1º/11) A Globo vai exibir hoje na Sessão Tarde, a partir das 15h15, o filme Hitch - Conselheiro Amoroso. 01/11/2019 04h00 Apple, Disney e HBO peitam Netflix para mudar (de novo) como consumimos TV A Netflix virou cotonete. Ou bombril. Tornou-se no Brasil sinônimo de streaming. Virou verbo, denominação para a... 01/11/2019 03h02 Sarah Jessica Parker relata roubo de abóboras de sua casa no Halloween Os preparativos de Sarah Jessica Parker para comemorar o Halloween sofreram algumas reviravoltas: a casa onde a... 31/10/2019 19h01 Após traição, marido de Tori Spelling diz: \"Monogamia é difícil\" Anos após se envolver em escândalos por traição e internação em uma clínica de recuperação sexual, o ator Dean... 31/10/2019 17h13 Melissa Joan Hart revive Sabrina, a Aprendiz de Feiticeira em programa Melissa Joan Hart reviveu sua icônica personagem Sabrina Spellman, de \"Sabrina, a Aprendiz de Feiticeira\", 15 anos 31/10/2019 15h59 Nova trilogia de Star Wars pretendia focar em origem dos Jedi A nova trilogia da saga Star Wars, anunciada em 2017 pela produtora Lucasfilm, pretendia focar no universo da... 31/10/2019 15h40 Halloween Kills: Jamie Lee Curtis comemora Dia das Bruxas com 1º teaser Jamie Lee Curtis deu um presente especial aos fãs neste Dia das Bruxas. A atriz postou em seu Instagram o primeiro 31/10/2019 14h10 Filme de Walter Salles sobre Mariana estreia na TV nos 4 anos da tragédia O Canal Brasil vai marcar o aniversário de quatro anos da tragédia em Mariana, Minhas Gerais, com a exibição do... 31/10/2019 13h55 Ewan McGregor: Levei anos para ver O Iluminado por ser muito assustador Protagonista de Doutor Sono, sequência do filme O Iluminado, de Stanley Kubrick, que estreia em novembro, o ator... 31/10/2019 13h12 The Witcher: Novo trailer revela data de estreia da série da Netflix; veja A Netflix liberou hoje um novo trailer de The Witcher, série de fantasia estrelada por Henry Cavill (o último... 31/10/2019 13h07 Star Wars: Por que criadores de Game of Thrones deixaram a nova saga David Benioff e D.B. Weiss, a dupla que criou Game of Thrones, anunciou na última segunda-feira que estava fora da 31/10/2019 11h50 GoT: George R.R. Martin promete acabar livro antes de lançar série derivada George R.R. Martin tranquilizou os fãs ao dizer, no seu blog pessoal, que o envolvimento com a série derivada de... 31/10/2019 11h34 Bill Murray se candidata para trabalhar em restaurante... e é contratado O ator Bill Murray parece estar querendo varias na profissão. Em entrevista ao podcast da humorista Amy Schumer,... 31/10/2019 11h16 ver mais","categorias":[""]}
{"titulo":"Incêndio atinge área administrativa de hospital da zona norte do Rio","descricao":"","conteudo":"Incêndio atinge área administrativa de hospital da zona norte do Rio - 03/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Incêndio atinge área administrativa de hospital da zona norte do Rio 00:00 Fábio Grellet Rio de Janeiro 03/11/2019 20h26 Um incêndio atingiu uma área administrativa no sétimo andar do Hospital Balbino, em Olaria (zona norte do Rio), na tarde deste domingo, 3. Segundo os bombeiros e a assessoria do hospital, ninguém se feriu, mas pacientes foram retirados do prédio e ficaram em colchões na calçada até a situação ser controlada, no fim da tarde. Depois eles voltaram ao prédio e retomaram a rotina de atendimento, segundo a assessoria do hospital. Nota divulgada pela unidade de saúde informou que um foco de incêndio foi constatado às 14h48 no sistema de ar condicionado da área de informática e call center, situada no sétimo andar do hospital. Naquele momento havia 92 pacientes no prédio, e eles e seus acompanhantes \"foram retirados dos andares e realocados em outros setores, no térreo do hospital, conforme o plano de segurança\", segundo informa a nota do hospital. Vários pacientes foram mantidos na calçada. O Corpo de Bombeiros foi acionado às 14h56 e agentes do quartel de Ramos foram ao local, mas a própria brigada de incêndio do Balbino conseguiu controlar o foco do incêndio, além de realizar a retirada dos pacientes e acompanhantes, disse o hospital. \"Não houve paciente ferido nem transferência de paciente para outros hospitais\", informou. \"Os pacientes continuam em atendimento de suas patologias e já estão retornando à internação para continuação do seu tratamento de origem no próprio hospital\", informou a unidade de saúde, por volta das 17h15. No início da noite de 12 de setembro, um incêndio atingiu o Hospital Badim, no Maracanã (zona norte), e 19 pessoas morreram. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Jovem é enterrada vestida de noiva, após morrer um dia antes de casar Foto da prova do Enem vaza na web; MEC diz que PF buscará o responsável Tema da redação do Enem 2019 abriu espaço para defender Lei Rouanet Notícias Rio de Janeiro© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Bolsonaro encerra domingo no Estádio do Bezerrão, na partida Itália X Paraguai 03/11/2019 20h38 UOL Notícias - Cotidiano Bombeiros encontram crânio e tronco em Brumadinho Na tarde de hoje, o Corpo de Bombeiros de Minas Gerais (CBMMG) encontrou um crânio e a coluna cervical de uma das... 03/11/2019 19h46 UOL Notícias - Cotidiano 'Morro feliz se for em cima da moto', posta motoboy antes de acidente fatal Um jovem de 20 anos morreu na tarde de ontem após um acidente de moto em Campos de Goytacazes (RJ). Na véspera,... 03/11/2019 19h00 Estadão Conteúdo Bombeiros de MG localizam parte de corpo em Brumadinho 03/11/2019 18h37 Estadão Conteúdo Em uma semana, incêndios queimam 122 mil hectares no Pantanal de MS 03/11/2019 18h33 Estadão Conteúdo Adepol repudia ataque de Bolsonaro a delegado que investiga caso Marielle A Associação dos Delegados de Polícia do Brasil (Adepol Brasil) e outras entidades da categoria repudiaram hoje,... 03/11/2019 18h25 Estadão Conteúdo USP cancela prova que considera prisão de Lula como política 03/11/2019 18h21 Estadão Conteúdo Foto com proposta da redação do Enem vaza minutos após início da prova 03/11/2019 16h52 Estadão Conteúdo Enem traz questões sobre violência contra mulher, racismo e discurso de ódio As questões do primeiro dia do Exame Nacional do Ensino Médio (Enem) abordaram diversos temas ligados aos direitos 03/11/2019 16h48 Estadão Conteúdo Walter Mercado morre aos 88 anos em Porto Rico 03/11/2019 16h43 Estadão Conteúdo Enem: para professores, discutir 'democratização' do cinema é fundamental 03/11/2019 16h13 Estadão Conteúdo AGU atua em 63 ações para evitar que Enem seja questionado na Justiça 03/11/2019 16h01 Estadão Conteúdo STF/Luiz Roberto Barroso: democracia no Brasil não está em risco 03/11/2019 15h36 Estadão Conteúdo Déficit engaveta planos de governadores 03/11/2019 15h01 UOL Notícias - Cotidiano Brinquedo despenca em bufê infantil, e crianças ficam penduradas no DF O trenzinho de um bufê infantil despencou parcialmente durante uma festa e deixou três crianças e um adulto... 03/11/2019 14h54 Estadão Conteúdo 'Democratização do acesso ao cinema no Brasil' é tema de redação do Enem 03/11/2019 14h51 Estadão Conteúdo Da Lava Jato para Lobão: Coaf não é expressão mágica para anular o processo 03/11/2019 14h28 Estadão Conteúdo Ministro divulga tema da Redação do Enem 2019 03/11/2019 14h26 Estadão Conteúdo Democracia no Brasil não está em risco, diz ministro Barroso O ministro do Supremo Tribunal Federal (STF) Luís Roberto Barroso disse hoje ter convicção de que a democracia no... 03/11/2019 14h02 UOL Notícias - Cotidiano Estudante de direito morre ao ser atingida por engano com garrafa em festa Uma estudante de Direito, de 20 anos, morreu na madrugada de hoje ao ser atingida por engano por uma garrafa... 03/11/2019 14h01 Estadão Conteúdo PRF apreende mais de 40 kg de cocaína na Rodovia Dutra 03/11/2019 12h06 UOL Educação - BBC News Brasil O missionário que viveu com índios e fez uma 'descoberta' sobre linguagem O linguista e acadêmico americano Daniel Everett teve sua vida completamente transformada por conviver, ainda nos... 03/11/2019 09h23 Estadão Conteúdo Cursos ensinam a ser orador de velório 03/11/2019 08h33 Estadão Conteúdo Visita que ajuda a transformar as comunidades 03/11/2019 08h30 Estadão Conteúdo Megavazamento nos EUA, em 2010, ainda continua sob análise A explosão da plataforma petrolífera Deepwater Horizon no Golfo do México, em abril de 2010, criou o que ficou... 03/11/2019 08h29 Estadão Conteúdo Enem começa neste domingo com Linguagens, Redação e Humanas 03/11/2019 08h23 UOL Notícias - Cotidiano Horário de verão: Celulares adiantam em dia de ENEM, e web libera os memes Aparelhos celulares de diversas marcas e modelos voltaram a adiantar uma hora em seus relógios à meia-noite de... 03/11/2019 07h14 UOL Notícias - Cotidiano Previsão do tempo: veja como ficam as temperaturas para hoje (3) A previsão do tempo para hoje (3) é de um domingo quente com sol em todas as capitais e pancadas de chuva na... 03/11/2019 04h00 UOL Notícias - Cotidiano Tragédia em Mariana: garrafa de Coca e sabonete viram peças arqueológicas Um sabonete Lux Luxo rosa usado, uma garrafa de vidro de Coca-Cola cheia de água e tampada com uma rolha e um... 03/11/2019 03h00 UOL Notícias - Cotidiano Bombeiros dizem que incêndio no Parque do Carmo, em SP, foi extinto Um incêndio atingiu o Parque do Carmo, em Itaquera, zona leste de São Paulo, durante dez horas, entre a noite de... 03/11/2019 02h21 UOL Notícias - Cotidiano Homem morre após esposa queimá-lo com acetona para se vingar, diz polícia Um homem morreu na tarde de ontem após sua esposa, segundo a polícia, atear fogo em seu corpo utilizando acetona e 02/11/2019 22h51 Estadão Conteúdo Base da Funai que protege índios isolados teria sido atacada por tiros de espingarda Uma base de vigilância da Fundação Nacional do Índio (Funai) foi atacada a tiros pela sétima vez neste ano, na... 02/11/2019 20h35 Estadão Conteúdo Bolsonaro diz que pegou áudios de condomínio para evitar que fossem adulterados 02/11/2019 19h56 Estadão Conteúdo Acidente com ônibus no Espírito Santo mata quatro pessoas 02/11/2019 19h13 Estadão Conteúdo Witzel manda Polícia Civil do Rio investigar vídeo apócrifo com ataques 02/11/2019 19h09 UOL Notícias - Cotidiano Homem é condenado a mais de 10 anos de prisão por torturar e furtar a sogra Um homem foi condenado a mais de dez anos de prisão por torturar a própria sogra, de 86 anos, na cidade de Tubarão 02/11/2019 17h58 Estadão Conteúdo PF apreende 869 kg de cocaína no Porto de Paranaguá A Polícia Federal e a Receita Federal apreenderam, em uma operação conjunta, 869 kg de cocaína na madrugada deste... 02/11/2019 17h15 Estadão Conteúdo Delta Tankers diz que não há evidências de que navio vazou petróleo no Brasil 02/11/2019 16h52 UOL Notícias - Cotidiano Acidente envolvendo ônibus deixa mortos no Espírito Santo Um acidente envolvendo um ônibus de turismo deixou ao menos quatro pessoas mortas no Espírito Santo. Duas... 02/11/2019 15h43 UOL Notícias - Cotidiano Jovem é enterrada vestida de noiva, após morrer um dia antes de casar Uma jovem de 23 anos foi enterrada na sexta-feira (1º), usando seu vestido de noiva, no mesmo horário em que... 02/11/2019 15h30 AFP - Geral Cidades fantasmas no Brasil quatro anos após desastre de Mariana No dia 5 de novembro de 2015, a ruptura de uma barragem de resíduos de mineração provocou a pior catástrofe... 02/11/2019 15h26 Estadão Conteúdo Eventual punição a Eduardo é 'perseguição política', afirma Bolsonaro 02/11/2019 15h09 Estadão Conteúdo Bolsonaro acusa Witzel de manipular investigações sobre Marielle para implicá-lo 02/11/2019 15h03 UOL Notícias - Cotidiano Homem é golpeado com facão após reclamar de som alto em casa Um homem de 35 anos ficou ferido após ser atingido por golpes de facão depois de reclamar do som alto vindo de uma 02/11/2019 14h34 UOL Notícias - Cotidiano Professor é condenado por tentar fazer sexo com alunas em troca de notas Um professor de ensino médio foi condenado por oferecer notas altas em troca de sexo a sete alunas. Segundo a... 02/11/2019 14h20 Agência Brasil Casos de morte por dengue aumentam 5 vezes em relação ao ano passado Até 12 de outubro deste ano, houve 689 mortes em decorrência da dengue em todo o país, de acordo com o mais... 02/11/2019 14h05 Estadão Conteúdo Aras: cooperação internacional dará prioridade a investigação sobre Bouboulina 02/11/2019 14h02 Estadão Conteúdo Mulher surge sem cadeira de rodas em seu casamento e surpreende noivo 02/11/2019 13h46 ver mais","categorias":[""]}
{"titulo":"Bolsonaro encerra domingo no Estádio do Bezerrão, na partida Itália X Paraguai","descricao":"","conteudo":"Bolsonaro encerra domingo no Estádio do Bezerrão, na partida Itália X Paraguai - 03/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Bolsonaro encerra domingo no Estádio do Bezerrão, na partida Itália X Paraguai 00:00 Idiana Tomazelli Brasília 03/11/2019 20h38 Após uma semana tumultuada na política, o presidente Jair Bolsonaro encerrou o domingo assistindo a uma partida entre Itália e Paraguai pela Copa do Mundo sub-17. Bolsonaro foi acompanhado dos ministros do Gabinete de Segurança Institucional (GSI), Augusto Heleno; da Secretaria de Governo, Luiz Eduardo Ramos, e pelo secretário nacional de Esportes, Décio Brasil. A disputa ocorre no Estádio do Bezerrão, no Gama, em Brasília, a 39 km do Palácio da Alvorada, residência oficial do presidente. A comitiva do presidente acompanhou o jogo da tribuna de honra. A partida começou às 20h e tem público esvaziado. A segurança foi bastante reforçada, com atiradores de elite posicionados na parte superior das tribunas. No sábado, Bolsonaro deixou o Palácio da Alvorada para buscar sua moto recém-comprada numa concessionária da Honda. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lava Jato teve \"troféu\" ilegítimo e não quer devolver, diz advogado de Lula Estudante de direito morre ao ser atingida por engano com garrafa em festa 'Show dos Atrasados' do Enem 2019 falha; veja reações na web Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Incêndio atinge área administrativa de hospital da zona norte do Rio 03/11/2019 20h26 UOL Notícias - Cotidiano Bombeiros encontram crânio e tronco em Brumadinho Na tarde de hoje, o Corpo de Bombeiros de Minas Gerais (CBMMG) encontrou um crânio e a coluna cervical de uma das... 03/11/2019 19h46 UOL Notícias - Cotidiano 'Morro feliz se for em cima da moto', posta motoboy antes de acidente fatal Um jovem de 20 anos morreu na tarde de ontem após um acidente de moto em Campos de Goytacazes (RJ). Na véspera,... 03/11/2019 19h00 Estadão Conteúdo Bombeiros de MG localizam parte de corpo em Brumadinho 03/11/2019 18h37 Estadão Conteúdo Em uma semana, incêndios queimam 122 mil hectares no Pantanal de MS 03/11/2019 18h33 Estadão Conteúdo Adepol repudia ataque de Bolsonaro a delegado que investiga caso Marielle A Associação dos Delegados de Polícia do Brasil (Adepol Brasil) e outras entidades da categoria repudiaram hoje,... 03/11/2019 18h25 Estadão Conteúdo USP cancela prova que considera prisão de Lula como política 03/11/2019 18h21 Estadão Conteúdo Foto com proposta da redação do Enem vaza minutos após início da prova 03/11/2019 16h52 Estadão Conteúdo Enem traz questões sobre violência contra mulher, racismo e discurso de ódio As questões do primeiro dia do Exame Nacional do Ensino Médio (Enem) abordaram diversos temas ligados aos direitos 03/11/2019 16h48 Estadão Conteúdo Walter Mercado morre aos 88 anos em Porto Rico 03/11/2019 16h43 Estadão Conteúdo Enem: para professores, discutir 'democratização' do cinema é fundamental 03/11/2019 16h13 Estadão Conteúdo AGU atua em 63 ações para evitar que Enem seja questionado na Justiça 03/11/2019 16h01 Estadão Conteúdo STF/Luiz Roberto Barroso: democracia no Brasil não está em risco 03/11/2019 15h36 Estadão Conteúdo Déficit engaveta planos de governadores 03/11/2019 15h01 UOL Notícias - Cotidiano Brinquedo despenca em bufê infantil, e crianças ficam penduradas no DF O trenzinho de um bufê infantil despencou parcialmente durante uma festa e deixou três crianças e um adulto... 03/11/2019 14h54 Estadão Conteúdo 'Democratização do acesso ao cinema no Brasil' é tema de redação do Enem 03/11/2019 14h51 Estadão Conteúdo Da Lava Jato para Lobão: Coaf não é expressão mágica para anular o processo 03/11/2019 14h28 Estadão Conteúdo Ministro divulga tema da Redação do Enem 2019 03/11/2019 14h26 Estadão Conteúdo Democracia no Brasil não está em risco, diz ministro Barroso O ministro do Supremo Tribunal Federal (STF) Luís Roberto Barroso disse hoje ter convicção de que a democracia no... 03/11/2019 14h02 UOL Notícias - Cotidiano Estudante de direito morre ao ser atingida por engano com garrafa em festa Uma estudante de Direito, de 20 anos, morreu na madrugada de hoje ao ser atingida por engano por uma garrafa... 03/11/2019 14h01 Estadão Conteúdo PRF apreende mais de 40 kg de cocaína na Rodovia Dutra 03/11/2019 12h06 UOL Educação - BBC News Brasil O missionário que viveu com índios e fez uma 'descoberta' sobre linguagem O linguista e acadêmico americano Daniel Everett teve sua vida completamente transformada por conviver, ainda nos... 03/11/2019 09h23 Estadão Conteúdo Cursos ensinam a ser orador de velório 03/11/2019 08h33 Estadão Conteúdo Visita que ajuda a transformar as comunidades 03/11/2019 08h30 Estadão Conteúdo Megavazamento nos EUA, em 2010, ainda continua sob análise A explosão da plataforma petrolífera Deepwater Horizon no Golfo do México, em abril de 2010, criou o que ficou... 03/11/2019 08h29 Estadão Conteúdo Enem começa neste domingo com Linguagens, Redação e Humanas 03/11/2019 08h23 UOL Notícias - Cotidiano Horário de verão: Celulares adiantam em dia de ENEM, e web libera os memes Aparelhos celulares de diversas marcas e modelos voltaram a adiantar uma hora em seus relógios à meia-noite de... 03/11/2019 07h14 UOL Notícias - Cotidiano Previsão do tempo: veja como ficam as temperaturas para hoje (3) A previsão do tempo para hoje (3) é de um domingo quente com sol em todas as capitais e pancadas de chuva na... 03/11/2019 04h00 UOL Notícias - Cotidiano Tragédia em Mariana: garrafa de Coca e sabonete viram peças arqueológicas Um sabonete Lux Luxo rosa usado, uma garrafa de vidro de Coca-Cola cheia de água e tampada com uma rolha e um... 03/11/2019 03h00 UOL Notícias - Cotidiano Bombeiros dizem que incêndio no Parque do Carmo, em SP, foi extinto Um incêndio atingiu o Parque do Carmo, em Itaquera, zona leste de São Paulo, durante dez horas, entre a noite de... 03/11/2019 02h21 UOL Notícias - Cotidiano Homem morre após esposa queimá-lo com acetona para se vingar, diz polícia Um homem morreu na tarde de ontem após sua esposa, segundo a polícia, atear fogo em seu corpo utilizando acetona e 02/11/2019 22h51 Estadão Conteúdo Base da Funai que protege índios isolados teria sido atacada por tiros de espingarda Uma base de vigilância da Fundação Nacional do Índio (Funai) foi atacada a tiros pela sétima vez neste ano, na... 02/11/2019 20h35 Estadão Conteúdo Bolsonaro diz que pegou áudios de condomínio para evitar que fossem adulterados 02/11/2019 19h56 Estadão Conteúdo Acidente com ônibus no Espírito Santo mata quatro pessoas 02/11/2019 19h13 Estadão Conteúdo Witzel manda Polícia Civil do Rio investigar vídeo apócrifo com ataques 02/11/2019 19h09 UOL Notícias - Cotidiano Homem é condenado a mais de 10 anos de prisão por torturar e furtar a sogra Um homem foi condenado a mais de dez anos de prisão por torturar a própria sogra, de 86 anos, na cidade de Tubarão 02/11/2019 17h58 Estadão Conteúdo PF apreende 869 kg de cocaína no Porto de Paranaguá A Polícia Federal e a Receita Federal apreenderam, em uma operação conjunta, 869 kg de cocaína na madrugada deste... 02/11/2019 17h15 Estadão Conteúdo Delta Tankers diz que não há evidências de que navio vazou petróleo no Brasil 02/11/2019 16h52 UOL Notícias - Cotidiano Acidente envolvendo ônibus deixa mortos no Espírito Santo Um acidente envolvendo um ônibus de turismo deixou ao menos quatro pessoas mortas no Espírito Santo. Duas... 02/11/2019 15h43 UOL Notícias - Cotidiano Jovem é enterrada vestida de noiva, após morrer um dia antes de casar Uma jovem de 23 anos foi enterrada na sexta-feira (1º), usando seu vestido de noiva, no mesmo horário em que... 02/11/2019 15h30 AFP - Geral Cidades fantasmas no Brasil quatro anos após desastre de Mariana No dia 5 de novembro de 2015, a ruptura de uma barragem de resíduos de mineração provocou a pior catástrofe... 02/11/2019 15h26 Estadão Conteúdo Eventual punição a Eduardo é 'perseguição política', afirma Bolsonaro 02/11/2019 15h09 Estadão Conteúdo Bolsonaro acusa Witzel de manipular investigações sobre Marielle para implicá-lo 02/11/2019 15h03 UOL Notícias - Cotidiano Homem é golpeado com facão após reclamar de som alto em casa Um homem de 35 anos ficou ferido após ser atingido por golpes de facão depois de reclamar do som alto vindo de uma 02/11/2019 14h34 UOL Notícias - Cotidiano Professor é condenado por tentar fazer sexo com alunas em troca de notas Um professor de ensino médio foi condenado por oferecer notas altas em troca de sexo a sete alunas. Segundo a... 02/11/2019 14h20 Agência Brasil Casos de morte por dengue aumentam 5 vezes em relação ao ano passado Até 12 de outubro deste ano, houve 689 mortes em decorrência da dengue em todo o país, de acordo com o mais... 02/11/2019 14h05 Estadão Conteúdo Aras: cooperação internacional dará prioridade a investigação sobre Bouboulina 02/11/2019 14h02 Estadão Conteúdo Mulher surge sem cadeira de rodas em seu casamento e surpreende noivo 02/11/2019 13h46 ver mais","categorias":[""]}
{"titulo":"Trump exige saber identidade de informante na origem do processo de impeachment","descricao":"Washington, 3 Nov 2019 (AFP) - O presidente dos Estados Unidos, Donald Trump, voltou a exigir, neste domingo (3), que se divulgue a identidade do informante que originou o procedimento de destituição contra ele, o qual, segundo seu advogado, está disposto a responder às perguntas dos republicanos.","conteudo":"Trump exige saber identidade de informante na origem do processo de impeachment - 03/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Trump exige saber identidade de informante na origem do processo de impeachment 00:00 03/11/2019 20h05 Washington, 3 Nov 2019 (AFP) - O presidente dos Estados Unidos, Donald Trump, voltou a exigir, neste domingo (3), que se divulgue a identidade do informante que originou o procedimento de destituição contra ele, o qual, segundo seu advogado, está disposto a responder às perguntas dos republicanos. \"O informante está tão enganado que deve sair das sombras\", tuitou Trump esta manhã. \"As fake news sabem quem é, mas, como estão a serviço dos democratas, não querem dizer\", acrescentou. \"Revelem quem é o informante e acabem com essa fraude de impeachment\", afirmou o presidente, que já pôs a credibilidade da testemunha várias vezes em xeque. Há alguns dias, vários veículos de imprensa conservadores circularam um nome, apesar das regras de proteção aos informantes. Congressistas republicanos reproduziram essas matérias em suas contas no Twitter. Se as informações estiverem corretas, o denunciante é um partidário do ex-presidente democrata Barack \"Obama e detesta Trump. É um radical\", disse o presidente na tarde deste domingo. Mark Zaid, advogado do denunciante, garantiu no sábado em entrevista à rede CBS que seu cliente espera que seu testemunho seja tratado de maneira \"não partidária\" e que está pronto para responder \"por escrito e sob juramento\" às perguntas dos congressistas republicanos. Segundo ele, o inspetor-geral dos serviços de Inteligência poderá verificar sua identidade, o que permitiria \"satisfazer\" aos republicanos e, ao mesmo tempo, proteger seu anonimato. chp/cjc/dg/rsr/tt CBS CORPORATION Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Professores escrevem a redação perfeita do Enem 2019 Ministro diz que quem vazou foto no Enem se arrependerá de ter nascido Enem 2019: 23% dos inscritos faltaram e 376 foram eliminados neste 1º dia do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Paraná Portal Gabaritos do Enem serão divulgados no dia 13 de novembro Os gabaritos do Enem (Exame Nacional do Ensino Médio) serão divulgado no dia 13 de novembro, de acordo com o Inep... 03/11/2019 21h16 Folha.com - Cotidiano 'Enem não é para polemizar', diz ministro sobre falta de questões sobre ditadura 03/11/2019 21h09 Estadão Conteúdo Under Armour é alvo de investigação contábil 03/11/2019 20h47 Estadão Conteúdo Bolsonaro encerra domingo no Estádio do Bezerrão, na partida Itália X Paraguai 03/11/2019 20h38 AFP Gigante saudita Aramco entra na bolsa Dhahran, Arábia Saudita, 3 Nov 2019 (AFP) - A gigante pública petroleira saudita Aramco confirmou neste domingo... 03/11/2019 20h38 AFP - Geral Bolsonaro 'tenta intimidar' delegado do caso Marielle, dizem associações policiais São Paulo, 3 Nov 2019 (AFP) - O presidente Jair Bolsonaro \"tenta intimidar\" o delegado responsável pela... 03/11/2019 20h26 Estadão Conteúdo Incêndio atinge área administrativa de hospital da zona norte do Rio 03/11/2019 20h26 Folha.com - Ilustrada Redação do Enem está completamente em sintonia com a realidade, diz diretor de \"Bacurau\" 03/11/2019 20h26 UOL Notícias - Educação - Enem Candidatos apontam questões mais difíceis da 1ª prova do Enem 2019 Questão relacionada a ecologia, ciências e até ter de 'pensar como um pensador' em filosofia: participantes do... 03/11/2019 20h23 Público - Mundo Crianças incentivadas a \"construir o muro\" com papéis na festa de Halloween da Casa Branca 03/11/2019 20h20 EFE Opositor acusa Morales de levar Bolívia ao limite por não querer renunciar La Paz, 3 nov (EFE).- O opositor Carlos Mesa, principal rival de Evo Morales nas eleições da Bolívia, acusou o... 03/11/2019 20h17 Bloomberg Derramamento de óleo atinge áreas de reprodução de jubarte (Bloomberg) -- O misterioso derramamento de óleo que atingiu a costa brasileira há dois meses chegou ao... 03/11/2019 20h08 Paraná Portal Vazamento da prova do Enem \"aparentemente\" foi em Pernambuco O MEC (Ministério da Educação) trabalha com a possibilidade de que o vazamento de uma imagem da prova do Exame … 03/11/2019 20h03 Folha de S. Paulo Bolsa fecha mais tarde a partir desta semana A Bolsa brasileira terá uma hora a mais de negociação a partir desta segunda-feira (4). O funcionamento da B3 será 03/11/2019 20h00 Folha.com - Ilustrada Sul global cresce no mundo pop sob o termo 'músicas urbanas' 03/11/2019 20h00 Folha.com - Cotidiano Atirador do shopping Morumbi, em SP, pode deixar a cadeia após 20 anos 03/11/2019 19h59 Rede Tv Jornalismo Gabaritos do Enem serão divulgados no dia 13 de novembro 03/11/2019 19h58 Agência Brasil Grêmio vence clássico com Internacional Jogando em casa, o Grêmio venceu o clássico contra o Internacional por 2 a 0 neste domingo (3). A partida foi... 03/11/2019 19h55 UOL Notícias - Educação - Enem Enem 2019: 23% dos inscritos faltaram e 376 foram eliminados neste 1º dia Segundo o balanço deste primeiro dia de provas do Enem (Exame Nacional do Ensino Médio), neste domingo (3) 1,17... 03/11/2019 19h51 UOL Notícias - Cotidiano Bombeiros encontram crânio e tronco em Brumadinho Na tarde de hoje, o Corpo de Bombeiros de Minas Gerais (CBMMG) encontrou um crânio e a coluna cervical de uma das... 03/11/2019 19h46 AFP - Geral Agitação social se mantém no Chile Santiago, 3 Nov 2019 (AFP) - A convulsão social continuou no Chile, neste domingo (3), com espetáculos artísticos... 03/11/2019 19h45 EFE CEO do McDonald's é afastado devido a relacionamento com colega Nova York, 3 nov (EFE).- O diretor executivo do McDonald's, Steve Easterbrook, foi afastado do cargo por violar as 03/11/2019 19h42 AFP - Geral Trump faz nova ameaça de privar Califórnia de ajuda federal para incêndios Washington, 3 Nov 2019 (AFP) - O republicano Donald Trump ameaçou mais uma vez, neste domingo (3), privar a... 03/11/2019 19h39 Agência Brasil Termina aplicação regular do Enem Terminou, às 19h, no horário de Brasília, a aplicação regular do Exame Nacional do Ensino Médio (Enem).... 03/11/2019 19h38 UOL Notícias - Colunas - Luiz Felipe de Alencastro Atribulações dos libaneses no Líbano A demissão do primeiro-ministro libanês Saad Hariri abre um novo período de incertezas no país e no Oriente Médio. 03/11/2019 19h33 Folha.com - Esporte Após goleada, Fábio Carille não é mais técnico do Corinthians 03/11/2019 19h32 Folha de S. Paulo McDonald's demite presidente por se relacionar com funcionária O McDonald's demitiu seu presidente-executivo, o britânico Steve Easterbrook, 52, após descobrir que ele mantinha... 03/11/2019 19h26 Folha.com - Cotidiano Enem deixa de abordar ditadura militar pela 1ª vez desde 2009 03/11/2019 19h24 Agência Brasil Espanha derrota Camarões no Mundial sub-17 A Espanha derrotou Camarões por 2 a 0 neste domingo (3) e garantiu a liderança do grupo E da Copa do Mundo de... 03/11/2019 19h19 EFE Maduro comparece a fórum anti-imperialista em Havana Havana, 3 nov (EFE).- O presidente da Venezuela, Nicolás Maduro, compareceu neste domingo a Havana, em visita não... 03/11/2019 19h08 Agência Brasil Estudantes deixam local de prova e avaliam primeira etapa do Enem Os cerca de 5 milhões de inscritos para fazer o Exame Nacional do Ensino Médio (Enem) tiveram, neste domingo (3),... 03/11/2019 19h07 UOL Notícias - Educação - Enem Professores escrevem a redação perfeita do Enem 2019 O tema da redação do Exame Nacional do Ensino Médio (Enem) 2019 é \"Democratização do acesso ao cinema no Brasil'.... 03/11/2019 19h05 Folha.com - Cotidiano Após chegada de óleo, visitação ao Parque Nacional de Abrolhos é suspensa 03/11/2019 19h05 Folha.com - Ciência Após chegada de óleo, visitação ao Parque Nacional de Abrolhos é suspensa 03/11/2019 19h05 Folha.com - Mundo Pesquisa aponta que 49% dos americanos removeriam Trump do cargo 03/11/2019 19h01 UOL Notícias - Cotidiano 'Morro feliz se for em cima da moto', posta motoboy antes de acidente fatal Um jovem de 20 anos morreu na tarde de ontem após um acidente de moto em Campos de Goytacazes (RJ). Na véspera,... 03/11/2019 19h00 Folha.com - Cotidiano Como compartilhar o chão da metrópole de maneira mais justa 03/11/2019 19h00 Folha.com - Cotidiano Estudo aponta ônus causado pelo transporte alternativo 03/11/2019 19h00 UOL Notícias - Educação - Enem Acaba 1ª prova do Enem; UOL corrige a prova Acabou às 19h a primeira prova do Enem (Exame Nacional do Ensino Médio) 2019 . O UOL faz a correção online e o... 03/11/2019 19h00 Agência Brasil Gabaritos do Enem serão divulgados no dia 13 de novembro Os gabaritos do Exame Nacional do Ensino Médio (Enem) serão divulgado no dia 13 de novembro, de acordo com o... 03/11/2019 18h53 Folha.com - Esporte Hamilton é hexacampeão da F-1 e está a um título do recorde de Schumacher 03/11/2019 18h50 ANSA - Esportes Hamilton chega em segundo, mas garante sexto título na F1 SÃO PAULO, 03 NOV (ANSA) - Com um segundo lugar no Grande Prêmio dos EUA, em Austin, o britânico Lewis Hamilton... 03/11/2019 18h49 AFP - Geral Justiça dos EUA bloqueia nova medida de Trump sobre imigração Washington, 3 Nov 2019 (AFP) - A Justiça americana deu um novo golpe na política migratória do presidente Donald... 03/11/2019 18h38 Estadão Conteúdo Bombeiros de MG localizam parte de corpo em Brumadinho 03/11/2019 18h37 Estadão Conteúdo Em uma semana, incêndios queimam 122 mil hectares no Pantanal de MS 03/11/2019 18h33 Agência Brasil Incêndio atinge hospital no Rio e é controlado; não há vítimas Um princípio de incêndio atingiu o prédio do Hospital Balbino, na zona norte do Rio, no início da tarde deste... 03/11/2019 18h30 Estadão Conteúdo Eduardo Bolsonaro diz que \"o mais provável é a não permanência no PSL\" Após participar de uma marcha contra a legalização das drogas no País, na Esplanada dos Ministérios, em Brasília,... 03/11/2019 18h30 UOL Notícias - Educação - Enem 'Show dos Atrasados' do Enem 2019 falha; veja reações na web Já é costume na web em dia de Enem os internautas ficarem ligados para saber se vai ou não haver atrasados para a... 03/11/2019 18h29 ver mais","categorias":[""]}
{"titulo":"Crianças incentivadas a \"construir o muro\" com papéis na festa de Halloween da Casa Branca","descricao":"","conteudo":"Crianças incentivadas a “construir o muro” com papéis na festa de Halloween da Casa Branca - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Crianças incentivadas a “construir o muro” com papéis na festa de Halloween da Casa Branca 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Crianças incentivadas a “construir o muro” com papéis na festa de Halloween da Casa Branca Por PÚBLICO 03/11/2019 - 20:20 A actividade interactiva para crianças chocou alguns dos convidados da festa de Halloween. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Multimédia Tópicos Halloween EUA Donald Trump América Casa Branca Estados Unidos Mais Um retrato (cada vez mais) norte-americano das nossas escolas Doçuras, travessuras e algumas aventuras Na festa de Halloween da Casa Branca, organizada a 25 de Outubro no edifício de escritórios executivos Eisenhower, as crianças tiveram direito a tudo o que manda a tradição (doçuras, travessuras, brinquedos e fantasias) e até a uma surpresa: numa das paredes do edifício, os filhos de funcionários com altos cargos na Casa Branca e de convidados importantes dentro e fora do Governo, foram incentivados a “construir o muro” com pequenos papéis cor de tijolo. Embora muitos dos participantes fossem membros da administração Trump, nem todos ficaram satisfeitos com o jogo alusivo ao Dia das Bruxas. As imagens do “muro” foram enviadas por uma das convidadas da festa ao site de notícias norte-americano Yahoo News, que disse ter ficado “horrorizada” ao ver que aquela era uma das actividades para as crianças se entreterem enquanto os adultos conversavam e socializavam. Nos papéis, as crianças eram incentivadas a escrever o seu nome em letras grandes. A frase “Build the wall [\"Construam o muro”, em português]” encontrava-se no centro, acompanhada dos lados por autocolantes onde se lia “America first [a América em primeiro lugar]”, um slogan muitas vezes usado pelo próprio Presidente norte-americano. Um pouco mais à frente, na porta seguinte, estavam pendurados fatos de trabalhadores da construção civil ao lado de uma fotografia de Trump e de uma placa onde se lia “Trump's Crew [a equipa de Trump]”. Segundo a Yahoo News, os trabalhadores dos escritórios que ficam dentro do edifício Eisenhower foram incentivados durante a semana antes da data da festa a construir jogos ou exibições interactivas, “inspiradoras” e adequadas a crianças que deviam ter como base o tema da celebração: “Quando eu crescer, quero ser...”. De acordo com o Business Insider, no andar de cima, por exemplo, no corredor de acesso a um dos escritórios de Mike Pence, vice-presidente dos Estados Unidos, as crianças eram incentivadas a fazer aviões de papel. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Voos desviados e dificuldades respiratórias: poluição em Nova Deli atingiu níveis “insuportáveis” 2 Um capítulo “trapalhão” numa União Europeia “complicada” 3 Vox e PP sobem a pique e o futuro do Governo espanhol não descola 4 “Reunião familiar” em Airbnb torna-se em festa com mais de cem pessoas que acaba com cinco mortos 5 A Primavera iraquiana Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Itália Os refugiados, a bomba-relógio e os medos católicos Falar sobre pornografia “não é um bicho-de-sete-cabeças” Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Grande reportagem Moçambique: terra de todos, terra de alguns > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
