{"corpora":"Em Roraima | Deputado usa motosserra e quebra corrente que protegia terra indígena\nDeputado usa motosserra e quebra corrente que protegia terra indígena\nRoraima: deputado usa motosserra e quebra corrente que protegia terra indígena Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mãe dos filhos de Gugu está em São Paulo para reavaliar cirurgia bariátrica Homenagem a Lula em Paris terá Dilma, Haddad e visita a jardim Marielle \"É o momento de a igreja ocupar a nação\", diz Damares Alves PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente RR: deputado usa motosserra e quebra corrente que protegia terra indígena 00:00 Abinoan Santiago Colaboração para o UOL, em Ponta Grossa (PR) 28/02/2020 18h10 O deputado Jeferson Alves (PTB) quebrou na manhã de hoje a corrente que protegia todas as noites a Terra Indígena (TI) Waimiri-Atroari, ocupada pelo povo Kinja, na BR-174, em Roraima. O político usou alicate e motosserra para arrancar a proteção com auxílio de apoiadores e na frente das câmeras de sua assessoria. O ato também foi registrado por demais pessoas que estavam no local e repercutiu nas redes sociais. O MPF (Ministério Público Federal) informou que já foi notificado sobre o caso. O órgão não soube informar se a ação do parlamentar constitui algum tipo de crime. Relacionadas Bolsonaro: país tem \"indústria de demarcação\" e reservas indígenas abusivas Maia diz que não é o momento para discutir exploração em terra indígena \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro A corrente quebrada pelo parlamentar é usada pelos índios desde os anos 1970, quando o Exército Brasileiro construía a BR-174, que liga Boa Vista a Manaus. Ela impede o trânsito de carros de passeio entre 18h e 6h, sendo permitidos pelos indígenas apenas carros oficiais, veículos com alimentos perecíveis e ônibus de transporte de passageiros. Segundo a Funai, a medida faz parte de uma medida do Exército através do Subprograma de Proteção Ambiental do Programa Waimiri-Atroari e \"tem por finalidade controlar o tráfego nas estradas existentes dentro da terra indígena e evitar ações predatórias da fauna\". A Fundação informou que as correntes evitam \"que carros de passeio ou caminhões em alta velocidade atropelem animais de hábitos noturnos, muito comuns às margens daquela estrada\". A fundação também disse que os índios já substituíram as correntes quebradas. No vídeo, o deputado Jeferson Alves aparece segurando a motosserra enquanto outra pessoa dá apoio com um alicate. Depois de quebrar a corrente, ele pega uma parte e diz: \"Nunca mais essa corrente vai deixar o meu estado isolado. Presidente Bolsonaro, é por Roraima, é pelo Brasil. Não a favor dessas ONGs. Nunca mais\". Ao UOL, o parlamentar disse que tomou a decisão por não ter respostas sobre o fim do uso da corrente pela Funai e Exército ao longo do primeiro ano do mandato. O político, eleito em 2018, acredita que a interdição do trânsito à noite impede o desenvolvimento do estado em outras frentes econômicas para além do funcionalismo público. \"Roraima ficou atrasado. Por causa disso, somos os únicos a não ter energia ligada ao Sistema Interligado Nacional, temos um custo de vida alto e não somos um estado competitivo em razão da falta de liberdade do direito e ir e vir. Essa é uma demanda de um problema que maltrata o nosso povo há anos. Foi o principal problema que ouvi no sul do estado durante a campanha. Como não tive resposta dos órgãos competentes, resolvi tirar com as minhas próprias mãos\", comentou. Deputado Jeferson Alves (PTB) quebra corrente que protegia terra indígena Imagem: Reprodução MPF já foi informado; associação indígena repudia ato O UOL procurou o Exército Brasileiro, mas ainda não obteve resposta até a última atualização. O Ministério Público Federal de Roraima informou que teve conhecimento formal do caso e que deverá se posicionar sobre medidas a serem adotadas ainda hoje em uma nota assinada em conjunto com os procuradores do Amazonas, pois a terra indígena abrange os dois estados. Questionado, o MP não soube tipificar se a prática do deputado configurou algum crime. O parlamentar diz que agiu dentro da legalidade. Ação na Justiça quer acabar com a corrente A corrente na terra indígena Waimiri-Atroari é alvo de disputa judicial desde 2004, na 1ª Vara de Boa Vista. Em 2009, o juiz Helder Girão Barreto solicitou um laudo com um estudo antropológico para apontar os hábitos noturnos dos índios às margens da estrada. O documento foi produzido pelo Instituto de Antropologia, da Universidade Estadual de Roraima (UERR), Carlos Marinho Cirino, e depois virou livro, sendo publicado em 2016. Foram quatro anos de estudos etnográficos. \"O laudo trata do impacto do ponto de vista. O fechamento tem um amparo legal. Eles controlam a BR-174, sendo fechada durante a noite. (...) Eles [índios] têm hábitos noturnos, há comunidade bem próximo às margens da BR-174 e riscos à vida desses indígenas, tanto que tem registros de sequestros de índios por pessoas em carros que passaram pela estrada\", disse o antropólogo, afirmando que o laudo não aponta juízo de valor, se atentando apenas às questões especificadas pelas partes. O processo está em sua última fase, com a entrega das alegações finais pelo MPF, Advocacia Geral da União (AGU), Conselho Indígena da TI Waimiri-Atroari, Funai e Estado de Roraima. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Nova carteira de identidade reunirá vários documentos num só; governo prorroga prazo de adoção Mega-Sena: 2 apostas dividem prêmio histórico de R$ 211,6 mi; veja números Moro vai atrás de punk e porteiro, mas não de miliciano Notícias PUBLICIDADE Colaboração para o UOL, em Ponta Grossa (PR)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente Estadão Conteúdo Ibama dá 24 horas para Vale detalhar situação de navio que afunda no mar O Ibama notificou a Vale e a empresa Polaris Shipping, que é a dona e operadora do navio MV Stellar Banner, que... 28/02/2020 20h12 Estadão Conteúdo Barcos de contenção de óleo são enviados até navio que afunda em mar no MA O Ibama e a Petrobras enviaram barcos de contenção para tentar evitar os estragos que o vazamento de óleo poderá... 28/02/2020 20h12 Agência Brasil Ibama identifica óleo próximo a navio encalhado na costa do Maranhão Uma mancha de óleo de pouco mais de 1,6 quilômetro de diâmetro foi avistada na manhã de hoje (28), próximo ao... 28/02/2020 17h19 Reuters Ministério da Agricultura dá licença a agrotóxicos não analisados em 60 dias Por Lisandra Paraguassu 27/02/2020 17h04 Reuters Ministério do Meio Ambiente demite principais autoridades de combate à mudança climática O Ministério do Meio Ambiente demitiu duas autoridades de alto escalão que atuavam no combate às mudanças... 27/02/2020 14h48 BBC News Brasil As impressionantes imagens de concurso de fotos subaquáticas A competição Underwater Photographer of the Year, que anualmente premia as melhores imagens feitas nas águas ou... 26/02/2020 15h24 DW Centenas de golfinhos mortos surgem na costa da França Mais de 600 animais aparecem mortos em praias francesas nas seis primeiras semanas de 2020. Ambientalistas afirmam 26/02/2020 13h29 BBC News Brasil Os novos animais-símbolo da ameaça de extinção, segundo cientistas Já ouviu falar da cabra gnu, do macaco de orelhas vermelhas ou do monstro de Gila? 25/02/2020 09h08 BBC News Brasil Como as 'faixas da morte' que dividiram Europa na Guerra Fria se tornaram santuários de vida selvagem Pássaros raros cantam à sombra das antigas torres da Alemanha Oriental. Renas selvagens percorrem a fronteira... 24/02/2020 12h19 BBC News Brasil Como projeto de reflorestamento uniu agente e presos Quando Walcimar Merlim foi aprovado em um concurso público para trabalhar como auxiliar operacional em uma empresa 24/02/2020 08h45 Reuters EUA tentam bloquear menção a mudanças climáticas como risco para economia em comunicado do G20 Os Estados Unidos foram contrários a menções às mudanças climáticas no comunicado dos líderes financeiros do... 22/02/2020 13h36 BBC News Brasil A surpreendente imagem de milhares de aves migrando captada por radar meteorológico Uma enorme revoada de pássaros migrando não é nada incomum - bandos podem voar milhares de quilômetros sem serem... 21/02/2020 19h22 do UOL Mudar dieta pode ajudar a combater aquecimento global, diz estudo A mudança dos hábitos alimentares pode ser uma importante arma individual na luta contra o aquecimento global. Uma 20/02/2020 08h44 do UOL Empresa engarrafa umidade do ar da Amazônia e vende por R$ 323 Fabricação de água. Esta é a especialidade da Ô Amazon Air Water, empresa brasileira inovadora que transforma a... 20/02/2020 04h00 UOL Notícias - Política Apoiada por ruralistas e estados, licença ambiental deve ir a voto em março As novas regras para licenciamento ambiental devem entrar em votação no plenário em março. O projeto relatado pelo 19/02/2020 19h16 DW Mudanças climáticas ameaçam futuro das crianças do mundo, diz ONU Estudo de Nações Unidas, Unicef e revista 'The Lancet' mostra que países têm ações insuficientes de... 19/02/2020 17h22 BBC News Brasil A empresa americana que defende 'compostagem humana' como alternativa 'verde' a enterro ou cremação Uma empresa dos EUA divulgou detalhes científicos de seu processo de \"compostagem humana\" para funerais... 19/02/2020 07h04 do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 DW Cofundador do Greenpeace: 'Bolsonaro escolheu o confronto com a sociedade' Um dos fundadores do Greenpeace no Brasil, Paulo Adário vem lutando contra o que chama de \"grande ofensiva\"... 18/02/2020 15h21 BBC News Brasil O que ameaça a Amazônia em seus 9 países? 18/02/2020 09h56 BBC News Brasil Aquecimento global: homem mais rico do mundo, dono da Amazon doa US$ 10 bi contra mudanças climáticas O dono da Amazon e homem mais rico do mundo, Jeff Bezos, anunciou a doação de US$ 10 bilhões (cerca de R$ 43,3... 18/02/2020 07h57 do UOL Barril similar ao que surgiu em setembro é achado com óleo em praia de SE Um barril com óleo derramado foi encontrado na tarde de hoje na praia do Jatobá, no município de Barra dos... 17/02/2020 21h06 do UOL Jeff Bezos, CEO da Amazon, doa R$ 43 bi para combater mudanças climáticas Jeff Bezos, o homem mais rico do mundo, anunciou hoje no Instagram que vai doar US$ 10 bilhões (aproximadamente R$ 17/02/2020 19h14 Estadão Conteúdo Presidente do ICMBio confirma presença em reunião de pecuaristas Criada para preservar a floresta amazônica e os modos de vida tradicionais de comunidades extrativistas, a Reserva 17/02/2020 18h36 AFP - Geral Bayer e BASF condenados a pagar US$ 265 milhões a agricultor que denunciou herbicidas Um tribunal americano condenou as empresas alemãs Bayer e BASF a pagar US$ 265 milhões, cerca de R$ 1,1 bilhão, a... 17/02/2020 08h26 BBC News Brasil Congresso pode liberar fazendas para desmatar até 50% de terras na Amazônia O Congresso Nacional analisa uma medida provisória (MP) que pode aumentar o desmatamento na floresta amazônica. 17/02/2020 06h41 AFP - Geral Biofísico faz alerta sobre altas temperaturas na Antártica As altas temperaturas em pontos da Antártica \"não são uma novidade\" no continente gelado, que registrou um pico de 15/02/2020 15h44 ANSA - Brasil Bolsonaro critica mensagem do papa Francisco em favor da Amazônia SÃO PAULO, 14 FEV (ANSA) - O presidente Jair Bolsonaro criticou a mensagem divulgada pelo papa Francisco na última 14/02/2020 20h22 do UOL Desmatamento sobe 74% e degradação, 1.382% em janeiro na Amazônia, diz ONG A ONG Imazon (Instituto do Homem e Meio Ambiente da Amazônia) divulgou hoje seu primeiro relatório do sistema de... 14/02/2020 18h41 Estadão Conteúdo PGR prorroga força-tarefa Amazônia por mais um ano Uma portaria publicada no Diário Oficial da União desta sexta, 14, — Portaria nº 116 —, prorroga por um ano os... 14/02/2020 18h20 DW Janeiro de 2020 foi o mais quente da história, diz agência americana O mês passado foi o janeiro mais quente já registrado desde o início das medições, em 1880, informou nesta... 13/02/2020 22h11 AFP - Geral Antártida registra temperatura recorde acima dos 20 ºC, diz cientista A Antártida registrou neste mês temperaturas superiores aos 20 ºC, algo \"nunca visto\", informou nesta quinta-feira 13/02/2020 20h53 Estadão Conteúdo Temperatura na Antártida passa dos 20°C pela primeira vez A Antártida vem apresentando dias de calor anormal neste verão e atingiu, no último domingo, 9, a temperatura mais 13/02/2020 20h35 Reuters Parlamentares e indigenistas pedem para Maia arquivar projeto de mineração em terra indígena BRASÍLIA (Reuters) — Parlamentares de oposição e renomados sertanistas pediram nesta quinta-feira que o Congresso... 13/02/2020 19h12 AFP - Geral Austrália controla maioria dos incêndios, mas enfrenta chuvas intensas Sydney, 13 Fev 2020 (AFP) — Todos os incêndios na Nova Gales do Sul, o estado mais afetado pela onda de calor na... 13/02/2020 15h35 do UOL Mourão será convidado pelo Senado para explicar o Conselho da Amazônia O vice-presidente da República, general Antônio Hamilton Mourão (PRTB), será convidado pela Comissão de Relações... 13/02/2020 14h52 DW Pesquisa aponta redução drástica de besouros na Amazônia: \"Apocalipse de insetos\" Condições climáticas extremas e atividades humanas vêm afetando insetos no planeta. Na Amazônia, caiu para menos... 13/02/2020 14h20 do UOL Greenpeace responde Bolsonaro: \"Postura incondizente com o cargo que ocupa\" Pouco depois de o presidente Jair Bolsonaro chamar de \"lixo\" a organização ambiental Greenpeace, a ONG se... 13/02/2020 14h11 Agência Estado Bolsonaro diz que Greenpeace é 'lixo' e 'não vale nada' O presidente Jair Bolsonaro chamou de \"lixo\" a organização ambiental Greenpeace, na manhã desta quinta-feira, 13.... 13/02/2020 11h29 Reuters Bolsonaro diz que pode estudar proposta de ministério para Amazônia O presidente Jair Bolsonaro afirmou hoje que pode analisar a proposta de criar um ministério extraordinário para... 13/02/2020 10h19 BBC News Brasil Fóssil revela tartaruga pré-histórica do tamanho de um carro que viveu na Amazônia Fósseis de uma tartaruga do tamanho de um carro foram descobertos no norte da América do Sul. 13/02/2020 07h09 do UOL Estados criticam decreto de Bolsonaro e não admitem perder voz na Amazônia O governador do Amapá, Waldez Góes (PDT), considerou que \"não tem como dar certo\" as futuras medidas do novo... 12/02/2020 17h18 Bloomberg Poluição do ar custa US$ 8 bilhões por dia, diz Greenpeace A poluição do ar causada pela queima de combustíveis fósseis está gerando perdas econômicas de US$ 8 bilhões por... 12/02/2020 16h38 Agência Brasil Para Salles, nova estrutura do Conselho da Amazônia é adequada O ministro do Meio Ambiente, Ricardo Salles, disse hoje que o decreto presidencial que transferiu o Conselho da... 12/02/2020 12h59 RFI Emissões de gases do efeito estufa de setor energético pararam de aumentar em 2019 Após dois anos de alta, as emissões de gases do efeito estufa do setor de energia pararam de aumentar em 2019,... 12/02/2020 10h56 Reporter Brasil Isenção a agrotóxico é quase 4 vezes a verba do Ministério do Meio Ambiente As empresas que produzem e vendem agrotóxicos no Brasil operam embaladas por um pacote de benefícios que, somente... 12/02/2020 04h04 Agência Brasil Conselho da Amazônia: Mourão não descarta uso do Exército novamente em área O vice-presidente da República, Hamilton Mourão, afirmou hoje (11) que o principal objetivo do Conselho da... 11/02/2020 19h21 do UOL Bolsonaro: país tem \"indústria de demarcação\" e reservas indígenas abusivas O presidente Jair Bolsonaro transferiu o Conselho Nacional da Amazônia Legal do Ministério do Meio Ambiente para a 11/02/2020 18h16 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Instabilidade no mercado financeiro | Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa\nEstatal foi a empresa brasileira mais afetada; Vale teve desvalorização de R$ 43,6 bi\nPetrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa - 28/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Virada no mercado de trabalho brasileiro ainda levará tempo PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Cotações Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa 00:00 Ricardo Marchesan Do UOL, em São Paulo 28/02/2020 19h54 A Petrobras foi a companhia brasileira do Ibovespa, principal índice da Bolsa, que mais perdeu valor de mercado, em termos absolutos, desde que a instabilidade no mercado financeiro teve início, em 19 de fevereiro. Investidores estão preocupados com os impactos do coronavírus na economia global. A petrolífera vale hoje R$ 69,5 bilhões menos que há pouco mais de uma semana, segundo a Economatica, empresa especializada no fornecimento de dados financeiros. O valor de mercado considera o preço da ação multiplicado pelo total de ações disponíveis. Relacionadas Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Não é hora de vender e nem de comprar ações, dizem especialistas Dólar decolou antes de sua viagem já comprada ao exterior; e agora? Na sequência aparece a Vale, com desvalorização de R$ 43,6 bilhões. Além da instabilidade do mercado, um navio-cargueiro encalhou e tombou a cerca de 100 quilômetros da costa brasileira, no canal da baía de São Marcos, no Maranhão, com cerca de 275 mil toneladas de minério de ferro pertencente à companhia. Ambev (R$ 25 bilhões), Bradesco (R$ 20,7 bilhões) e Itaú (R$ 20,1 bilhões) completam a lista das cinco maiores perdas do Ibovespa no período. No total, as empresas da Bolsa perderam R$ 452,2 bilhões em valor de mercado desde o dia 19. Semana de recordes no mercado O Ibovespa encerrou esta sexta-feira (28) em alta de 1,15%, aos 104.171,57 pontos. Na semana, porém, a Bolsa acumulou queda de 8,37%. Em fevereiro, perdas de 8,43% —maior tombo desde maio de 2018 (-10,87%). O dólar comercial fechou o dia em alta de 0,13%, cotado a R$ 4,481 na venda, batendo outro recorde nominal (sem considerar a inflação) de fechamento. Foi o oitavo dia seguido de alta, a sequência mais longa desde 2015. Ao longo do dia, o dólar chegou a operar acima de R$ 4,51. Em fevereiro, o dólar acumulou valorização de 4,56%, a maior para o mês também desde 2015 (6,19%). Em janeiro deste ano, já havia disparado 6,8%. No acumulado de 2020, a alta é de 11,67%. Na semana, a cotação saltou 2%, depois de ter subido 2,14% na semana anterior. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. (Com Reuters) Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Muda cálculo para pagar INSS; fica mais caro ou barato conforme salário IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Covid-19 Como o coronavírus afeta a economia brasileira? 28/02/2020 18h58 do UOL Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Ouro e dólar fecharam fevereiro no topo do ranking dos investimentos no Brasil pelo segundo mês seguido. A Bolsa... 28/02/2020 18h41 Reuters S&P 500 fecha em queda pelo 7º pregão e sofre maior tombo semanal desde crise de 2008 Por Sinéad Carew 28/02/2020 18h18 Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda 28/02/2020 18h16 do UOL Dólar sobe a R$ 4,481, e Bolsa vira e fecha em alta, em mês de recordes O dólar comercial e o Ibovespa, principal índice da Bolsa brasileira, tiveram mais um dia de fortes oscilações em... 28/02/2020 17h01 Reuters Em pior semana desde 2008, mercado de ações da Europa perde US$1,5 trilhão com temor de vírus Por Ambar Warrick e Sruthi Shankar 28/02/2020 15h27 Folha de S. Paulo Vendi minhas ações, o que faço agora? A desvalorização da Bolsa brasileira desta quarta (26) levou pequenos investidores, que entraram no mercado de... 28/02/2020 13h31 Estadão Conteúdo Bolsa tem maior saída diária de capital estrangeiro da história: R$ 3,068 bilhões A Bolsa de Valores registrou no último dia 26 a maior retirada de capital estrangeiro desde o início da... 28/02/2020 12h56 Reuters Propagação do coronavírus faz companhias aéreas alertarem sobre queda de lucro e demanda As companhias aéreas europeias intensificaram hoje seus alertas sobre o surto de coronavírus, com o IAG, dono da... 28/02/2020 12h27 Reuters Por prazo maior no TCU, leilão de áreas da cessão onerosa deve ficar para 2021 Por Rodrigo Viga Gaier 28/02/2020 12h22 Estadão Conteúdo Avanço global do coronavírus deve levar governo a cortar previsão de alta do PIB O Ministério da Economia deve revisar a previsão de alta do PIB (Produto Interno Bruto) brasileiro de 2020 por... 28/02/2020 12h01 Estadão Conteúdo Financiamento imobiliário cresce 42,7% e atinge R$ 7,27 bilhões em janeiro A concessão de financiamentos para a compra e a construção de moradias no País em janeiro de 2020 atingiu R$ 7,27... 28/02/2020 11h10 Reuters Coronavírus se espalha por três continentes e derruba US$ 5 trilhões nos mercados Países de três continentes relataram seus primeiros casos do novo coronavírus hoje, enquanto o mundo se prepara... 28/02/2020 10h52 Reuters Mercados da China registram pior mês desde maio de 2019 por coronavírus Os índices acionários da China recuaram nesta sexta-feira e encerraram o pior mês desde maio do ano passado, uma... 28/02/2020 07h34 do UOL Taxa menor para financiar casa própria é só para servidor público; entenda No banco que domina o mercado de crédito imobiliário, as melhores taxas para financiar a casa própria não são para 28/02/2020 04h00 do UOL Dólar pode testar nível acima de R$ 4,50 e ficar ali, dizem analistas O dólar vai voltar a testar o limite dos R$ 4,50 e pode até se estabilizar nesse patamar, dizem profissionais de... 28/02/2020 04h00 Folha de S. Paulo Bolsonaro culpa surto do novo coronavírus por alta de dólar O presidente Jair Bolsonaro (sem partido) culpou nesta quinta-feira (27) o surto do novo coronavírus nela nova... 27/02/2020 22h14 Folha de S. Paulo Com coronavírus, estimativas para o crescimento do PIB recuam até 1,4% O impacto do surto de coronavírus na economia brasileira, dados mais fracos sobre a atividade e dúvidas sobre a... 27/02/2020 22h01 do UOL Petrobras perde R$ 72 bilhões em valor de mercado em uma semana A Petrobras é a empresa brasileira que mais perdeu valor de mercado desde a instabilidade no mercado financeiro... 27/02/2020 21h15 Reuters Bolsas dos EUA despencam, no 6º dia de queda, por temor do coronavírus NOVA YORK (Reuters) - Os principais índices de Wall Street despencaram nesta quinta-feira (27), no sexto dia... 27/02/2020 18h17 do UOL Dólar sobe pelo 7º dia e bate novo recorde, a R$ 4,475; Bolsa cai 2,59% O dólar comercial fechou o dia em alta de 0,7%, cotado a R$ 4,475 na venda, ainda em meio a temores sobre o... 27/02/2020 17h07 do UOL Cofundador da Telexfree, Wanzeler é preso no RJ e pode ser enviado aos EUA O cofundador da Telexfree Carlos Wanzeler foi preso pela Polícia Federal na semana passada, em um hotel em Búzios... 27/02/2020 16h53 Reuters Temores de pandemia levam ações europeias a território de correção Por Ambar Warrick e Thyagaraju Adinarayan 27/02/2020 14h37 AFP Com coronavírus, Wall Street caminha para pior semana desde a crise de 2008 Wall Street despencava no início da sessão desta quinta-feira, caminhando para a pior semana desde a crise... 27/02/2020 13h51 do UOL Dólar turismo é vendido a R$ 4,94 em corretora de SP; euro chega a R$ 5,43 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,50. Para quem... 27/02/2020 13h49 Estadão Conteúdo Crise com Congresso pode trocar reformas prioritárias por pautas-bombas A equipe econômica já começa a ver riscos de não avançarem rapidamente, neste primeiro semestre, as três pautas... 27/02/2020 12h03 Estadão Conteúdo Não é hora de vender e nem de comprar ações, dizem especialistas O melhor movimento para os investidores neste momento é ficar onde estão e manter a calma, aconselham... 27/02/2020 12h02 Estadão Conteúdo Economista: 'A gente deve se preocupar mais com o governo do que com coronavírus' O avanço do coronavírus deve reduzir o crescimento do PIB brasileiro neste ano e abrir espaço para o Banco Central 27/02/2020 12h01 do UOL Juro do cheque especial cai a 166% ao ano, mas fica acima do limite do BC Os juros do cheque especial caíram de 247,6% em dezembro para 165,6% ao ano em janeiro. Na comparação com janeiro... 27/02/2020 11h00 Reuters Governo central tem superávit histórico para janeiro, a R$44,124 bi Por Marcela Ayres 27/02/2020 10h21 Reuters Preços caem, e 'inflação do aluguel' fica negativa no mês; em 12 meses, tem alta de 6,82% Os preços no atacado passaram a cair e o Índice Geral de Preços-Mercado (IGP-M) terminou fevereiro com variação... 27/02/2020 08h11 Estadão Conteúdo Lucro da Ambev em 2019 sobe 7,13% e chega a R$ 11,7 bilhões A Ambev registrou lucro líquido atribuído ao controlador de R$ 4,099 bilhões no quarto trimestre de 2019, alta de... 27/02/2020 08h02 do UOL Em 1 dia, empresas na Bolsa perdem R$ 290,2 bilhões em valor de mercado As empresas com ações negociadas na Bolsa de Valores brasileira perderam em um dia R$ 290,2 bilhões em valor de... 27/02/2020 08h00 Reuters Índices da China sobem com menor número de mortos por vírus e expectativa de estímulo Os índices acionários chineses tiveram leve alta nesta quinta-feira uma vez que o país informou menor número de... 27/02/2020 07h36 Folha de S. Paulo Indústria brasileira de brinquedos espera produção histórica com coronavírus A Abrinq (Associação Brasileira dos Fabricantes de Brinquedos) afirma que o surto de coronavírus, que paralisou a... 26/02/2020 19h51 do UOL Bolsa desaba 7% e dólar sobe a R$ 4,444 após coronavírus confirmado no país O Ibovespa, principal índice da Bolsa brasileira, despencou 7%, a 105.718,29 pontos, nesta quarta-feira (26). As... 26/02/2020 17h02 Reuters Mercado europeu fecha estável com resultados corporativos aliviando febre de vendas Por Ambar Warrick 26/02/2020 15h12 do UOL Mercado reduz projeção para inflação pela 8ª semana e vê PIB menor em 2020 Economistas ouvidos pelo Banco Central reduziram pela oitava semana seguida suas projeções para o IPCA (Índice de... 26/02/2020 13h31 Reuters PPI sugere excluir Eletrobras Participações de programa de desestatização SÃO PAULO (Reuters) - O Conselho do Programa de Parcerias de Investimentos (PPI) do governo federal decidiu... 26/02/2020 11h36 do UOL Bolsas mundiais voltam a cair, temendo impactos do coronavírus na economia O aumento nos casos de coronavírus e os temores em relação a seu impacto no crescimento global voltaram a afetar... 26/02/2020 10h25 Folha de S. Paulo Coronavírus faz agência de risco prever queda de 2,5% nas vendas de automóveis em 2020 A venda mundial de automóveis em 2020 deve cair 2,5% devido ao surto do novo coronavírus. O número foi revisado... 26/02/2020 09h37 do UOL Ações e câmbio sofrem sob pressão de coronavírus As ações dos mercados emergentes atingiram o menor nível em 12 semanas nesta quarta-feira e a maioria das moedas... 26/02/2020 09h14 Estadão Conteúdo 'Há outras opções para desonerar a folha de salários', diz Bernard Appy Em um cenário de juros historicamente baixos como o atual, a eventual volta da CPMF seria um estímulo à... 26/02/2020 08h18 Reuters Índices da China recuam com aumento de preocupações sobre coronavírus XANGAI (Reuters) - Os índices acionários da China fecharam em queda nesta quarta-feira uma vez que aumentaram os... 26/02/2020 07h33 Estadão Conteúdo Avanço do coronavírus derrubou Bolsas pelo mundo na segunda-feira A segunda-feira, 24, foi de forte estresse nos mercados financeiros internacionais. O avanço do novo coronavírus... 25/02/2020 07h51 Finanças Pessoais - Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova... 22/02/2020 00h00 do UOL Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda,... 21/02/2020 17h01 Reuters Ações da Europa caem com aumento de casos de coronavírus e dados fracos dos EUA Por Susan Mathew 21/02/2020 14h37 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Corrida na Fórmula 1 | Barrichello diz ter passado mal após  'hoje não, hoje sim'\nBarrichello diz ter passado mal após 'hoje não, hoje sim'\nBarrichello diz ter passado mal após corrida do 'hoje não, hoje sim' - 28/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Como ficaram os grupos da Libertadores com o fim da fase preliminar Leonardo muda cultura do dinheiro no PSG, e até Thiago Silva pode sair Inter surpreende e anuncia contratação de lateral Renzo Saravia PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Fórmula 1 Fórmula 1 Barrichello diz ter passado mal após corrida do 'hoje não, hoje sim' Rubens Barrichello em 2002 após o GP da Áustria Imagem: Christof Koepsel/Bongarts/Getty Images 00:00 Do UOL, em São Paulo 28/02/2020 18h13 Um dos maiores bordões da carreira do narrador Cléber Machado, o \"hoje não, hoje sim\" retratou Rubens Barrichello cedendo a primeira posição ao então companheiro de Ferrari, Michael Schumacher, na última curva do Grande Prêmio da Áustria em 2002. Ao relembrar o caso, o piloto brasileiro conta detalhes sobre a corrida em que a escuderia determinou que ele deixasse o alemão vencer. \"Vendo a corrida você nota que o Cleber estava indignado, como a maioria dos brasileiros ficou. Logo que saí do pódio, passei mal. Eu tinha de ligar para o meu pai e falar por que fiz aquilo. No ano anterior, também na Áustria, deixei passar de segundo para terceiro. Desci indignado do carro e fui direto perguntar o que aconteceria se fosse para ceder o primeiro lugar. Foi falado que neste caso nunca aconteceria, e aquilo ficou registrado na minha cabeça. Quando me chamaram no rádio dizendo que era hora de deixar o Michael passar, eu perguntei: 'Mas o Schumacher sabe disso?'. E ouvi que a decisão não era dele\", contou ele em entrevista ao programa 'Grande Círculo', do SporTV, que irá ao ar na noite deste sábado. Relacionadas Covid-19 representa dor de cabeça logística para equipes de F1 Ferrari diz que falha do motor em teste não é motivo de preocupação Vettel lidera dia de testes em Montmeló; Hamilton tem problemas e é último Barrichello correu seis temporadas pela Ferrari e detém o recorde de corridas disputadas na história da Fórmula 1 — ao todo, foram 322 corridas em 19 anos na categoria. \"O Schumacher andou mais vezes na minha frente do que eu na dele, mas até então nunca ninguém tinha chegado tão perto dele\", afirmou. O brasileiro é o quarto piloto com mais vitórias (11), ao lado de Felipe Massa. Ele também tem 14 pole positions e dois vice-campeonatos mundiais. Comunicar erro As mais lidas agora Inter surpreende e anuncia contratação de lateral Renzo Saravia Palmeiras divulga lista de jogadores inscritos para a Libertadores; veja Renata Fan admite propostas para deixar Band, mas descarta saída Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fórmula 1 KTF Sports confirma Gui Salas na Stock Car 2020 Aos poucos, o grid da Stock Car 2020 vai se completando. O anúncio da vez é do piloto Guilherme Salas como o mais... 28/02/2020 21h10 FIA anuncia acordo privado com Ferrari sobre motor de 2019 Durante a temporada de 2019, a Ferrari esteve no centro de uma intriga em meio à suspeitas de que teria encontrado 28/02/2020 20h52 Hamilton exige \"melhores pneus\" para F1 a partir de 2021 Nos últimos anos, a Pirelli tem sido alvo de críticas dos pilotos devido à alta degradação dos pneus e... 28/02/2020 20h30 Lista de participantes das 24 Horas de Le Mans de 2020 é divulgada com 6 brasileiros confirmados Junho é um dos meses mais importantes para o automobilismo mundial, devido à realização de uma das provas mais... 28/02/2020 20h05 Resenha: em sua segunda temporada, Drive to Survive vai além para mostrar os bastidores da F1 E a espera finalmente acabou! Na madrugada desta sexta-feira (28), a Netflix divulgou a segunda temporada completa 28/02/2020 19h03 Hamilton: Mercedes está enfrentando \"muitos problemas\" na F1 2020 Hexacampeão da Fórmula 1, Lewis Hamilton disse que a Mercedes enfrentou \"muitos problemas\" nesta pré-temporada... 28/02/2020 17h23 Bottas supera Verstappen no último teste da pré-temporada da F1 No último teste da pré-temporada da Fórmula 1 em 2020, a Mercedes voltou a mostrar sua superioridade em Barcelona. 28/02/2020 17h02 Da Costa bate Evans em primeiro treino da Fórmula E em Marraquexe; di Grassi é 5º Recém-confirmado ao lado de Nelsinho Piquet na Corrida de Duplas da Stock Car 2020, António Félix da Costa voltou... 28/02/2020 16h38 Stock: Full Time confirma Suzuki ao lado de Rubinho, Piquet e Rossi Conforme adiantado pelo Motorsport.com, Rafael Suzuki vai para a Full Time Sports na temporada 2020 da Stock Car.... 28/02/2020 15h31 Bottas fecha teste com duas melhores marcas, mas Verstappen se aproxima Valtteri Bottas terminou o último dia de testes coletivos da Fórmula 1 na frente e, com isso, cravou os dois... 28/02/2020 14h51 Análise: o que há por trás do novo pacote aerodinâmico da Red Bull? A asa dianteira passou por inúmeras modificações, já que a equipe busca compreender o quanto vai para a geração de 28/02/2020 14h33 Quarentena por coronavírus tira Lundgaard de testes da Fórmula 2 Piloto da Academia Renault para a Fórmula 1, Christian Lundgaard ficará de fora do próximo teste de pré-temporada... 28/02/2020 14h18 Direto do paddock: nova asa da Williams e mais atualizações da F1 em Barcelona A pré-temporada 2020 da Fórmula 1 chega ao seu último dia de atividades nesta sexta-feira em Barcelona, mas as... 28/02/2020 13h44 Racing Point não descarta rivalizar com Ferrari no começo de 2020 Em meio ao bom rendimento de sua equipe na pré-temporada 2020 da Fórmula 1, o diretor técnico da Racing Point,... 28/02/2020 13h12 F1: Mercedes faz troca de motor após problema de Hamilton na quinta Hexacampeão da Fórmula 1, Lewis Hamilton está com motor novo no último dia de testes de pré-temporada em... 28/02/2020 12h53 Ricciardo lidera última manhã de testes da pré-temporada da F1 Depois de um campeonato difícil na Fórmula 1 em 2019, Daniel Ricciardo finalmente pôde sorrir na última manhã de... 28/02/2020 12h01 Drive to Survive: o que esperar da segunda temporada? Assista Nesta sexta-feira, 28 de fevereiro, a Netflix lança a segunda temporada de Drive to Survive (Dirigir para Viver),... 28/02/2020 11h47 Vettel aponta principal fraqueza da Ferrari frente às rivais Nesta quinta-feira, Sebastian Vettel terminou sua participação nos testes de pré-temporada da Fórmula 1 com o... 27/02/2020 20h26 Vettel lidera dia de testes em Montmeló; Hamilton tem problemas e é último Barcelona (Espanha), 27 fev (EFE) — O alemão Sebastian Vettel, da Ferrari, foi o mais rápido nesta quinta-feira,... 27/02/2020 19h46 Equipes se reúnem para discutir situação do GP da Austrália No paddock de Barcelona, durante a pré-temporada da Fórmula 1, uma pergunta tem chamado a atenção nos últimos... 27/02/2020 18h25 F1: Problema de Hamilton aumenta drama de motores da Mercedes A quinta-feira de Lewis Hamilton chegou ao fim bem mais cedo que o esperado nesta quinta-feira, durante a... 27/02/2020 17h49 Covid-19 representa dor de cabeça logística para equipes de F1 LONDRES (Reuters) — A epidemia de coronavírus está causando uma dor de cabeça logística para as equipes de Fórmula 27/02/2020 17h21 Vettel lidera quinto dia de testes em Barcelona; Hamilton tem problema no motor Mesmo com uma rodada na parte da manhã, Sebastian Vettel ainda conseguiu fazer o melhor tempo da primeira sessão... 27/02/2020 17h01 Confira todos os horários do ePrix de Marraquexe da Fórmula E A sexta temporada da Fórmula E terá andamento com o quarto ePrix do atual campeonato na cidade de Marraquexe, no... 27/02/2020 15h33 Márquez: renovação de contrato de Álex deve ser algo \"merecido\" Os últimos meses de Álex Márquez não poderiam ter sido melhores para o piloto. Após conquistar o título da Moto2,... 27/02/2020 15h26 Williams: série da Netflix \"mostrará a verdade\" sobre F1 2019 Enquanto para algumas equipes 2019 representou um marco positivo, para a Williams, foi um ano para ser esquecido.... 27/02/2020 14h53 Williams: série da Netflix \"mostrará a verdade\" sobre F1 2019 Enquanto para algumas equipes 2019 representou um marco positivo, para a Williams, foi um ano para ser esquecido.... 27/02/2020 14h53 Vettel coloca Ferrari na frente pela primeira vez e Hamilton tem problemas Na primeira vez em que a Ferrari apertou o ritmo na pré-temporada da Fórmula 1, Sebastian Vettel colocou o carro... 27/02/2020 14h00 Direto do paddock: assoalho da Ferrari e outras novidades da F1 em Barcelona O penúltimo dia de testes de pré-temporada da Fórmula 1 já começou em Barcelona, na Espanha. E as equipes... 27/02/2020 13h03 Revelado: últimas imagens da curva inclinada de Zandvoort na F1 Antes do retorno da Fórmula 1 à Holanda após 35 anos de ausência, um extenso projeto de atualização ocorreu na... 27/02/2020 12h32 VÍDEO: Vettel roda, mas lidera manhã de quinta da F1 em Barcelona No penúltimo dia de testes de pré-temporada da Fórmula 1 em Barcelona, a Ferrari finalmente resolveu aparecer de... 27/02/2020 12h02 Ferrari espera que negociações do contrato de Vettel terminem \"em breve\" A Ferrari espera uma rápida conclusão das negociações com Sebastian Vettel para manter o piloto alemão na equipe... 27/02/2020 11h39 Propagação do coronavírus no mundo traz série de incertezas para a F-1 Depois de provocar o adiamento do GP da China, o coronavírus continua preocupando a Fórmula 1. Foram três os... 27/02/2020 10h03 Alonso sugere participar de mais corridas na Indy além das 500 Milhas Confirmado na Arrow McLaren SP para a disputa das 500 Milhas de Indianápolis em maio, o piloto espanhol Fernando... 26/02/2020 20h12 F1: Williams já está no terceiro motor diferente na pré-temporada Em meio aos testes de pré-temporada 2020 da Fórmula 1, a Williams já foi forçada a mudar para seu terceiro motor... 26/02/2020 19h38 F1: Ferrari considerou implantar sistema da Mercedes no passado A Ferrari revelou que chegou a considerar a utilização de um sistema de direção de eixo duplo (DED) parecido com o 26/02/2020 17h47 F1: Kubica se mantém na ponta ao fim do dia de testes em Barcelona Depois de surpreender na manhã desta quarta-feira nos testes de pré-temporada da Fórmula 1 em Barcelona, o polonês 26/02/2020 17h06 F1: Ricciardo prioriza Renault, mas não fecha portas para rivais Daniel Ricciardo afirma que está comprometido com o projeto de Fórmula 1 da Renault a longo prazo. O australiano... 26/02/2020 15h09 F1: Ferrari adota medidas de precaução por causa de coronavírus A equipe da Ferrari na Fórmula 1 decidiu restringir todas as suas viagens de negócios supérfluas e está limitando... 26/02/2020 14h49 Times grandes focam na preparação de corrida e Kubica fecha teste na ponta A segunda bateria de testes da pré-temporada da Fórmula 1 foi marcada por simulações de corridas e não teve tempos 26/02/2020 14h15 Stock Car: Piquet correrá com Félix da Costa na Corrida de Duplas A Corrida de Duplas da Stock Car, que abre a temporada 2020 da categoria máxima do automobilismo brasileiro, tem... 26/02/2020 13h09 As equipes escondem mesmo o jogo na F-1? Tire suas dúvidas sobre os testes Será que as equipes escondem mesmo o jogo? E o que são aquelas \"grades\" que eles colocam nos carros? E por que... 26/02/2020 12h51 F1: Pista do GP do Vietnã está pronta; veja imagens do circuito De acordo com os organizadores e promotores locais do GP do Vietnã, o trabalho na pista de Hanói já foi concluído... 26/02/2020 12h37 F1: Kubica surpreende e é o mais rápido da manhã com a Alfa Romeo A segunda semana de testes de pré-temporada da Fórmula 1 em Barcelona começou com um resultado surpreendente: na... 26/02/2020 12h04 Direto do paddock: nova asa da Ferrari e outras novidades da F1 em Barcelona Nesta quarta-feira, começou a segunda e última semana de testes de pré-temporada da Fórmula 1 em Barcelona, na... 26/02/2020 11h36 Testes indicam temporada de recordes na F-1. E carros \"fáceis\" de pilotar \"Acho que até o George [Russell] está fazendo as curvas de alta sem tirar o pé do acelerador\". Descontando o tom... 26/02/2020 04h00 Alonso irá correr nas 500 Milhas de Indianápolis pela Arrow McLaren SP em 2020 A participação de Fernando Alonso nas 500 Milhas de Indianápolis de 2020 está confirmada. O espanhol, bicampeão da 25/02/2020 19h13 Dovizioso: \"Gostaria de ver Márquez com outra moto\" Andrea Dovizioso é um piloto relativamente subestimado no paddock da MotoGP. Pouco se fala sobre ele durante o ano 25/02/2020 18h47 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Minas Gerais | Polícia Civil interrompe perícia em maquinário da cervejaria Backer\nPolícia Civil interrompe perícia em maquinário da cervejaria Backer\nPolícia Civil de MG interrompe perícia em maquinário da cervejaria Backer - 28/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mega-Sena: 2 apostas dividem prêmio histórico de R$ 211,6 mi; veja números Bolsonaro conta 2 mentiras grotescas sobre vídeos de apoio a ato golpista RR: deputado usa motosserra e quebra corrente que protegia terra indígena PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Polícia Civil de MG interrompe perícia em maquinário da cervejaria Backer Tanques foram lacrados hoje; ainda não há previsão para retomada da perícia Imagem: Polícia Civil de MG/Divulgação 00:00 Do UOL, em São Paulo 28/02/2020 20h16 A Polícia Civil de Minas Gerais interrompeu hoje a segunda fase da perícia que começou a realizar ontem no maquinário de produção da cervejaria Backer. A apuração deve ser retomada nos próximos dias. As autoridades investigam 34 casos de contaminação por dietilenoglicol em cervejas da Backer. Seis pessoas morreram, sendo que duas não passaram por necropsia. Entre as outras quatro, análises apontaram a presença da substância no sangue de uma delas. Avaliações das demais ainda estão no Instituto de Criminalística. Relacionadas Ministério da Agricultura encontra contaminação em 55 lotes da Backer MP pede bloqueio de bens da Backer para indenizações e tratamentos MG confirma sexta morte suspeita de intoxicação por cerveja Entre ontem e hoje, o conteúdo de um dos tanques (número 10) da empresa foi transferido para outro tanque (17). A equipe de peritos e investigadores coordenada pelo delegado Flávio Grossi, da 4ª Delegacia de Polícia Civil Barreiro, anunciou que irá utilizar uma nova metodologia para a limpeza. Hoje, os tanques foram novamente lacrados. \"Esvaziamos os tanques e realizamos uma primeira limpeza padrão, como se lá tivesse somente a cerveja, mas não foi suficiente para limpar. São necessários produtos específicos para a retirada do produto químico\", explicou Grossi. O delegado informou ainda que a fornecedora dos tanques está auxiliando na elaboração de uma técnica que possibilite a retirada total de qualquer produto do equipamento a ser testado. Após a limpeza, as autoridades colocarão o tanque para funcionar da mesma forma que ocorria na fabricação dos produtos da cervejaria. \"Interrompemos a perícia até certificarmos que está tudo limpo. A constatação será feita por meio de exames laboratoriais\", disse o delegado. \"Vamos observar se há vazamento, se escorre algum líquido e medir a quantidade de substância vazada.\" Apenas a conclusão da segunda etapa da perícia que será possível determinar se uma nova etapa será necessária. A Polícia Civil informa que ainda não há previsão para conclusão para os trabalhos dos peritos. Os laudos dos exames feitos em amostras de cervejas entregues pelas famílias das vítimas estão em fase final de elaboração. Ouça o podcast Ficha Criminal (https://noticias.uol.com.br/podcast/ficha-criminal/), com as histórias dos criminosos que marcaram época no Brasil. Este e outros podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Cervejaria Backer terá que pagar tratamento dos intoxicados Band Notícias Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Nova carteira de identidade reunirá vários documentos num só; governo prorroga prazo de adoção RR: deputado usa motosserra e quebra corrente que protegia terra indígena Segundo estes pesquisadores, até o ano de 2045 seremos imortais Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Após casos de violência, SP retira blocos da Berrini e da Henrique Schaumann 28/02/2020 21h07 UOL Notícias - Cotidiano Quina acumula e pode pagar mais que a Mega-Sena amanhã; veja números A Quina ficou acumulada pelo quarto sorteio consecutivo após a realização do concurso 5207 na noite de hoje em São 28/02/2020 21h05 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 2,4 milhões; veja os números O último sorteio da Lotofácil em fevereiro teve quatro apostas ganhadoras na faixa principal, e elas vão dividir... 28/02/2020 20h58 Estadão Conteúdo Sem consenso, policiais militares do Ceará continuam amotinados 28/02/2020 20h42 UOL Notícias - Cotidiano Defesa de Lessa, acusado de matar Marielle, contesta versão do MP, diz TV O SBT Brasil teve acesso com exclusividade às alegações finais da defesa do ex-policial militar Ronnie Lessa, um... 28/02/2020 20h35 Estadão Conteúdo Coronavírus: Saúde diz que vai atrás de paciente que deixar hospital O secretário de Vigilância em Saúde, Wanderson de Oliveira, disse nesta que o Ministério da Saúde vai orientar os... 28/02/2020 20h16 Estadão Conteúdo Pesquisadores brasileiros sequenciam genoma do coronavírus identificado no País 28/02/2020 20h15 UOL Notícias - Cotidiano Bombeiro é suspeito de colocar câmera em banheiro feminino de aeroporto A Polícia Civil de Campinas (SP), a 100 km da capital, indiciou um bombeiro civil que teria colocado uma... 28/02/2020 20h06 UOL Notícias - Cotidiano MPF investiga crimes contra segurança nacional em motim de PMs no Ceará O Ministério Público Federal (MPF) instaurou hoje um procedimento para investigar a prática de crimes contra a... 28/02/2020 19h15 Estadão Conteúdo Ministério da Saúde: coronavírus pode gerar necessidade de reforço orçamentário 28/02/2020 19h07 Estadão Conteúdo Ministério da Saúde vai alterar critérios para compra de máscaras 28/02/2020 18h10 Estadão Conteúdo Estado do Rio tem 17 casos suspeitos de coronavírus O Estado do Rio de Janeiro tem 17 casos suspeitos de coronavírus, segundo anunciou nesta sexta-feira, 28, o... 28/02/2020 18h05 Estadão Conteúdo Saúde: coronavírus tem casos confirmados em 46 países (9 novos desde ontem) 28/02/2020 17h56 Estadão Conteúdo Decreto que prorroga GLO no Ceará é publicado em edição extra do DOU 28/02/2020 16h36 Estadão Conteúdo Casos suspeitos de coronavírus crescem para 182 no País, diz Ministério da Saúde 28/02/2020 16h34 Reuters Justiça determina internação compulsória de casal francês com suspeita de coronavírus em Paraty Um casal de franceses com suspeita de coronavírus é mantido sob internação compulsória em uma unidade de saúde na... 28/02/2020 16h20 Estadão Conteúdo Deslizamento de encosta causa interdição total da Rio-Santos O deslizamento de uma encosta voltou a interditar totalmente a Rodovia Rio-Santos (SP-55), no trecho da Praia de... 28/02/2020 15h54 Estadão Conteúdo Governo federal confirma prorrogação de GLO no Ceará até dia 6 de março 28/02/2020 15h41 BBC News Brasil Falácia do jogador: os pequenos erros matemáticos que podem levar à ruína Quinze anos atrás, o povo da Itália vivenciou um tipo estranho de histeria em massa conhecida como \"Febre 53\". 28/02/2020 15h35 UOL Notícias - Cotidiano Poderes descartam anistia a PMs, e negociações com amotinados param no CE O procurador-geral de Justiça do Ceará e chefe da comissão criada para negociar com policiais amotinados, Manuel... 28/02/2020 15h29 Estadão Conteúdo Coronavírus: SP tem 66 casos suspeitos; parentes de empresário não estão doentes São Paulo - O número de casos suspeitos de infecção pelo novo coronavírus, o Covid-19, caiu de 85 para 66 no... 28/02/2020 15h15 UOL Notícias - Cotidiano Jovem diz que é jogador de futebol, gasta R$ 3.300 em bar e sai sem pagar Um restaurante de Santos, no litoral de São Paulo, acusa um homem de 26 anos de ter aplicado um golpe e deixado um 28/02/2020 15h04 Estadão Conteúdo Navio sob risco no Maranhão tem 295 mil toneladas de minério 28/02/2020 15h00 Estadão Conteúdo Lava Jato abre ação penal contra Walter Faria e mais 21 por lavagem de R$ 1,1 bi O juiz Luiz Antonio Bonat, da 13ª Vara Federal de Curitiba, abriu ação penal contra o empresário Walter Faria e... 28/02/2020 14h56 Estadão Conteúdo Rio: Justiça concede internação de casal francês suspeito de contrair coronavírus A Justiça do Estado do Rio de Janeiro autorizou o município de Paraty, na região da Costa Verde, a manter em... 28/02/2020 14h36 Estadão Conteúdo OMS eleva risco global do coronavírus a 'muito alto', mas ainda não vê pandemia São Paulo - A Organização Mundial da Saúde (OMS) aumentou a avaliação de risco de contágio e de impacto do... 28/02/2020 14h11 UOL Notícias - Cotidiano Loja usa currículos de candidatos para embrulhar produto e pede desculpas Uma loja de um shopping de Porto Velho utilizou currículos para embrulhar a mercadoria de uma cliente, e o fato... 28/02/2020 14h09 Estadão Conteúdo Juíza nega pedido de Suzane von Richthofen para cursar faculdade A juíza Wânia Regina Gonçalves da Cunha, da Vara de Execuções Criminais de Taubaté, negou o pedido da presa Suzane 28/02/2020 13h39 Estadão Conteúdo Passam de 83 mil os casos de coronavírus confirmados no mundo São Paulo - A confirmação da presença do novo coronavírus em todos os continentes do mundo está causando... 28/02/2020 13h10 Estadão Conteúdo Governadores estudam enviar PMs ao Ceará se Bolsonaro não renovar GLO 28/02/2020 13h06 Estadão Conteúdo Corregedor da Justiça manda apurar post de juiz que criticou vídeo de Bolsonaro 28/02/2020 12h55 Estadão Conteúdo PRF aponta aumento de 64% de motoristas embriagados no carnaval 28/02/2020 12h47 Estadão Conteúdo Secretário se diz otimista com reunião sobre equipamentos contra coronavírus 28/02/2020 12h31 Estadão Conteúdo Com novo coronavírus, igrejas já começam a mudar rotina 28/02/2020 12h30 Estadão Conteúdo Bolsonaro discute com ministros possibilidade de prorrogar GLO no Ceará 28/02/2020 12h26 UOL Notícias - Cotidiano Justiça proíbe Suzane Von Richthofen de frequentar aulas na faculdade A Justiça indeferiu o pedido de Suzane Von Richthofen para frequentar as aulas do curso de Gestão do Turismo, no... 28/02/2020 12h06 Estadão Conteúdo Novo coronavírus é incluído em triagem para doação de sangue, define Anvisa São Paulo - O novo coronavírus, o Covid-19, foi incluído nos critérios de triagem para doação de sangue pela... 28/02/2020 11h35 Estadão Conteúdo Governo do México confirma primeiro caso de coronavírus no país São Paulo - O subsecretário de Saúde do México, Hugo-López Gatell, confirmou na manhã desta sexta-feira, 28, o... 28/02/2020 11h30 Reporter Brasil Íntegra da resposta sobre trabalho escravo em construção de habitação social de SP O posicionamento é referente à reportagem CDHU é responsabilizada por trabalho escravo no interior de São Paulo. 28/02/2020 11h27 Reporter Brasil CDHU é responsabilizada por trabalho escravo no interior de São Paulo Trabalhadores de um conjunto habitacional do governo de São Paulo foram encontrados em situação análoga à... 28/02/2020 11h26 Estadão Conteúdo Anvisa pede a empresas informações sobre estoques de produtos contra coronavírus A Anvisa (Agência Nacional de Vigilância Sanitária) convocou empresas a fornecerem informações sobre estoques de... 28/02/2020 11h14 Estadão Conteúdo MP pede à Corregedoria da PM novas informações sobre mortes em Paraisópolis 28/02/2020 11h11 Estadão Conteúdo Após sintomas de resfriado, papa Francisco cancela agenda nesta sexta-feira São Paulo - O papa Francisco cancelou todas as audiências desta sexta-feira, 28, de acordo com comunicado oficial... 28/02/2020 11h00 Estadão Conteúdo Coreia do Sul relata 2.337 casos de coronavírus, com 13 mortes 28/02/2020 10h40 Estadão Conteúdo Chuvas de verão em SP já deixam 24 mortos e 14 cidades em emergência As chuvas deste verão já causaram a morte de 24 pessoas e deixaram 14 cidades em emergência no estado de São... 28/02/2020 10h12 UOL Notícias - Cotidiano \"Solução não será através da anistia\", diz presidente da OAB-CE sobre motim No momento em que o motim de policiais militares do Ceará completa 10 dias, o presidente da OAB-CE, José Erinaldo... 28/02/2020 10h02 Estadão Conteúdo Hyundai fecha fábrica após caso de funcionário com coronavírus 28/02/2020 09h15 Estadão Conteúdo Promulgado acordo sobre gratuidade de vistos para estudante e docente do Mercosul Decreto presidencial publicado no Diário Oficial da União desta sexta-feira, 28, promulga acordo sobre a... 28/02/2020 09h08 ver mais PUBLICIDADE","categorias":[""]}
