{"titulo":"Após novo doc dos Beatles | Paul McCartney repensa amizade com John Lennon ","descricao":"Paul McCartney repensa amizade com John Lennon","conteudo":"Rolling Stone · Paul McCartney repensa amizade com John Lennon após assistir ao novo documentário dos Beatles Notícias Edições Instituto RS #DontLetSuicideRock Guias CDsDVDsFilmesGamesHQsLivros Colunas Blog da RedaçãoSobe o SomRetratosMúsica Popular BrasileiraMusic & RunCultura de Rua Busca Paul McCartney repensa amizade com John Lennon após assistir ao novo documentário dos Beatles Intitulada de Get Back, a produção tem previsão de estreia para setembro de 2020 Redação Publicado em 16/04/2020, às 13h49 Paul McCartney e John Lennon (Foto: Dalmas Sipa Press / AP Images) Em 2019, Peter Jackson anunciou que trabalharia em um novo projeto sobre os Beatles. A produção, porém, não traz o que você já deve conhecer sobre o icônico quarteto de Liverpool. Segundo Jackson, Get Back está sendo trabalhado em cima de 54 horas de filmagens inéditas feitas durante as gravações do disco Let It Be, de 1970. Com momentos jamais vistos pelos fãs do Fab Four, o documentário apresentará os últimos instantes de John Lennon, Paul McCartney, George Harrison e Ringo Starr como um grupo que revolucionou a indústria fonográfica. +++ LEIA MAIS: Os produtos mais bizarros que os Beatles já tiveram: naftalina, fantasia e kit de mágica Com o lançamento a vista, previsto para setembro de 2020, McCartney fez uma aparição no último dia 13 no The Howard Stern Show e contou como o novo documentário o fez se sentir melhor sobre a relação que ele teve com Lennon. \"Eu meio que comprei essa ideia de que eu e o John éramos rivais e não gostávamos um do outro. Mas você vê o filme e é tipo, ‘Graças a Deus, isso não é verdade.’ Nós obviamente estamos nos divertindo juntos. Você pode ver que respeitamos um ao outro e estamos fazendo música juntos, e é uma alegria ver isso acontecer\", disse McCartney. +++ LEIA MAIS: Paul McCartney relembra briga com John Lennon: ‘O maluco mais adorável que já conheci’ \"É muito melhor e mais amigável do que a história se tornou\", completou o músico. Neste sábado, 18, a TV Globo vai transmitir o evento de Lady Gaga com shows de Paul McCartney, Elton John e mais. Veja os horários. +++ SESSION RS: SCALENE TOCA ASSOMBRA Últimas Notícias Ouça o cover de Johnny Depp e Jeff Beck de ‘Isolation’ de John Lennon Os 5 melhores filmes de Johnny Depp, de acordo com nota do IMDb Estrela de Game of Thrones, Maisie Williams lista as 10 músicas favoritas: De James Blake a Childish Gambino Brian May grava single pop com Kings Daughters e lança clipe good vibes de 'Get Up'; assista Os 4 melhores filmes de Chris Evans fora do MCU Wes Anderson indica 5 filmes (e 1 série) para assistir durante a quarentena [LISTA] Ator do Professor revela cena mais difícil de La Casa De Papel; veja Jon Bon Jovi dá aulas de música para crianças durante quarentena contra coronavírus Todas notícias » Contato / Fale conoscoEdições Copyright © 2020 Rolling Stone Brasil Spring Publicações - Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP","categorias":[""]}
