{"titulo":"Reparou neste detalhe do uniforme do Professor Hulk em Vingadores: Ultimato?","descricao":"Apesar do Universo Cinematográfico da Marvel (MCU) testar diferentes trajes em seus filmes, um herói que não teve muita variedade de visual foi Hulk -- pelo menos até Vingadores: Ultimato.","conteudo":"Vingadores: Ultimato: Reparou neste detalhe do uniforme do Professor Hulk? UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Reparou neste detalhe do uniforme do Professor Hulk em Vingadores: Ultimato? Hulk (Mark Ruffalo) em cena de \"Vingadores: Ultimato\" Imagem: Reprodução 00:00 Rodolfo Vicentini Do UOL, em São Paulo 2019-08-12T17:55:59 12/08/2019 17h55 Apesar do Universo Cinematográfico da Marvel (MCU) testar diferentes trajes em seus filmes, um herói que não teve muita variedade de visual foi Hulk -- pelo menos até Vingadores: Ultimato. No último filme da franquia, a versão Professor Hulk do personagem ganhou um uniforme especial, que tem um detalhe que pode ter passado batido por quem assistiu ao projeto. Veja também Vídeo mostra como equipe de Vingadores: Ultimato criou o novo Hulk Vingadores: Guerra Infinita quase apresentou Professor Hulk, revela roteirista Vingadores: Ultimato: Cenas de Thor contra cobra e Hulk em Wakanda foram descartadas What If...?: Série da Marvel terá retorno de Hulk, Thor, Homem-Formiga e mais Quem falou mais sobre o caso foi Ryan Meinerding, chefe do departamento visual da Marvel Studios, ao Screencrush. Hulk em cena de Vingadores: Ultimato Imagem: Reprodução \"Eu tento fazer coisas que possam ser icônicas e interessantes. Para o Hulk Inteligente [como a produção chamou o herói durante o desenvolvimento do filme], o traje que ele usa na batalha final, na verdade, tem um grande 'H' em seu peito e é trabalhado nas linhas de designer do traje\", analisou o especialista. \"Procurar por esse tipo de coisa é divertido também. Depois que você percebe isso no filme, não consegue mais deixar de ver\", completou. Comunicar erro As mais lidas agora Entre Facas e Segredos: Chris Evans se envolve em assassinato misterioso no trailer Katy Perry é acusada de assédio por ator de videoclipe: \"Expôs meu pênis\" Sandy e Junior: veja as datas de venda e pré-venda de ingressos do último show da turnê Entretenimento Filmes e séries Da Redação Dango Nguyen, ator e dublê de The Walking Dead, morre aos 48 anos Dango Nguyen, ex-bombeiro e ator que trabalhou em The Walking Dead, morreu no último sábado \"após uma longa batalha contra um câncer\", informou o Departamento de Bombeiros de Georgia-Clarke. Ir para matéria completa Da Redação Coleção de cartas raras de Pokémon é leiloada por mais de R$ 400 mil Ao longo dos anos, as coleções de cartas baseadas no anime Pokémon ficaram mais raras e mais caras. Tanto que um fã da animação decidiu investir mais de R$ 400 mil em um leilão para ter um conjunto de cards considerados raros. Ir para matéria completa Da Redação Guardiões da Galáxia: Diretor revela promessa feita com Dave Bautista e Chris Pratt O time que fez Guardiões da Galáxia funciona como uma família, desde a produção e o lançamento do primeiro \"volume\", em 2014. E, de acordo com o diretor James Gunn, ele e dois dos astros da série de filmes fizeram uma promessa para manter o espírito daqueles dias, nos primórdios, quando eles ainda não sabiam que tamanho o projeto iria tomar. Ir para matéria completa BBC News Brasil TikTok: as estrelas já ganham dinheiro? Vicky Banham ficou surpresa em receber aquela ligação. Era de uma empresa de marketing querendo levar a jovem de 21 anos para Ibiza, na Espanha, para participar da festa de lançamento do novo álbum do DJ inglês Sigala. Em poucos dias, Banham estava na ilha espanhola, aproveitando a festa ao lado do DJ. \"Foi tão bizarro, tão legal e tão irreal\", diz ela. \"Foram 24 horas de loucura - tão divertido.\" Ir para matéria completa Da Redação Esquadrão Suicida 2: James Gunn revela se Batman vai aparecer no filme O diretor James Gunn respondeu a um fã no Instagram sobre a possibilidade de vermos o Batman de Robert Pattinson em Esquadrão Suicida 2, filme que ele está dirigindo para a DC. O cineasta revelou que o Homem-Morcego não deve aparecer no filme, dando uma resposta irônica para o fã. Ir para matéria completa Da Redação Chris Hemsworth faz aniversário e ganha homenagens de mulher e do irmão Chris Hemsworth é o Thor de Vingadores e seu personagem conta durante a saga que tem 1.500 anos de idade. O ator da vida real, um bocado mais jovem, completou ontem 36 e recebeu homenagens tocantes de quem o cerca, em particular a mulher, Elsa Pataky, e o irmão e colega de profissão Luke. Ir para matéria completa Da Redação Quem é Blade, o herói vampiresco que vai entrar na Fase 5 do Universo Marvel A Marvel Studios surpreendeu ao anunciar na San Diego Comic-Con que Blade está de volta aos cinemas. E o melhor: seu intérprete será Mahershala Ali, vencedor de dois Oscar, que pessoalmente ligou para Kevin Feige falando sobre a ideia de resgatar o herói metade humano e metade vampiro nos cinemas. Ir para matéria completa Da Redação Cabeças voando e sangue: especialistas criam versão \"realista\" do Universo Marvel Os especialistas de efeitos visuais do canal Corridor Crew mostraram em um vídeo no YouTube como o Universo Marvel poderia ser caso ganhasse uma versão para maiores de idade. Ir para matéria completa Da Redação Recurso para baixar filmes e séries no HBO GO já está disponível no Brasil A HBO GO já está aceitando download de filmes e séries no Brasil, anunciou hoje a HBO. Os assinantes poderão ver offline até 15 títulos baixados. Ir para matéria completa Da Redação Box especial com os quatro filmes dos Vingadores será lançado no Brasil por R$ 599,90 A Amazon colocou hoje em pré-venda uma coleção especial com os quatro filmes da franquia Vingadores do Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Como Homem de Ferro \"roubou\" as Joias do Infinito de Thanos em Vingadores: Ultimato? Vingadores: Ultimato entregou conclusões sólidas para o Universo Cinematográfico da Marvel (MCU), mas uma ponta ou outra ainda ficaram soltas dentro do filme. Entre elas, como Homem de Ferro conseguiu \"roubar\" as Joias do Infinito de Thanos no último segundo e salvar o mundo. Ir para matéria completa Da Redação Walking Dead: Fotos da 10ª temporada trazem novos personagens e Negan fora da cela A emissora norte-americana AMC revelou hoje 14 novas fotos do episódio de estreia da décima temporrada de The Walking Dead. As imagens trazem a estreia de novos personagens, cenas de ação e também um vislumbre de Negan (Jeffrey Dean Morgan) fora de sua cela. Ir para matéria completa Da Redação Michelle Williams revela que vai retornar para Venom 2, e quer mais cenas de ação Michelle Williams revelou, em entrevista ao Yahoo!, que vai retornar ao papel de Anne Weying em Venom 2, que chega aos cinemas em outubro de 2020. A atriz disse que a contratação de Andy Serkis (Mogli: Entre Dois Mundos) como diretor a convenceu a assinar contrato para o filme. Ir para matéria completa Da Redação Criadores e roteiristas de Game of Thrones assinam contrato com a Netflix David Benioff e D.B. Weiss, criadores e roteiristas de Game of Thrones, assinaram um gigantesco contrato com a Netflix, que inclui filmes e séries. As informações são do Deadline. Ir para matéria completa Da Redação Stranger Things: Tem gente achando que Dustin e Suzie foram responsáveis por duas mortes ATENÇÃO: O texto abaixo tem spoilers da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Disney vai focar nas sequências de Avatar após fiasco de X-Men: Fênix Negra A Disney considera o filme X-Men: Fênix Negra o principal culpado pela queda de desempenho nas bilheterias das produções originais da Fox. A análise foi feita de acordo com o último trimestre. Ir para matéria completa Da Redação X-Men e Quarteto Fantástico fazem parte da Marvel Studios, confirma Disney Bob Iger, CEO da Disney, falou hoje para analistas de Wall Street sobre como a empresa vai absorver os produtos que eram da FOX, o que inclui diversos personagens para o Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Anti-herói brasileiro que mata corruptos: O Doutrinador - A Série ganha 1º trailer O canal Space divulgou hoje o primeiro trailer de O Doutrinador: A Série, que amplia a trama do filme lançado em 2018. Ir para matéria completa UOL Entretenimento - Imagens O Sexto Sentido completa 20 anos; veja antes e depois do elenco Ir para matéria completa Da Redação A volta dos heróis em Vingadores: Ultimato quase foi bem diferente Um dos grandes momentos de Vingadores: Ultimato é quando todos os heróis que haviam desparecido ao fim de Guerra Infinita retornam para ajudar na batalha contra Thanos, por meio de portais abertos pelo Doutor Estranho. Mas a sequência quase foi bem diferente - e menos impactante. Ir para matéria completa Da Redação Titãs: Jorah de Game of Thrones vira Batman em teaser da segunda temporada O teaser da segunda temporada de Titãs foi divulgado hoje com várias novidades, incluindo as primeiras aparições de Bruce Wayne, o Batman -- interpretado por Iain Glen, o Jorah de Game of Thrones -- e do vilão Deathstroke (o Exterminador). Ir para matéria completa Da Redação Ruby Rose diz que heroína lésbica de Batwoman \"vai mudar a vida das pessoas\" A partir de outubro, Ruby Rose entrará para a história da TV como Batwoman, a primeira super-heroína lésbica a protagonizar uma série. E a atriz está mais do que empolgada com a missão. Ir para matéria completa Da Redação Andy Serkis confirma que será diretor de Venom 2 O ator e cineasta Andy Serkis confirmou que vai dirigir Venom 2. Ir para matéria completa Da Redação Atriz Gemma Chan pode fazer seu segundo papel na Marvel em Os Eternos; entenda A atriz Gemma Chan está negociando com a Marvel Studios para estrelar Os Eternos ao lado de Angelina Jolie, Richard Madden, Brian Tyree Henry, Salma Hayek e Kumail Nanjiani. As informações são da Variety. Ir para matéria completa Da Redação The Walking Dead: Spin-off escala ator de Younger em papel importante O ator Nico Tortorella vai fazer parte do elenco da nova série derivada de The Walking Dead. O astro, conhecido por interpretar Josh na série Younger, vai viver um dos protagonistas da trama, que será focada em uma geração mais jovem, que nasceu e cresceu durante o apocalipse zumbi. Ir para matéria completa Da Redação Astro de Supernatural diz que toparia retorno da série no futuro Jensen Ackles quer deixar a porta aberta para um possível retorno de Supernatural no futuro. Enquanto a série se prepara para exibir a 15ª e última temporada, o ator que vive Dean Winchester desde a estreia da produção, em 2005, deu a entender que este não é o fim definitivo da história. Ir para matéria completa Da Redação Crise nas Infinitas Terras: Crossover da DC vai apresentar nova versão do Batman Bruce Wayne finalmente vai dar as caras no Arrowverse. O milionário que combate o crime com a identidade de Batman será interpretado por Kevin Conroy, ator que ganhou fama por dar voz ao personagem em várias produções animadas desde a série dos anos 1990. Ir para matéria completa Da Redação Cena deletada de Homem-Aranha mostrava reação de Tia May ao descobrir segredo de Peter A última cena de Homem-Aranha: De Volta ao Lar, lançado em 2017, mostra a Tia May (Marisa Tomei) surpreendendo o seu sobrinho, Peter Parker (Tom Holland), usando o uniforme do herói. Curiosamente, a continuação do filme, Homem-Aranha: Longe de Casa, que chegou aos cinemas no mês passado, não mostra a reação imediata de May ao fazer a descoberta -- agora, sabemos o motivo. Ir para matéria completa Da Redação Universo Marvel: Os heróis esquecidos (por enquanto) nas Fases 4 e 5 do estúdio A Marvel Studios preparou uma avalanche de novidades na San Diego Comic-Con, como o anúncio oficial de Os Eternos, Shang-Chi e Blade, além das sequências de Doutor Estranho e Thor, e a data oficial do filme solo da Viúva Negra. Ir para matéria completa Da Redação Temperatura Máxima exibe O Espetacular Homem-Aranha 2 hoje (domingo, 4/8) A TV Globo exibe hoje (domingo, 4/8), às 14h27, o filme O Espetacular Homem-Aranha 2: A Ameaça De Electro, com Andrew Garfield, Emma Stone, Jamie Foxx e Sally Field. O filme é dirigido por Marc Webb. Ir para matéria completa Da Redação Vingadores: Kevin Feige revela piada que quase ficou de fora de Ultimato Kevin Feige participou de uma transmissão ao vivo no Twitter, onde assistiu a Vingadores: Ultimato e revelou segredos da produção ao lado da produtora executiva Trinh Tran. Um dos momentos surpreendentes foi quando Feige revelou que uma das piadas mais populares do filme quase não entrou no corte final. Ir para matéria completa Da Redação Maria Bethânia confirma cirurgia nos seios e diz que é fã de HQs de super-heróis Durante entrevista na noite de ontem, no Conversa com Bial, Maria Bethânia falou de sua intimidade e rotina para o apresentador da Rede Globo. O ícone da música brasileira revelou, por exemplo, que é fã de histórias em quadrinhos, especialmente as de super-heróis, como as da Marvel. Ir para matéria completa Da Redação Neve ou cinzas? Roteiro de GoT esclarece o que caía sobre Porto Real no último episódio O último episódio de Game of Thrones mostrou a destruição causada pelo ataque de Daenerys (Emilia Clarke) a Porto Real e deixou muita gente com uma interrogação na cabeça: afinal, os flocos que caíam sobre a cidade eram neve ou cinzas? Ir para matéria completa Da Redação Teoria sugere outro final para Homem de Ferro em Vingadores: Ultimato Vingadores: Ultimato já foi lançado há mais de três meses, bateu o recorde como maior bilheteria da história do cinema, mas o enredo complexo do filme ainda mexe com a cabeça de muita gente. Inclusive sobre o desfecho do Homem de Ferro. Ir para matéria completa Da Redação Batman: Astro de This is Us tentou papel, mas foi recusado por ser \"velho demais\" Milo Ventimiglia, o Jack Pearson de This is Us, tentou agarrar o papel de Batman quando a Warner Bros. estava procurando pelo próximo intérprete do herói. Falando à Variety, o ator contou que foi recusado pelo estúdio por ser \"velho demais\". Ir para matéria completa EFE Revista com primeira aparição do Homem-Aranha vai a leilão na internet A revista em quadrinhos com a primeira aparição do Homem-Aranha foi colocada a leilão hoje na plataforma digital holandesa Catawiki. Ir para matéria completa Da Redação Roteirista de Viúva Negra diz que não será fiel às partes \"discriminatórias\" das HQs A roteirista Jac Schaeffer conversou com o site Inverse sobre o seu trabalho no filme Viúva Negra e na série WandaVision, projetos da Marvel que serão lançados no ano que vem. Durante a entrevista, a escritora disse que não vai ser fiel a tradições dos quadrinhos em ocasiões que as considerar \"discriminatórias\". Ir para matéria completa Da Redação Game of Thrones: Roteiro revela por que Drogon queimou o Trono de Ferro Por que Drogon queimou o Trono de Ferro? Essa é uma das perguntas que os fãs de Game of Thrones têm feito desde o fim da série, em maio - e a resposta, revelada no roteiro do último episódio, é mais simples do que parece. Ir para matéria completa Da Redação Atores de Fugitivos e Manto e Adaga, da Marvel, anunciam crossover em vídeo Duas das séries de TV da Marvel vão se cruzar. Um novo vídeo postado no Twitter da série Fugitivos (ou Marvel's Runaways) revela que a terceira temporada, prevista para estreia em 13 de dezembro, vai incluir um crossover com Manto e Adaga (ou Marvel's Cloak and Dagger). Ir para matéria completa Da Redação Turma da Mônica completa 60 anos com piada sobre aniversário de 7 anos dos personagens No dia 18 de julho, Maurício de Sousa, o criador da Turma da Mônica, celebrou os 60 anos da publicação de sua primeira tirinha, a do personagem Bidu, que deu origem a todos os outros personagens da turminha. Ir para matéria completa Da Redação Thanos deixou que Vingadores o decapitassem em Ultimato, diz roteirista Um dos momentos mais surpreendentes de Vingadores: Ultimato está em seu início, quando Thanos é decapitado pelos super-heróis com certa facilidade. De acordo com o roteirista Christopher Markus, isso aconteceu porque o vilão deixou. Ir para matéria completa Os personagens de \"The Witcher\" que serão destaque na Netflix Entre jogos e livros são centenas de nomes: conheça os mais importantes! Ir para matéria completa Da Redação Tom Hardy deu spoiler de Venom 2 sem querer com foto misteriosa no Instagram? Tom Hardy decidiu brincar com seus seguidores e fãs de Venom hoje à noite. O ator, discreto nas redes sociais, compartilhou em seu Instagram uma foto de Andy Serkis. Ir para matéria completa Da Redação Nova Thor no Universo Marvel, Natalie Portman mostra sua pesquisa para o papel Natalie Portman compartilhou hoje no Instagram como está se preparando para virar a Thor em Thor: Love and Thunder (Thor: Amor e Trovão, em tradução livre). Ir para matéria completa Da Redação Vingadores: Ultimato foi o último trabalho como ator de Robert Redford no cinema Vingadores: Ultimato encerrou um ciclo não apenas para o Universo Marvel, mas também para Robert Redford. Ir para matéria completa Da Redação The Boys: série teve cena de sexo entre super-heróis cortada por falta de verba The Boys, nova série da Amazon Prime, explora o lado violento, sexual e depravado dos super-heróis. Tanto que uma cena de sexo teve que ser cortada por falta de orçamento. Ir para matéria completa Da Redação The Batman: versão com Ben Affleck seria mais \"insana\" e exploraria o Asilo Arkham A versão do filme solo The Batman planejada por Ben Affleck, que foi descartada pela Warner Bros., exploraria o Asilo Arkham e seria insana, bem diferente do longa que agora terá Robert Pattinson como o herói da DC. Ir para matéria completa","categorias":[""]}
{"titulo":"Olivia Colman ficou a cara da rainha Elizabeth 2ª no teaser de The Crown","descricao":"A Netflix liberou hoje o primeiro teaser da aguardada terceira temporada de The Crown, que estreia em 17 de novembro. Seu grande destaque é Olivia Colman, plenamente caracterizada como a rainha Elizabeth 2ª.","conteudo":"Olivia Colman ficou a cara da rainha Elizabeth 2ª no teaser de The Crown - 12/08/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Olivia Colman ficou a cara da rainha Elizabeth 2ª no teaser de The Crown Olivia Colman como Elizabeth 2ª na terceira temporada de The Crown; à direita, a rainha em foto de 1967 Imagem: Reprodução e Getty Images 00:00 Beatriz Amendola Do UOL, em São Paulo 2019-08-12T11:51:30 12/08/2019 11h51 A Netflix liberou hoje o primeiro teaser da aguardada terceira temporada de The Crown, que estreia em 17 de novembro. Seu grande destaque é Olivia Colman, plenamente caracterizada como a rainha Elizabeth 2ª. No vídeo rápido, de vinte segundos, a atriz britânica surge com o traje formal da monarca, com direito à faixa e coroa. E ela ficou a cara de Lilibeth, como você pode ver na montagem acima, feita com uma foto da rainha em 1967, em Londres. A artista substitui Claire Foy, que interpretou Elizabeth nas duas primeiras temporadas The Crown. A série trocou todo o elenco para se adequar ao novo período histórico a ser retratado, que vai de meados dos anos 1960 à década de 1970. No Twitter, teve gente surtando ao ver Colman no teaser -- e já tem até torcida para ela ganhar o Emmy. A atriz, vale lembrar, ganhou o Oscar de melhor atriz este ano como a rainha Anne no filme A Favorita. OLIVIA COLMAN COMO BETINHA MDS EU VOU MORRER https://t.co/m5wPiVssUc - Josuke's Wife ? (@ScentTree02) August 12, 2019 olivia colman se preparando pra levar o emmy pela nova temporada de the crown pic.twitter.com/O5wGCCpwxO - guilherme (@margotspearzz) August 12, 2019 vem 3º temporada de The Crown dar pra Olivia colman outro prêmio de atuação por interpretar a rainha que ela é. pic.twitter.com/fbwFn1GU0e - ?, (@nievilela) August 12, 2019 e aqui vemos olivia colman tirando foto com seus três emmys, um por fleabag e mais dois por the crown pic.twitter.com/mgcH3TwEVY - heathcliff (@mxussy) August 9, 2019 Comunicar erro As mais lidas agora Pabllo Vittar \"cortou as pontas\", mas o que chamou a atenção no vídeo foi outra coisa Entre Facas e Segredos: Chris Evans se envolve em assassinato misterioso no trailer O KondZilla está na Netflix e a internet agora quer falar que nem funkeiro Entretenimento Da Redação Era Uma Vez em Hollywood: Tarantino defende representação \"arrogante\" de Bruce Lee O diretor Quentin Tarantino defendeu sua versão de Bruce Lee no filme Era Uma Vez em Hollywood, mesmo tendo sido alvo de críticas pela forma como representou o ícone dos filmes de ação. Ir para matéria completa Da Redação Reparou neste detalhe do uniforme do Professor Hulk em Vingadores: Ultimato? Apesar do Universo Cinematográfico da Marvel (MCU) testar diferentes trajes em seus filmes, um herói que não teve muita variedade de visual foi Hulk -- pelo menos até Vingadores: Ultimato. Ir para matéria completa Da Redação Dango Nguyen, ator e dublê de The Walking Dead, morre aos 48 anos Dango Nguyen, ex-bombeiro e ator que trabalhou em The Walking Dead, morreu no último sábado \"após uma longa batalha contra um câncer\", informou o Departamento de Bombeiros de Georgia-Clarke. Ir para matéria completa Da Redação No Twitter, Emma Watson avisa que amanhã (13) sai o trailer de Little Women Fãs da Emma Watson e de literatura, uni-vos! A atriz divulgou no Twitter que amanhã (13) chega o tão esperado trailer de Little Women, adaptação do livro de mesmo nome da escritora norte-americana Louisa May Alcott. Ir para matéria completa Da Redação Aladdin: Live-action poderá ter sequência, diz produtor O live-action de Aladdin, que arrecadou mais de 1 bilhão de dólares, poderá ter continuação. De acordo com produtor do filme, Dan Lin, o longa-metragem da Disney tem mais histórias para contar em uma possível sequência. Ir para matéria completa Da Redação Exagerada, fascinante, atraente: o que os gringos estão achando de Sintonia Sintonia, série que estreou na Netflix na sexta-feira, começa a ganhar as primeiras críticas de fora do Brasil. Se para parte dos brasileiros a realidade da periferia mostrada por Kondzilla já está bem distante da realidade, para os gringos o abismo aumenta consideravelmente. Ir para matéria completa Da Redação Meu Nome é Dolemite: Eddie Murphy vive astro de filme cult dos anos 70 no trailer Eddie Murphy se transforma em Rudy Ray Moore, astro de cinema cult dos anos 1970 que se tornou simbólico para o público negro, em Meu Nome é Dolemite, da Netflix. O primeiro trailer foi lançado hoje, mas a estreia do filme ainda não está definida. Ir para matéria completa Da Redação The Deuce: Última temporada ganha trailer cheio da dança, crime e sensualidade A terceira e última temporada de The Deuce, série da HBO que aborda a indústria da pornografia de Nova York durante os anos 1970 e 1980, ganhou seu primeiro trailer. A estreia está marcada para 9 de setembro na emissora. Ir para matéria completa Da Redação Guardiões da Galáxia: Diretor revela promessa feita com Dave Bautista e Chris Pratt O time que fez Guardiões da Galáxia funciona como uma família, desde a produção e o lançamento do primeiro \"volume\", em 2014. E, de acordo com o diretor James Gunn, ele e dois dos astros da série de filmes fizeram uma promessa para manter o espírito daqueles dias, nos primórdios, quando eles ainda não sabiam que tamanho o projeto iria tomar. Ir para matéria completa Da Redação Friends vai ser exibida nos cinemas para comemorar 25 anos da série Doze episódios especiais de Friends serão exibidos em cinemas dos EUA entre os dias 23 de setembro e 2 de outubro, em comemoração dos 25 anos da série de comédia. Segundo o site da Entertainment Weekly, o evento acontecerá em três noites especiais em mais de 1.000 salas ao redor do país. Ir para matéria completa Da Redação The Morning Show: Reese Witherspoon e Jennifer Aniston surgem em teaser de série A Apple liberou hoje o primeiro teaser de The Morning Show, série estrelada por Reese Witherspoon, Jennifer Aniston e Steve Carell. A estreia ainda não está marcada, mas deve acontecer ainda este ano, pelo streaming Apple TV+. Ir para matéria completa Da Redação Entre Facas e Segredos: Chris Evans se envolve em assassinato misterioso no trailer Chris Evans é um dos astros do suspense Entre Facas e Segredos, que ganhou o seu primeiro trailer legendado hoje. O filme de Rian Johnson (Star Wars: Os Últimos Jedi) chega aos cinemas brasileiros em 28 de novembro, em distribuição da Paris Filmes. Ir para matéria completa Da Redação Marlon Wayans diz que gostaria de interpretar Homem-Borracha no cinema O ator e comediante americano Marlon Wayans disse, em declarações publicadas pelo site Screen Rants, que gostaria de interpretar o personagem Homem-Borracha no cinema. Ir para matéria completa Da Redação Bacurau vai representar o Brasil no Goya, o Oscar espanhol O filme Bacurau, de Kleber Mendonça Filho e Juliano Dornelles, vai representar o Brasil nos prêmios Goya, o equivalente espanhol do Oscar. O longa concorrerá a uma vaga na categoria melhor filme ibero-americano, segundo anúncio do diretor no Twitter. Ir para matéria completa Da Redação The Crown: Terceira temporada ganha teaser; assista A Netflix publicou hoje um teaser da terceira temporada de The Crown. Os episódios vão ao ar em 17 de novembro e tem como destaque Olivia Colman no papel de rainha Elizabeth 2ª. Ir para matéria completa Da Redação Ed Sheeran é carregado pelo Montanha, de Game of Thrones, e se diverte Ed Sheeran fez uma visita à Islândia e aproveitou para se encontrar com um ícone local. E, por ícone, estamos falando do fortão Hafthor Julius Bjornsson, o Montanha de Game of Thrones, que, além de ator, possui recordes como homem mais forte do mundo, como demonstrou levantando o astro pop. Ir para matéria completa Da Redação Selma Blair surge careca e revela problemas de visão: \"Pânico se instala\" Selma Blair falou das aflições de seu tratamento para esclerose múltipla, que tem afetado intensamente sua saúde. Em um post feito ontem, ela apareceu careca após passar por quimioterapia e afirmou estar com problemas para enxergar. A atriz diz, na mensagem, que ao perceber isso \"o pânico se instala\", mas mostra ter esperanças de reverter o quadro. Ir para matéria completa Da Redação Esquadrão Suicida 2: James Gunn revela se Batman vai aparecer no filme O diretor James Gunn respondeu a um fã no Instagram sobre a possibilidade de vermos o Batman de Robert Pattinson em Esquadrão Suicida 2, filme que ele está dirigindo para a DC. O cineasta revelou que o Homem-Morcego não deve aparecer no filme, dando uma resposta irônica para o fã. Ir para matéria completa Da Redação Chris Hemsworth faz aniversário e ganha homenagens de mulher e do irmão Chris Hemsworth é o Thor de Vingadores e seu personagem conta durante a saga que tem 1.500 anos de idade. O ator da vida real, um bocado mais jovem, completou ontem 36 e recebeu homenagens tocantes de quem o cerca, em particular a mulher, Elsa Pataky, e o irmão e colega de profissão Luke. Ir para matéria completa Da Redação Vingadores, Riverdale, Taylor Swift são grandes vencedores do Teen Choice Awards 2019 O Teen Choice Awards 2019 aconteceu na noite de ontem, na Califórnia (EUA), premiando os preferidos dos adolescentes. O evento recebeu mais de 55 milhões de votos on-line, em categorias de cinema, televisão, música, esportes, moda e comédia. Ir para matéria completa AFP Alain Delon aparece sorrindo após AVC, em foto do filho: \"Cada vez melhor\" Alain Delon está \"cada vez melhor\", afirmou um de seus filhos, depois que o ator francês de 83 anos sofreu um leve AVC. Ir para matéria completa Da Redação Sessão da Tarde exibe Simplesmente Complicado hoje (segunda, 12/8) na TV Globo A TV Globo exibe hoje na Sessão da Tarde, às 14h, o filme Simplesmente Complicado. O longa mostra a história de Jane, mãe de três filhos que mantém uma relação amigável com Jake, seu ex-marido. Eles se reencontram na formatura de um dos filhos e passam a ter um caso. Ir para matéria completa Da Redação Tela Quente exibe Doutor Estranho hoje (segunda, 12/8) na TV Globo A TV Globo exibe hoje na Tela Quente, às 22h21, o filme Doutor Estranho. No longa, Stephen Strange é um neurocirurgião que sofre um acidente de carro e fica com as mãos debilitadas. Quando ele parte para Katmandu, descobre um centro medicinal e adquire poderes mágicos, que usará para defender o mundo. Ir para matéria completa Da Redação E aí, moscou? Elenco de Sintonia traduz as gírias da série da Netflix Maratonou Sintonia e não entendeu alguns diálogos? Se você é de fora de São Paulo, é bem provável que isso tenha acontecido. Por isso, pedimos para que MC Doni, Rita e Nando, ou melhor, Jottapê, Bruna Mascarenhas e Christian Malheiros, traduzissem alguns dos termos que eles usam na série da Netflix. Ir para matéria completa Da Redação O Rei Leão já é o remake da Disney que mais faturou em bilheteria O novo O Rei Leão, remake do clássico de 1994, ultrapassou o novo A Bela e a Fera e se tornou o \"live-action\" da Disney que mais fatutorou em bilheteria em todos os tempos, com mais de US$ 1,3 bilhão no mundo. Ir para matéria completa Da Redação Bolsonaro posta foto de criança com o pai, e internautas o comparam a Voldemort O presidente Jair Bolsonaro homenageou hoje, Dia dos Pais, o pai Percy Geraldo Bolsonaro, postando uma foto no Twitter em que aparece criança, ao lado dele e de um peixe recém-pescado. Veja abaixo. Ir para matéria completa TV e Famosos Record exibe filme pró-Universal e história de escândalo na Igreja Católica A Record anunciou uma programação \"especial\" na próxima semana, com estreias de programas e exibição de filmes inéditos. Curiosamente, um longa-metragem exalta o chefe da emissora e líder da Igreja Universal do Reino de Deus. Já o outro mostrará uma investigação jornalística sobre crimes sexuais cometidos por padres. Ir para matéria completa Da Redação Domingo Maior exibe Chappie hoje (domingo, 11/8) na TV Globo A TV Globo exibe hoje no Domingo Maior, às 23h21, o filme Chappie. O longa mostra um futuro fictício em que a África do Sul substitui os seus policiais por uma frota de robôs. O cientista Deon cria Chappie, um robô capaz de pensar, que é roubado por um grupo de ladrões e arrisca a segurança do país. Ir para matéria completa Da Redação Temperatura Máxima exibe Godzilla hoje (domingo, 11/8) na TV Globo A TV Globo exibe hoje na Temperatura Máxima, às 13h44, o filme Godzilla. O longa mostra Ford Brody, soldado do exército americano, lutando para salvar a população mundial do mostro Godzilla. Ir para matéria completa Da Redação Quem é Blade, o herói vampiresco que vai entrar na Fase 5 do Universo Marvel A Marvel Studios surpreendeu ao anunciar na San Diego Comic-Con que Blade está de volta aos cinemas. E o melhor: seu intérprete será Mahershala Ali, vencedor de dois Oscar, que pessoalmente ligou para Kevin Feige falando sobre a ideia de resgatar o herói metade humano e metade vampiro nos cinemas. Ir para matéria completa Da Redação Miley Cyrus e Liam Hemsworth se divorciaram, diz revista People A cantora Miley Cyrus e o ator Liam Hemsworth, que haviam se casado no ano passado, terminaram o relacionamento, publicou a revista americana People. \"Liam e Miley concordaram em se separar neste momento\", disse um representante da Cyrus em comunicado à publicação. Ir para matéria completa BBC News Brasil Como assistiremos a filmes daqui a 20 anos? Durante décadas, a realidade virtual (VR, da sigla em inglês) foi profetizada como o futuro do cinema, capaz de oferecer experiências infinitamente mais imersivas do que o cinema e a televisão tradicionais. Ir para matéria completa Reuters Cineastas podem ser obrigados a revelar fontes que basearam documentários O cineasta e os produtores da série documental The Jinx, que descreve uma série de crimes ligados a um herdeiro norte-americano, podem ser obrigados a revelar, na Justiça, as suas fontes. Ir para matéria completa BBC News Brasil Os trágicos números de Chernobyl acobertados pelos soviéticos que agora vêm à tona A primavera era sempre a época mais movimentada do ano para as mulheres que trabalhavam na fábrica de processamento de lã de ovelhas em Chernihiv, no norte da Ucrânia. E os meses de abril e maio de 1986 não foram exceção, com turnos de 12 horas para separar as pilhas à mão antes de serem lavadas e enfardadas. Só que as mulheres começaram a ficar doentes. Ir para matéria completa EFE Estreia do filme The Hunt é cancelada nos EUA após tiroteios e críticas de Trump A Universal Pictures anunciou neste sábado o cancelamento da estreia do filme The Hunt, prevista inicialmente para o dia 27 de setembro nos Estados Unidos, uma decisão tomada após os ataques a tiros que mataram 31 pessoas em duas cidades do país e as críticas feitas pelo presidente americano, Donald Trump. Ir para matéria completa TV e Famosos Maisa conhece Millie Bobby Brown, que diz: \"Voltarei ao Brasil em breve\" Maisa \"quebrou\" a internet com um encontro que envolve mais de 52 milhões de seguidores no Instagram. A apresentadora do SBT conheceu Millie Bobby Brown, a Eleven da série Stranger Things. A artista brasileira está em Londres gravando conteúdos com a estrela da Netflix. Ir para matéria completa Da Redação Astro de As Branquelas posa com bandeira do Flamengo e é \"cornetado\" por Whindersson O ator norte-americano Marlon Wayans ama o Brasil, e o Brasil o ama por filmes como As Branquelas (2004). Para matar saudade do país, ele publicou uma foto segurando uma bandeira do Flamengo e escreveu, em português, estar ansioso para divulgar aqui seu novo longa-metragem, Seis Vezes Confusão, que será lançado pela Netflix no dia 16. Ir para matéria completa Da Redação De Vin Diesel \"voando\" a The Rock fortão: 5 cenas impossíveis de Velozes & Furiosos Atenção! O texto abaixo contém pequenos spoilers de Hobbs & Shaw Ir para matéria completa Da Redação Saudades de That '70s Show? Kitty e Red Forman trabalharão juntos em nova série Debra Jo Rupp e Kurtwood Smith, que viveram Kitty e Red Forman em That '70s Show, trabalharão juntos novamente em uma nova comédia da ABC. As informações são da EW. Ir para matéria completa Da Redação Cabeças voando e sangue: especialistas criam versão \"realista\" do Universo Marvel Os especialistas de efeitos visuais do canal Corridor Crew mostraram em um vídeo no YouTube como o Universo Marvel poderia ser caso ganhasse uma versão para maiores de idade. Ir para matéria completa Ansa Richard Gere distribui comida em navio de ONG com imigrantes O ator americano Richard Gere embarcou nesta sexta-feira (9) em um navio humanitário da ONG espanhola Open Arms, que aguarda a liberação de um porto seguro para desembarcar 121 migrantes salvos no Mediterrâneo há cerca de uma semana, para levar mantimentos a todas as pessoas. Ir para matéria completa Da Redação Sintonia, da Netflix, é vista por mais de 100 mil no YouTube em três horas O primeiro episódio de Sintonia já teve mais de 100 mil visualizações. Pelo menos no YouTube. Liberado ao meio-dia no Canal de Kondzilla, criador da série da Netflix, o vídeo de 37 minutos bateu o número cerca de três horas depois de entrar no ar. Ir para matéria completa Da Redação Donald Trump diz que Hollywood é \"racista\" e faz filmes \"perigosos\" para os EUA O presidente norte-americano Donald Trump disparou críticas contra Hollywood hoje e disse que o polo cinematográfico é \"racista\". Ir para matéria completa AFP Assassinatos de Charles Manson atraem turistas a Los Angeles 50 anos depois Como um guia turístico especializado nas mortes mais proeminentes de Hollywood, Scott Michaels está ciente do fascínio dos americanos pelo lado obscuro do mundo dos astros e estrelas. Ir para matéria completa BBC News Brasil Vilão de Hollywood vira herói na vida real ao salvar bebê em acidente nos EUA Poderia ser a cena de um filme de ação, com um ator de Hollywood no papel de herói. Mas aconteceu na vida real. Ir para matéria completa Da Redação 1 filme e 2 séries para ver Cameron Boyce antes de Descendentes 3 Descendentes 3, que estreia hoje, às 20h30, no Disney Channel, trará pela última vez Cameron Boyce como Carlos, filho da vilã Cruela De Vil (101 Dálmatas). O ator morreu em julho, aos 20 anos, após ter uma convulsão durante o sono. Ir para matéria completa Da Redação Viola Davis vai produzir adaptações de O Beijo no Asfalto, de Nelson Rodrigues Viola Davis, estrela de How To Get Away With Murder, está por trás de um plano para adaptar O Beijo no Aslfato, obra clássica do brasileiro Nelson Rodrigues, para o teatro, o cinema e a TV. Ir para matéria completa","categorias":[""]}
{"titulo":"Era Uma Vez em Hollywood: Tarantino defende representação \"arrogante\" de Bruce Lee","descricao":"O diretor Quentin Tarantino defendeu sua versão de Bruce Lee no filme Era Uma Vez em Hollywood, mesmo tendo sido alvo de críticas pela forma como representou o ícone dos filmes de ação.","conteudo":"Era Uma Vez em Hollywood: Tarantino defende representação \"arrogante\" de Bruce Lee - 12/08/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Era Uma Vez em Hollywood: Tarantino defende representação \"arrogante\" de Bruce Lee Mike Moh como Bruce Lee em cena de \"Era Uma Vez em Hollywood\" Imagem: Reprodução 00:00 Rodolfo Vicentini Do UOL, em São Paulo 2019-08-12T21:39:35 12/08/2019 21h39 O diretor Quentin Tarantino defendeu sua versão de Bruce Lee no filme Era Uma Vez em Hollywood, mesmo tendo sido alvo de críticas pela forma como representou o ícone dos filmes de ação. \"Bruce Lee era um cara meio arrogante\", disse o diretor em uma coletiva para promover o filme em Moscou, no último final de semana. Veja também Era Uma Vez em Hollywood: Brad Pitt redobrou malhação para fazer cena sem camisa A trágica história de Sharon Tate: muito mais do que a vítima de um crime brutal Bruce Lee com 007: Quem é Shang-Chi, novo herói da Fase 4 do Universo Marvel \"Eu não inventei muitas coisas. Eu o ouvi dizer coisas assim, nesse sentido. Se as pessoas estão dizendo: 'Bem, ele nunca disse que poderia bater em Muhammad Ali'. Sim, ele disse! Ele não apenas disse isso, mas sua esposa, Linda Lee, disse isso em sua primeira biografia eu li. Ela absolutamente disse isso\", continuou o cineasta. Filha de Bruce Lee, Shannon Lee fez duras críticas após ver Era Uma Vez em Hollywood. Ela disse que sentiu que houve zombaria em relação a Bruce Lee e que o resultado a deixou desanimada. No filme, o personagem de Brad Pitt, um dublê chamado Cliff Booth, troca insultos com Bruce Lee, interpretado por Mike Moh. Eles acabam por resolver o entrevero lutando. Ao The Wrap, Shannon disse que não gostou de ver o pai representado como arrogante, já que na década de 1960, o mercado do cinema para asiáticos era complicado, diferentemente do retratado no filme. Na história de Bruce Lee, foram comuns casos em que atores brancos pegaram papéis que podiam ser dele, se passando por asiáticos. Era Uma Vez em Hollywood chega aos cinemas no dia 15 de agosto. Comunicar erro As mais lidas agora Vladimir Herzog ganha exposição em SP, revelando homem por trás de caso famoso Pabllo Vittar \"cortou as pontas\", mas o que chamou a atenção no vídeo foi outra coisa Poucas: Papa comunista? Cauê e Maurício Meirelles discutem radicalismo Entretenimento Da Redação Marlon Wayans \"invade\" sessão do seu novo filme Seis Vezes Confusão no Brasil Marlon Wayans surpreendeu os fãs que acompanhavam uma sessão especial em São Paulo de seu filme Seis Vezes Confusão, que estreia na Netflix em 16 de agosto. Ir para matéria completa Da Redação Reparou neste detalhe do uniforme do Professor Hulk em Vingadores: Ultimato? Apesar do Universo Cinematográfico da Marvel (MCU) testar diferentes trajes em seus filmes, um herói que não teve muita variedade de visual foi Hulk -- pelo menos até Vingadores: Ultimato. Ir para matéria completa Da Redação Dango Nguyen, ator e dublê de The Walking Dead, morre aos 48 anos Dango Nguyen, ex-bombeiro e ator que trabalhou em The Walking Dead, morreu no último sábado \"após uma longa batalha contra um câncer\", informou o Departamento de Bombeiros de Georgia-Clarke. Ir para matéria completa Da Redação No Twitter, Emma Watson avisa que amanhã (13) sai o trailer de Little Women Fãs da Emma Watson e de literatura, uni-vos! A atriz divulgou no Twitter que amanhã (13) chega o tão esperado trailer de Little Women, adaptação do livro de mesmo nome da escritora norte-americana Louisa May Alcott. Ir para matéria completa Da Redação Aladdin: Live-action poderá ter sequência, diz produtor O live-action de Aladdin, que arrecadou mais de 1 bilhão de dólares, poderá ter continuação. De acordo com produtor do filme, Dan Lin, o longa-metragem da Disney tem mais histórias para contar em uma possível sequência. Ir para matéria completa Da Redação Exagerada, fascinante, atraente: o que os gringos estão achando de Sintonia Sintonia, série que estreou na Netflix na sexta-feira, começa a ganhar as primeiras críticas de fora do Brasil. Se para parte dos brasileiros a realidade da periferia mostrada por Kondzilla já está bem distante da realidade, para os gringos o abismo aumenta consideravelmente. Ir para matéria completa Da Redação Meu Nome é Dolemite: Eddie Murphy vive astro de filme cult dos anos 70 no trailer Eddie Murphy se transforma em Rudy Ray Moore, astro de cinema cult dos anos 1970 que se tornou simbólico para o público negro, em Meu Nome é Dolemite, da Netflix. O primeiro trailer foi lançado hoje, mas a estreia do filme ainda não está definida. Ir para matéria completa Da Redação The Deuce: Última temporada ganha trailer cheio da dança, crime e sensualidade A terceira e última temporada de The Deuce, série da HBO que aborda a indústria da pornografia de Nova York durante os anos 1970 e 1980, ganhou seu primeiro trailer. A estreia está marcada para 9 de setembro na emissora. Ir para matéria completa Da Redação Guardiões da Galáxia: Diretor revela promessa feita com Dave Bautista e Chris Pratt O time que fez Guardiões da Galáxia funciona como uma família, desde a produção e o lançamento do primeiro \"volume\", em 2014. E, de acordo com o diretor James Gunn, ele e dois dos astros da série de filmes fizeram uma promessa para manter o espírito daqueles dias, nos primórdios, quando eles ainda não sabiam que tamanho o projeto iria tomar. Ir para matéria completa Da Redação Friends vai ser exibida nos cinemas para comemorar 25 anos da série Doze episódios especiais de Friends serão exibidos em cinemas dos EUA entre os dias 23 de setembro e 2 de outubro, em comemoração dos 25 anos da série de comédia. Segundo o site da Entertainment Weekly, o evento acontecerá em três noites especiais em mais de 1.000 salas ao redor do país. Ir para matéria completa Da Redação Olivia Colman ficou a cara da rainha Elizabeth 2ª no teaser de The Crown A Netflix liberou hoje o primeiro teaser da aguardada terceira temporada de The Crown, que estreia em 17 de novembro. Seu grande destaque é Olivia Colman, plenamente caracterizada como a rainha Elizabeth 2ª. Ir para matéria completa Da Redação The Morning Show: Reese Witherspoon e Jennifer Aniston surgem em teaser de série A Apple liberou hoje o primeiro teaser de The Morning Show, série estrelada por Reese Witherspoon, Jennifer Aniston e Steve Carell. A estreia ainda não está marcada, mas deve acontecer ainda este ano, pelo streaming Apple TV+. Ir para matéria completa Da Redação Entre Facas e Segredos: Chris Evans se envolve em assassinato misterioso no trailer Chris Evans é um dos astros do suspense Entre Facas e Segredos, que ganhou o seu primeiro trailer legendado hoje. O filme de Rian Johnson (Star Wars: Os Últimos Jedi) chega aos cinemas brasileiros em 28 de novembro, em distribuição da Paris Filmes. Ir para matéria completa Da Redação Marlon Wayans diz que gostaria de interpretar Homem-Borracha no cinema O ator e comediante americano Marlon Wayans disse, em declarações publicadas pelo site Screen Rants, que gostaria de interpretar o personagem Homem-Borracha no cinema. Ir para matéria completa Da Redação Bacurau vai representar o Brasil no Goya, o Oscar espanhol O filme Bacurau, de Kleber Mendonça Filho e Juliano Dornelles, vai representar o Brasil nos prêmios Goya, o equivalente espanhol do Oscar. O longa concorrerá a uma vaga na categoria melhor filme ibero-americano, segundo anúncio do diretor no Twitter. Ir para matéria completa Da Redação The Crown: Terceira temporada ganha teaser; assista A Netflix publicou hoje um teaser da terceira temporada de The Crown. Os episódios vão ao ar em 17 de novembro e tem como destaque Olivia Colman no papel de rainha Elizabeth 2ª. Ir para matéria completa Da Redação Ed Sheeran é carregado pelo Montanha, de Game of Thrones, e se diverte Ed Sheeran fez uma visita à Islândia e aproveitou para se encontrar com um ícone local. E, por ícone, estamos falando do fortão Hafthor Julius Bjornsson, o Montanha de Game of Thrones, que, além de ator, possui recordes como homem mais forte do mundo, como demonstrou levantando o astro pop. Ir para matéria completa Da Redação Selma Blair surge careca e revela problemas de visão: \"Pânico se instala\" Selma Blair falou das aflições de seu tratamento para esclerose múltipla, que tem afetado intensamente sua saúde. Em um post feito ontem, ela apareceu careca após passar por quimioterapia e afirmou estar com problemas para enxergar. A atriz diz, na mensagem, que ao perceber isso \"o pânico se instala\", mas mostra ter esperanças de reverter o quadro. Ir para matéria completa Da Redação Esquadrão Suicida 2: James Gunn revela se Batman vai aparecer no filme O diretor James Gunn respondeu a um fã no Instagram sobre a possibilidade de vermos o Batman de Robert Pattinson em Esquadrão Suicida 2, filme que ele está dirigindo para a DC. O cineasta revelou que o Homem-Morcego não deve aparecer no filme, dando uma resposta irônica para o fã. Ir para matéria completa Da Redação Chris Hemsworth faz aniversário e ganha homenagens de mulher e do irmão Chris Hemsworth é o Thor de Vingadores e seu personagem conta durante a saga que tem 1.500 anos de idade. O ator da vida real, um bocado mais jovem, completou ontem 36 e recebeu homenagens tocantes de quem o cerca, em particular a mulher, Elsa Pataky, e o irmão e colega de profissão Luke. Ir para matéria completa Da Redação Vingadores, Riverdale, Taylor Swift são grandes vencedores do Teen Choice Awards 2019 O Teen Choice Awards 2019 aconteceu na noite de ontem, na Califórnia (EUA), premiando os preferidos dos adolescentes. O evento recebeu mais de 55 milhões de votos on-line, em categorias de cinema, televisão, música, esportes, moda e comédia. Ir para matéria completa AFP Alain Delon aparece sorrindo após AVC, em foto do filho: \"Cada vez melhor\" Alain Delon está \"cada vez melhor\", afirmou um de seus filhos, depois que o ator francês de 83 anos sofreu um leve AVC. Ir para matéria completa Da Redação Sessão da Tarde exibe Simplesmente Complicado hoje (segunda, 12/8) na TV Globo A TV Globo exibe hoje na Sessão da Tarde, às 14h, o filme Simplesmente Complicado. O longa mostra a história de Jane, mãe de três filhos que mantém uma relação amigável com Jake, seu ex-marido. Eles se reencontram na formatura de um dos filhos e passam a ter um caso. Ir para matéria completa Da Redação Tela Quente exibe Doutor Estranho hoje (segunda, 12/8) na TV Globo A TV Globo exibe hoje na Tela Quente, às 22h21, o filme Doutor Estranho. No longa, Stephen Strange é um neurocirurgião que sofre um acidente de carro e fica com as mãos debilitadas. Quando ele parte para Katmandu, descobre um centro medicinal e adquire poderes mágicos, que usará para defender o mundo. Ir para matéria completa Da Redação E aí, moscou? Elenco de Sintonia traduz as gírias da série da Netflix Maratonou Sintonia e não entendeu alguns diálogos? Se você é de fora de São Paulo, é bem provável que isso tenha acontecido. Por isso, pedimos para que MC Doni, Rita e Nando, ou melhor, Jottapê, Bruna Mascarenhas e Christian Malheiros, traduzissem alguns dos termos que eles usam na série da Netflix. Ir para matéria completa Da Redação O Rei Leão já é o remake da Disney que mais faturou em bilheteria O novo O Rei Leão, remake do clássico de 1994, ultrapassou o novo A Bela e a Fera e se tornou o \"live-action\" da Disney que mais fatutorou em bilheteria em todos os tempos, com mais de US$ 1,3 bilhão no mundo. Ir para matéria completa Da Redação Bolsonaro posta foto de criança com o pai, e internautas o comparam a Voldemort O presidente Jair Bolsonaro homenageou hoje, Dia dos Pais, o pai Percy Geraldo Bolsonaro, postando uma foto no Twitter em que aparece criança, ao lado dele e de um peixe recém-pescado. Veja abaixo. Ir para matéria completa TV e Famosos Record exibe filme pró-Universal e história de escândalo na Igreja Católica A Record anunciou uma programação \"especial\" na próxima semana, com estreias de programas e exibição de filmes inéditos. Curiosamente, um longa-metragem exalta o chefe da emissora e líder da Igreja Universal do Reino de Deus. Já o outro mostrará uma investigação jornalística sobre crimes sexuais cometidos por padres. Ir para matéria completa Da Redação Domingo Maior exibe Chappie hoje (domingo, 11/8) na TV Globo A TV Globo exibe hoje no Domingo Maior, às 23h21, o filme Chappie. O longa mostra um futuro fictício em que a África do Sul substitui os seus policiais por uma frota de robôs. O cientista Deon cria Chappie, um robô capaz de pensar, que é roubado por um grupo de ladrões e arrisca a segurança do país. Ir para matéria completa Da Redação Temperatura Máxima exibe Godzilla hoje (domingo, 11/8) na TV Globo A TV Globo exibe hoje na Temperatura Máxima, às 13h44, o filme Godzilla. O longa mostra Ford Brody, soldado do exército americano, lutando para salvar a população mundial do mostro Godzilla. Ir para matéria completa Da Redação Quem é Blade, o herói vampiresco que vai entrar na Fase 5 do Universo Marvel A Marvel Studios surpreendeu ao anunciar na San Diego Comic-Con que Blade está de volta aos cinemas. E o melhor: seu intérprete será Mahershala Ali, vencedor de dois Oscar, que pessoalmente ligou para Kevin Feige falando sobre a ideia de resgatar o herói metade humano e metade vampiro nos cinemas. Ir para matéria completa Da Redação Miley Cyrus e Liam Hemsworth se divorciaram, diz revista People A cantora Miley Cyrus e o ator Liam Hemsworth, que haviam se casado no ano passado, terminaram o relacionamento, publicou a revista americana People. \"Liam e Miley concordaram em se separar neste momento\", disse um representante da Cyrus em comunicado à publicação. Ir para matéria completa BBC News Brasil Como assistiremos a filmes daqui a 20 anos? Durante décadas, a realidade virtual (VR, da sigla em inglês) foi profetizada como o futuro do cinema, capaz de oferecer experiências infinitamente mais imersivas do que o cinema e a televisão tradicionais. Ir para matéria completa Reuters Cineastas podem ser obrigados a revelar fontes que basearam documentários O cineasta e os produtores da série documental The Jinx, que descreve uma série de crimes ligados a um herdeiro norte-americano, podem ser obrigados a revelar, na Justiça, as suas fontes. Ir para matéria completa BBC News Brasil Os trágicos números de Chernobyl acobertados pelos soviéticos que agora vêm à tona A primavera era sempre a época mais movimentada do ano para as mulheres que trabalhavam na fábrica de processamento de lã de ovelhas em Chernihiv, no norte da Ucrânia. E os meses de abril e maio de 1986 não foram exceção, com turnos de 12 horas para separar as pilhas à mão antes de serem lavadas e enfardadas. Só que as mulheres começaram a ficar doentes. Ir para matéria completa EFE Estreia do filme The Hunt é cancelada nos EUA após tiroteios e críticas de Trump A Universal Pictures anunciou neste sábado o cancelamento da estreia do filme The Hunt, prevista inicialmente para o dia 27 de setembro nos Estados Unidos, uma decisão tomada após os ataques a tiros que mataram 31 pessoas em duas cidades do país e as críticas feitas pelo presidente americano, Donald Trump. Ir para matéria completa TV e Famosos Maisa conhece Millie Bobby Brown, que diz: \"Voltarei ao Brasil em breve\" Maisa \"quebrou\" a internet com um encontro que envolve mais de 52 milhões de seguidores no Instagram. A apresentadora do SBT conheceu Millie Bobby Brown, a Eleven da série Stranger Things. A artista brasileira está em Londres gravando conteúdos com a estrela da Netflix. Ir para matéria completa Da Redação Astro de As Branquelas posa com bandeira do Flamengo e é \"cornetado\" por Whindersson O ator norte-americano Marlon Wayans ama o Brasil, e o Brasil o ama por filmes como As Branquelas (2004). Para matar saudade do país, ele publicou uma foto segurando uma bandeira do Flamengo e escreveu, em português, estar ansioso para divulgar aqui seu novo longa-metragem, Seis Vezes Confusão, que será lançado pela Netflix no dia 16. Ir para matéria completa Da Redação De Vin Diesel \"voando\" a The Rock fortão: 5 cenas impossíveis de Velozes & Furiosos Atenção! O texto abaixo contém pequenos spoilers de Hobbs & Shaw Ir para matéria completa Da Redação Saudades de That '70s Show? Kitty e Red Forman trabalharão juntos em nova série Debra Jo Rupp e Kurtwood Smith, que viveram Kitty e Red Forman em That '70s Show, trabalharão juntos novamente em uma nova comédia da ABC. As informações são da EW. Ir para matéria completa Da Redação Cabeças voando e sangue: especialistas criam versão \"realista\" do Universo Marvel Os especialistas de efeitos visuais do canal Corridor Crew mostraram em um vídeo no YouTube como o Universo Marvel poderia ser caso ganhasse uma versão para maiores de idade. Ir para matéria completa Ansa Richard Gere distribui comida em navio de ONG com imigrantes O ator americano Richard Gere embarcou nesta sexta-feira (9) em um navio humanitário da ONG espanhola Open Arms, que aguarda a liberação de um porto seguro para desembarcar 121 migrantes salvos no Mediterrâneo há cerca de uma semana, para levar mantimentos a todas as pessoas. Ir para matéria completa Da Redação Sintonia, da Netflix, é vista por mais de 100 mil no YouTube em três horas O primeiro episódio de Sintonia já teve mais de 100 mil visualizações. Pelo menos no YouTube. Liberado ao meio-dia no Canal de Kondzilla, criador da série da Netflix, o vídeo de 37 minutos bateu o número cerca de três horas depois de entrar no ar. Ir para matéria completa Da Redação Donald Trump diz que Hollywood é \"racista\" e faz filmes \"perigosos\" para os EUA O presidente norte-americano Donald Trump disparou críticas contra Hollywood hoje e disse que o polo cinematográfico é \"racista\". Ir para matéria completa AFP Assassinatos de Charles Manson atraem turistas a Los Angeles 50 anos depois Como um guia turístico especializado nas mortes mais proeminentes de Hollywood, Scott Michaels está ciente do fascínio dos americanos pelo lado obscuro do mundo dos astros e estrelas. Ir para matéria completa BBC News Brasil Vilão de Hollywood vira herói na vida real ao salvar bebê em acidente nos EUA Poderia ser a cena de um filme de ação, com um ator de Hollywood no papel de herói. Mas aconteceu na vida real. Ir para matéria completa Da Redação 1 filme e 2 séries para ver Cameron Boyce antes de Descendentes 3 Descendentes 3, que estreia hoje, às 20h30, no Disney Channel, trará pela última vez Cameron Boyce como Carlos, filho da vilã Cruela De Vil (101 Dálmatas). O ator morreu em julho, aos 20 anos, após ter uma convulsão durante o sono. Ir para matéria completa","categorias":[""]}
{"titulo":"The Deuce: Última temporada ganha trailer cheio da dança, crime e sensualidade","descricao":"A terceira e última temporada de The Deuce, série da HBO que aborda a indústria da pornografia de Nova York durante os anos 1970 e 1980, ganhou seu primeiro trailer. A estreia está marcada para 9 de setembro na emissora.","conteudo":"The Deuce: Última temporada ganha trailer cheio da dança, crime e sensualidade - 12/08/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries The Deuce: Última temporada ganha trailer cheio da dança, crime e sensualidade Trailer da terceira temporada de The Deuce, da HBO UOL Entretenimento 00:00 Caio Coletti Do UOL, em São Paulo 2019-08-12T14:21:47 12/08/2019 14h21 A terceira e última temporada de The Deuce, série da HBO que aborda a indústria da pornografia de Nova York durante os anos 1970 e 1980, ganhou seu primeiro trailer. A estreia está marcada para 9 de setembro na emissora. Os personagens aparecem no trailer em clima de festa. Logo no início, vemos Eileen (Maggie Gyllenhaal) e Vincent (James Franco) comemorando a chegada do ano de 1989; depois, Vincent e seu irmão gêmeo Frankie celebram um aniversário. Veja também Por que The Deuce é uma das melhores séries da HBO Em Pico da Neblina, da HBO, legalização da maconha prejudica traficantes Veja a programação da HBO para agosto, com Nasce Uma Estrela e fim de Euphoria Silicon Valley: Última temporada da série da HBO chega em outubro Ao redor deles, o mundo da pornografia e prostituição está mudando, assim como as organizações mafiosas que ditam as regras do submundo de Nova York. The Deuce foi criada e conduzida por David Simon e George Pelecanos, dupla de The Wire. Comunicar erro As mais lidas agora Vladimir Herzog ganha exposição em SP, revelando homem por trás de caso famoso Leonardo diz que não irá a show de Sandy e Junior: \"Só tem água\" Tela Quente exibe Doutor Estranho hoje (segunda, 12/8) na TV Globo Entretenimento Da Redação Marlon Wayans \"invade\" sessão do seu novo filme Seis Vezes Confusão no Brasil Marlon Wayans surpreendeu os fãs que acompanhavam uma sessão especial em São Paulo de seu filme Seis Vezes Confusão, que estreia na Netflix em 16 de agosto. Ir para matéria completa Da Redação Era Uma Vez em Hollywood: Tarantino defende representação \"arrogante\" de Bruce Lee O diretor Quentin Tarantino defendeu sua versão de Bruce Lee no filme Era Uma Vez em Hollywood, mesmo tendo sido alvo de críticas pela forma como representou o ícone dos filmes de ação. Ir para matéria completa Da Redação Reparou neste detalhe do uniforme do Professor Hulk em Vingadores: Ultimato? Apesar do Universo Cinematográfico da Marvel (MCU) testar diferentes trajes em seus filmes, um herói que não teve muita variedade de visual foi Hulk -- pelo menos até Vingadores: Ultimato. Ir para matéria completa Da Redação Dango Nguyen, ator e dublê de The Walking Dead, morre aos 48 anos Dango Nguyen, ex-bombeiro e ator que trabalhou em The Walking Dead, morreu no último sábado \"após uma longa batalha contra um câncer\", informou o Departamento de Bombeiros de Georgia-Clarke. Ir para matéria completa Da Redação No Twitter, Emma Watson avisa que amanhã (13) sai o trailer de Little Women Fãs da Emma Watson e de literatura, uni-vos! A atriz divulgou no Twitter que amanhã (13) chega o tão esperado trailer de Little Women, adaptação do livro de mesmo nome da escritora norte-americana Louisa May Alcott. Ir para matéria completa Da Redação Aladdin: Live-action poderá ter sequência, diz produtor O live-action de Aladdin, que arrecadou mais de 1 bilhão de dólares, poderá ter continuação. De acordo com produtor do filme, Dan Lin, o longa-metragem da Disney tem mais histórias para contar em uma possível sequência. Ir para matéria completa Da Redação Exagerada, fascinante, atraente: o que os gringos estão achando de Sintonia Sintonia, série que estreou na Netflix na sexta-feira, começa a ganhar as primeiras críticas de fora do Brasil. Se para parte dos brasileiros a realidade da periferia mostrada por Kondzilla já está bem distante da realidade, para os gringos o abismo aumenta consideravelmente. Ir para matéria completa Da Redação Meu Nome é Dolemite: Eddie Murphy vive astro de filme cult dos anos 70 no trailer Eddie Murphy se transforma em Rudy Ray Moore, astro de cinema cult dos anos 1970 que se tornou simbólico para o público negro, em Meu Nome é Dolemite, da Netflix. O primeiro trailer foi lançado hoje, mas a estreia do filme ainda não está definida. Ir para matéria completa Da Redação Guardiões da Galáxia: Diretor revela promessa feita com Dave Bautista e Chris Pratt O time que fez Guardiões da Galáxia funciona como uma família, desde a produção e o lançamento do primeiro \"volume\", em 2014. E, de acordo com o diretor James Gunn, ele e dois dos astros da série de filmes fizeram uma promessa para manter o espírito daqueles dias, nos primórdios, quando eles ainda não sabiam que tamanho o projeto iria tomar. Ir para matéria completa Da Redação Friends vai ser exibida nos cinemas para comemorar 25 anos da série Doze episódios especiais de Friends serão exibidos em cinemas dos EUA entre os dias 23 de setembro e 2 de outubro, em comemoração dos 25 anos da série de comédia. Segundo o site da Entertainment Weekly, o evento acontecerá em três noites especiais em mais de 1.000 salas ao redor do país. Ir para matéria completa Da Redação Olivia Colman ficou a cara da rainha Elizabeth 2ª no teaser de The Crown A Netflix liberou hoje o primeiro teaser da aguardada terceira temporada de The Crown, que estreia em 17 de novembro. Seu grande destaque é Olivia Colman, plenamente caracterizada como a rainha Elizabeth 2ª. Ir para matéria completa Da Redação The Morning Show: Reese Witherspoon e Jennifer Aniston surgem em teaser de série A Apple liberou hoje o primeiro teaser de The Morning Show, série estrelada por Reese Witherspoon, Jennifer Aniston e Steve Carell. A estreia ainda não está marcada, mas deve acontecer ainda este ano, pelo streaming Apple TV+. Ir para matéria completa Da Redação Entre Facas e Segredos: Chris Evans se envolve em assassinato misterioso no trailer Chris Evans é um dos astros do suspense Entre Facas e Segredos, que ganhou o seu primeiro trailer legendado hoje. O filme de Rian Johnson (Star Wars: Os Últimos Jedi) chega aos cinemas brasileiros em 28 de novembro, em distribuição da Paris Filmes. Ir para matéria completa Da Redação Marlon Wayans diz que gostaria de interpretar Homem-Borracha no cinema O ator e comediante americano Marlon Wayans disse, em declarações publicadas pelo site Screen Rants, que gostaria de interpretar o personagem Homem-Borracha no cinema. Ir para matéria completa Da Redação Bacurau vai representar o Brasil no Goya, o Oscar espanhol O filme Bacurau, de Kleber Mendonça Filho e Juliano Dornelles, vai representar o Brasil nos prêmios Goya, o equivalente espanhol do Oscar. O longa concorrerá a uma vaga na categoria melhor filme ibero-americano, segundo anúncio do diretor no Twitter. Ir para matéria completa Da Redação The Crown: Terceira temporada ganha teaser; assista A Netflix publicou hoje um teaser da terceira temporada de The Crown. Os episódios vão ao ar em 17 de novembro e tem como destaque Olivia Colman no papel de rainha Elizabeth 2ª. Ir para matéria completa Da Redação Ed Sheeran é carregado pelo Montanha, de Game of Thrones, e se diverte Ed Sheeran fez uma visita à Islândia e aproveitou para se encontrar com um ícone local. E, por ícone, estamos falando do fortão Hafthor Julius Bjornsson, o Montanha de Game of Thrones, que, além de ator, possui recordes como homem mais forte do mundo, como demonstrou levantando o astro pop. Ir para matéria completa Da Redação Selma Blair surge careca e revela problemas de visão: \"Pânico se instala\" Selma Blair falou das aflições de seu tratamento para esclerose múltipla, que tem afetado intensamente sua saúde. Em um post feito ontem, ela apareceu careca após passar por quimioterapia e afirmou estar com problemas para enxergar. A atriz diz, na mensagem, que ao perceber isso \"o pânico se instala\", mas mostra ter esperanças de reverter o quadro. Ir para matéria completa Da Redação Esquadrão Suicida 2: James Gunn revela se Batman vai aparecer no filme O diretor James Gunn respondeu a um fã no Instagram sobre a possibilidade de vermos o Batman de Robert Pattinson em Esquadrão Suicida 2, filme que ele está dirigindo para a DC. O cineasta revelou que o Homem-Morcego não deve aparecer no filme, dando uma resposta irônica para o fã. Ir para matéria completa Da Redação Chris Hemsworth faz aniversário e ganha homenagens de mulher e do irmão Chris Hemsworth é o Thor de Vingadores e seu personagem conta durante a saga que tem 1.500 anos de idade. O ator da vida real, um bocado mais jovem, completou ontem 36 e recebeu homenagens tocantes de quem o cerca, em particular a mulher, Elsa Pataky, e o irmão e colega de profissão Luke. Ir para matéria completa Da Redação Vingadores, Riverdale, Taylor Swift são grandes vencedores do Teen Choice Awards 2019 O Teen Choice Awards 2019 aconteceu na noite de ontem, na Califórnia (EUA), premiando os preferidos dos adolescentes. O evento recebeu mais de 55 milhões de votos on-line, em categorias de cinema, televisão, música, esportes, moda e comédia. Ir para matéria completa AFP Alain Delon aparece sorrindo após AVC, em foto do filho: \"Cada vez melhor\" Alain Delon está \"cada vez melhor\", afirmou um de seus filhos, depois que o ator francês de 83 anos sofreu um leve AVC. Ir para matéria completa Da Redação Sessão da Tarde exibe Simplesmente Complicado hoje (segunda, 12/8) na TV Globo A TV Globo exibe hoje na Sessão da Tarde, às 14h, o filme Simplesmente Complicado. O longa mostra a história de Jane, mãe de três filhos que mantém uma relação amigável com Jake, seu ex-marido. Eles se reencontram na formatura de um dos filhos e passam a ter um caso. Ir para matéria completa Da Redação Tela Quente exibe Doutor Estranho hoje (segunda, 12/8) na TV Globo A TV Globo exibe hoje na Tela Quente, às 22h21, o filme Doutor Estranho. No longa, Stephen Strange é um neurocirurgião que sofre um acidente de carro e fica com as mãos debilitadas. Quando ele parte para Katmandu, descobre um centro medicinal e adquire poderes mágicos, que usará para defender o mundo. Ir para matéria completa Da Redação E aí, moscou? Elenco de Sintonia traduz as gírias da série da Netflix Maratonou Sintonia e não entendeu alguns diálogos? Se você é de fora de São Paulo, é bem provável que isso tenha acontecido. Por isso, pedimos para que MC Doni, Rita e Nando, ou melhor, Jottapê, Bruna Mascarenhas e Christian Malheiros, traduzissem alguns dos termos que eles usam na série da Netflix. Ir para matéria completa Da Redação O Rei Leão já é o remake da Disney que mais faturou em bilheteria O novo O Rei Leão, remake do clássico de 1994, ultrapassou o novo A Bela e a Fera e se tornou o \"live-action\" da Disney que mais fatutorou em bilheteria em todos os tempos, com mais de US$ 1,3 bilhão no mundo. Ir para matéria completa Da Redação Bolsonaro posta foto de criança com o pai, e internautas o comparam a Voldemort O presidente Jair Bolsonaro homenageou hoje, Dia dos Pais, o pai Percy Geraldo Bolsonaro, postando uma foto no Twitter em que aparece criança, ao lado dele e de um peixe recém-pescado. Veja abaixo. Ir para matéria completa TV e Famosos Record exibe filme pró-Universal e história de escândalo na Igreja Católica A Record anunciou uma programação \"especial\" na próxima semana, com estreias de programas e exibição de filmes inéditos. Curiosamente, um longa-metragem exalta o chefe da emissora e líder da Igreja Universal do Reino de Deus. Já o outro mostrará uma investigação jornalística sobre crimes sexuais cometidos por padres. Ir para matéria completa Da Redação Domingo Maior exibe Chappie hoje (domingo, 11/8) na TV Globo A TV Globo exibe hoje no Domingo Maior, às 23h21, o filme Chappie. O longa mostra um futuro fictício em que a África do Sul substitui os seus policiais por uma frota de robôs. O cientista Deon cria Chappie, um robô capaz de pensar, que é roubado por um grupo de ladrões e arrisca a segurança do país. Ir para matéria completa Da Redação Temperatura Máxima exibe Godzilla hoje (domingo, 11/8) na TV Globo A TV Globo exibe hoje na Temperatura Máxima, às 13h44, o filme Godzilla. O longa mostra Ford Brody, soldado do exército americano, lutando para salvar a população mundial do mostro Godzilla. Ir para matéria completa Da Redação Quem é Blade, o herói vampiresco que vai entrar na Fase 5 do Universo Marvel A Marvel Studios surpreendeu ao anunciar na San Diego Comic-Con que Blade está de volta aos cinemas. E o melhor: seu intérprete será Mahershala Ali, vencedor de dois Oscar, que pessoalmente ligou para Kevin Feige falando sobre a ideia de resgatar o herói metade humano e metade vampiro nos cinemas. Ir para matéria completa Da Redação Miley Cyrus e Liam Hemsworth se divorciaram, diz revista People A cantora Miley Cyrus e o ator Liam Hemsworth, que haviam se casado no ano passado, terminaram o relacionamento, publicou a revista americana People. \"Liam e Miley concordaram em se separar neste momento\", disse um representante da Cyrus em comunicado à publicação. Ir para matéria completa BBC News Brasil Como assistiremos a filmes daqui a 20 anos? Durante décadas, a realidade virtual (VR, da sigla em inglês) foi profetizada como o futuro do cinema, capaz de oferecer experiências infinitamente mais imersivas do que o cinema e a televisão tradicionais. Ir para matéria completa Reuters Cineastas podem ser obrigados a revelar fontes que basearam documentários O cineasta e os produtores da série documental The Jinx, que descreve uma série de crimes ligados a um herdeiro norte-americano, podem ser obrigados a revelar, na Justiça, as suas fontes. Ir para matéria completa BBC News Brasil Os trágicos números de Chernobyl acobertados pelos soviéticos que agora vêm à tona A primavera era sempre a época mais movimentada do ano para as mulheres que trabalhavam na fábrica de processamento de lã de ovelhas em Chernihiv, no norte da Ucrânia. E os meses de abril e maio de 1986 não foram exceção, com turnos de 12 horas para separar as pilhas à mão antes de serem lavadas e enfardadas. Só que as mulheres começaram a ficar doentes. Ir para matéria completa EFE Estreia do filme The Hunt é cancelada nos EUA após tiroteios e críticas de Trump A Universal Pictures anunciou neste sábado o cancelamento da estreia do filme The Hunt, prevista inicialmente para o dia 27 de setembro nos Estados Unidos, uma decisão tomada após os ataques a tiros que mataram 31 pessoas em duas cidades do país e as críticas feitas pelo presidente americano, Donald Trump. Ir para matéria completa TV e Famosos Maisa conhece Millie Bobby Brown, que diz: \"Voltarei ao Brasil em breve\" Maisa \"quebrou\" a internet com um encontro que envolve mais de 52 milhões de seguidores no Instagram. A apresentadora do SBT conheceu Millie Bobby Brown, a Eleven da série Stranger Things. A artista brasileira está em Londres gravando conteúdos com a estrela da Netflix. Ir para matéria completa Da Redação Astro de As Branquelas posa com bandeira do Flamengo e é \"cornetado\" por Whindersson O ator norte-americano Marlon Wayans ama o Brasil, e o Brasil o ama por filmes como As Branquelas (2004). Para matar saudade do país, ele publicou uma foto segurando uma bandeira do Flamengo e escreveu, em português, estar ansioso para divulgar aqui seu novo longa-metragem, Seis Vezes Confusão, que será lançado pela Netflix no dia 16. Ir para matéria completa Da Redação De Vin Diesel \"voando\" a The Rock fortão: 5 cenas impossíveis de Velozes & Furiosos Atenção! O texto abaixo contém pequenos spoilers de Hobbs & Shaw Ir para matéria completa Da Redação Saudades de That '70s Show? Kitty e Red Forman trabalharão juntos em nova série Debra Jo Rupp e Kurtwood Smith, que viveram Kitty e Red Forman em That '70s Show, trabalharão juntos novamente em uma nova comédia da ABC. As informações são da EW. Ir para matéria completa Da Redação Cabeças voando e sangue: especialistas criam versão \"realista\" do Universo Marvel Os especialistas de efeitos visuais do canal Corridor Crew mostraram em um vídeo no YouTube como o Universo Marvel poderia ser caso ganhasse uma versão para maiores de idade. Ir para matéria completa Ansa Richard Gere distribui comida em navio de ONG com imigrantes O ator americano Richard Gere embarcou nesta sexta-feira (9) em um navio humanitário da ONG espanhola Open Arms, que aguarda a liberação de um porto seguro para desembarcar 121 migrantes salvos no Mediterrâneo há cerca de uma semana, para levar mantimentos a todas as pessoas. Ir para matéria completa Da Redação Sintonia, da Netflix, é vista por mais de 100 mil no YouTube em três horas O primeiro episódio de Sintonia já teve mais de 100 mil visualizações. Pelo menos no YouTube. Liberado ao meio-dia no Canal de Kondzilla, criador da série da Netflix, o vídeo de 37 minutos bateu o número cerca de três horas depois de entrar no ar. Ir para matéria completa Da Redação Donald Trump diz que Hollywood é \"racista\" e faz filmes \"perigosos\" para os EUA O presidente norte-americano Donald Trump disparou críticas contra Hollywood hoje e disse que o polo cinematográfico é \"racista\". Ir para matéria completa AFP Assassinatos de Charles Manson atraem turistas a Los Angeles 50 anos depois Como um guia turístico especializado nas mortes mais proeminentes de Hollywood, Scott Michaels está ciente do fascínio dos americanos pelo lado obscuro do mundo dos astros e estrelas. Ir para matéria completa BBC News Brasil Vilão de Hollywood vira herói na vida real ao salvar bebê em acidente nos EUA Poderia ser a cena de um filme de ação, com um ator de Hollywood no papel de herói. Mas aconteceu na vida real. Ir para matéria completa Da Redação 1 filme e 2 séries para ver Cameron Boyce antes de Descendentes 3 Descendentes 3, que estreia hoje, às 20h30, no Disney Channel, trará pela última vez Cameron Boyce como Carlos, filho da vilã Cruela De Vil (101 Dálmatas). O ator morreu em julho, aos 20 anos, após ter uma convulsão durante o sono. Ir para matéria completa","categorias":[""]}
{"titulo":"Volta da CPMF não passa na Câmara \"em hipótese nenhuma\", diz Maia","descricao":"ÃO PAULO (Reuters) - O presidente da Câmara, Rodrigo Maia (DEM-RJ), assegurou nesta segunda-feira que uma eventual tentativa de recriação da CPMF não será aprovada na Câmara dos Deputados \"em hipótes...","conteudo":"Volta da CPMF não passa na Câmara \"em hipótese nenhuma\", diz Maia - 12/08/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.19 Jul.2019 Topo Economia 00:00 Volta da CPMF não passa na Câmara \"em hipótese nenhuma\", diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM), durante evento do banco BTG Pactual Imagem: AMANDA PEROBELLI/ REUTERS Por Eduardo Simões 2019-08-12T14:14:06 12/08/2019 14h14 SÃO PAULO (Reuters) - O presidente da Câmara, Rodrigo Maia (DEM-RJ), assegurou nesta segunda-feira que uma eventual tentativa de recriação da CPMF não será aprovada na Câmara dos Deputados \"em hipótese nenhuma\" e defendeu uma reforma tributária que inclua também estados e municípios, e não apenas os tributos federais, como pretende a proposta a ser encaminhada pelo governo do presidente Jair Bolsonaro. Em evento do Banco Santander, em São Paulo, ao lado do presidente do Supremo Tribunal Federal (STF), Dias Toffoli, Maia também disse que Toffoli sugeriu uma \"boa ideia\" que é a retirada de temas tributários do texto constitucional. O presidente da Câmara citou diversos desafios a serem enfrentados na reforma tributária, após a Casa ter concluído a análise da reforma da Previdência na semana passada. \"A única certeza que eu tenho --e falo com toda liberdade, até porque o presidente da República também já falou, não fica parecendo que é um conflito meu com a equipe econômica-- é que nós não vamos retomar a CPMF na Câmara em hipótese nenhuma\", disse Maia. \"Nós comandamos o fim da CPMF, eu era o presidente nacional do DEM em 2007, o DEM comandou isso, não é na minha presidência na Câmara dos Deputados que eu vou recriar esse imposto, que é ruim, que é cumulativo, que é ruim para a sociedade. Essa é a única certeza\", garantiu. Os comentários de Maia vêm em um momento em que a equipe econômica de Bolsonaro, especialmente o secretário da Receita, Marcos Cintra, tem defendido a criação de um tributo sobre movimentações financeiras ou sobre pagamentos, em moldes parecidos ao da extinta CPMF. Nesta segunda, também em São Paulo, mas em evento na Associação Comercial da cidade, Cintra voltou a defender um imposto sobre transações. Na sexta-feira, ao deixar o Palácio da Alvorada, Bolsonaro foi indagado se haveria a criação de um imposto sobre movimentação financeira, e respondeu que, em relação à CPMF, que disse que era sobre o que poderia falar, não haveria a recriação. Zona Franca de Manaus Entre os demais desafios a serem enfrentados em uma reforma tributária, Maia apontou a questão da Zona Franca de Manaus, tema caro a deputados e senadores da Região Norte. \"A gente tem que dar uma solução para a Zona Franca. Não dá para, da noite para o dia, acabar com a Zona Franca, mas também não dá para manter pelos próximos 30 anos a mesma estrutura que a Zona Franca tinha no passado e que tem hoje\", afirmou. O governo Bolsonaro tem indicado que enviará ao Congresso uma proposta de reforma tributária que trate apenas de impostos federais. Há também propostas sobre o tema na Câmara e no Senado. Maia afirmou que uma reforma do sistema de tributos que não inclua estados e municípios não seria eficaz e negou que haverá disputas entre Câmara e Senado neste tema. \"Reforma tributária sem tratar dos estados não parece uma reforma eficaz\", disse Maia. Ele também disse considerar importante se retirar da Constituição \"o máximo que pudermos\" de questões tributárias. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Eleição faz peso despencar e deixa Argentina mais barata para brasileiros Walmart altera nome no Brasil para Big; o que deve mudar para o consumidor? Governo anunciou 2 tipos diferentes de saque do FGTS; entenda cada um deles Cotações Notícias Mais Economia Empreendedorismo - do UOL Em 3 meses, país ganha 200 Empresas Simples de Crédito; veja como abrir uma Com a nova lei que cria a Empresa Simples de Crédito (ESC), qualquer cidadão pode emprestar dinheiro dentro da sua 12/08/2019 20h05 do UOL Burger King lança no Brasil sanduíche com hambúrguer a base de plantas O Brasil também receberá o sanduíche com hambúrguer a base de plantas do Burger King. A partir do dia 10 de... 12/08/2019 19h54 do UOL Walmart altera nome no Brasil para Big; o que deve mudar para o consumidor? A rede de varejo Walmart anunciou hoje (12) que mudará de nome no Brasil para Grupo Big. A empresa prevê investir... 12/08/2019 18h39 do UOL Eleição faz peso despencar e deixa Argentina mais barata para brasileiros Ruim para a economia vizinha, a desvalorização do peso argentino é uma boa notícia para turistas brasileiros... 12/08/2019 18h05 BBC News Brasil Alemanha confirma bloqueio de R$ 156 milhões e põe em xeque acordo Mercosul-UE O Ministério do Meio Ambiente da Alemanha confirmou nesta segunda-feira (12) que decidiu congelar investimentos de 12/08/2019 17h20 do UOL Azul tenta barrar entrada de Passaredo e MAP no aeroporto de Congonhas A Azul tem pressionado a Anac (Agência Nacional de Aviação Civil) para tentar barrar a entrada das companhias... 12/08/2019 17h12 do UOL Dólar tem alta e fecha a R$ 3,984; Bolsa tem segunda queda consecutiva O dólar comercial fechou o dia em alta de 1,06%, a R$ 3,984 na venda. É o maior valor desde 28 de maio, quando... 12/08/2019 17h08 Agência Brasil Pesquisa indica que 87% das pessoas acham conta de luz cara no país Um levantamento feito pela Abraceel (Associação Brasileira dos Comercializadores de Energia) em parceria com o... 12/08/2019 15h20 Reuters Governo estuda restrição a deduções com saúde no IR, não seu fim, diz Cintra SÃO PAULO, 12 Ago (Reuters) - O secretário especial da Receita Federal, Marcos Cintra, disse nesta segunda-feira... 12/08/2019 14h45 Reuters Walmart pede que funcionários retirem cartazes de \"videogames violentos\" de suas lojas O Walmart disse nesta sexta-feira que pediu aos funcionários em suas lojas em todo os Estados Unidos para retirar... 12/08/2019 13h46 Estadão Conteúdo Cintra: Guedes deve apresentar reforma tributária até o fim do mês O secretário da Receita Federal, Marcos Cintra, afirmou nesta segunda-feira (12) que o ministro da Economia, Paulo 12/08/2019 13h27 José Paulo Kupfer O que explica derrubada da Bolsa e alta do dólar e até onde isso pode ir A manhã desta segunda-feira (12) foi agitada na Bolsa de Valores e no mercado de dólares. O índice Ibovespa, o... 12/08/2019 13h16 do UOL Gol inicia voos diários entre as cidades de Guarulhos e Passo Fundo A Gol Linhas Aéreas anunciou ontem (11), seu novo destino regional para Passo Fundo, no Rio Grande do Sul. A... 12/08/2019 13h11 do UOL Para turistas, dólar chega a R$ 4,41 em São Paulo; euro custa até R$ 4,94 O dólar turismo chegava a ser vendido a R$ 4,41 hoje em casas de câmbio de São Paulo, e o euro chegava a custar R$ 12/08/2019 13h04 do UOL Grupo Boticário anuncia compra do site Beleza na Web O Grupo Boticário anunciou hoje a compra da Beleza na Web, loja online de cosméticos. A plataforma, fundada em... 12/08/2019 12h50 Estadão Conteúdo Etanol segue competitivo ante gasolina em 5 Estados brasileiros, diz ANP Os preços médios do etanol seguiram vantajosos ante os da gasolina em cinco estados brasileiros na semana passada: 12/08/2019 12h49 Estadão Conteúdo Gasolina avança em 16 estados, diz ANP; valor médio sobe 0,16% no país O valor médio da gasolina vendido nos postos brasileiros avançou em 16 estados brasileiros na semana passada,... 12/08/2019 12h43 Estadão Conteúdo Etanol sobe em 17 estados, diz ANP; preço médio avança 0,36% no país Após um longo período de queda generalizada, os preços médios do etanol hidratado subiram em 17 estados... 12/08/2019 12h36 Estadão Conteúdo \"Não trabalhem contra o Brasil, tenham um pouco de paciência\", diz Guedes Enquanto os indicadores econômicos apontam para uma recessão técnica nos dois primeiros trimestres de 2019, o... 12/08/2019 12h10 Estadão Conteúdo 'Governo vende o almoço para pagar o jantar', diz ministro do TCU Relator das contas do primeiro ano de governo do presidente Jair Bolsonaro no Tribunal de Contas da União (TCU),... 12/08/2019 12h04 Estadão Conteúdo Governo Federal articula para evitar impacto de precatórios no Orçamento Em situação de fragilidade fiscal, estados e municípios devem R$ 113,5 bilhões em precatórios --valores devidos a... 12/08/2019 12h02 do UOL Dólar opera em alta e é cotado perto de R$ 3,98; Bolsa cai mais de 1% O dólar comercial operava em alta e a Bolsa caía mais de 2% nesta segunda-feira (12). Por volta das 15h30, a moeda 12/08/2019 11h06 Estadão Conteúdo Guedes: MP da Liberdade é mudança conceitual e é uma das reformas desejadas O ministro da Economia, Paulo Guedes, afirmou nesta segunda-feira (12) que Medida Provisória 881, da \"Liberdade... 12/08/2019 10h58 Estadão Conteúdo Executivo estuda reforma sindical para atualizar segmento à realidade Passada a reforma da Previdência, o governo estuda enviar ao Congresso uma proposta de reforma sindical para... 12/08/2019 10h19 Máquina do Esporte Recorde no Pan vira alento para o COB na busca por patrocínios Brasil teve melhor participação da história, com 171 medalhas conquistadas 12/08/2019 09h53 Estadão Conteúdo Relator da MP da Liberdade Econômica espera ter acordo para votar texto O relator da Medida Provisória 881, da Liberdade Econômica, deputado Jerônimo Goergen (PP-RS), disse nesta... 12/08/2019 09h53 do UOL Economistas reduzem previsões para taxa de juros, PIB e inflação em 2019 Economistas de instituições financeiras consultados pelo Banco Central reduziram pela segunda semana seguida a... 12/08/2019 08h59 Reuters Walmart muda de nome no Brasil e prevê investimento de R$ 1,2 bi A rede de varejo Walmart Brasil decidiu mudar sua marca no país para Grupo Big, cerca de um ano após 80% de suas... 12/08/2019 08h46 do UOL 'Prévia' do PIB cai 0,13% no 2º trimestre e indica recessão técnica, diz BC O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 12/08/2019 08h42 Estadão Conteúdo Ações e fundos com renda variável lideram migração de investimentos Os investidores de alta renda, que puxaram o recorde de R$ 3 trilhões investidos no país no primeiro semestre,... 12/08/2019 07h44 Blog do João Antônio Motta Para os bancos, as desculpas são as mesmas e os lucros só aumentam Como o texto sobre os lucros dos bancos gerou uma boa discussão, vamos analisar as desculpas para que o \"spread\"... 12/08/2019 04h51 Descomplique Dinheiro para emergência: como juntar uma grana e onde guardar A reserva de emergência, também chamada de colchão de segurança, é um dos investimentos mais importantes que você... 12/08/2019 04h00 do UOL Reforma tributária: Imposto de Renda muda e um tipo de CPMF pode voltar Com o avanço da reforma da Previdência, que passou na Câmara e está agora com o Senado, o governo Jair Bolsonaro... 12/08/2019 04h00 do UOL Político tem regra de trabalhador para se aposentar, mas transição é melhor Entre as críticas à reforma da Previdência, é comum ouvir que ela seria injusta por deixar os políticos de fora.... 12/08/2019 04h00 do UOL Não é só Netflix: KondZilla lucra com comercial de carro, bebida e remédio A Netflix estreou sexta-feira (9) a série original \"Sintonia\", criada pela produtora KondZilla e feita em parceria 12/08/2019 04h00 Estadão Conteúdo Reforma da Previdência já tem votos necessários para ser aprovada no Senado A reforma da Previdência já tem os votos necessários para ser aprovada no plenário do Senado Federal. O Placar da... 11/08/2019 14h00 BBC News Brasil O que são as 'dark stores' das gigantes do comércio e por que se proliferam pelo mundo Gigantes do varejo como o Walmart, o Carrefour e a Target estão inaugurando cada vez mais \"dark stores\" (lojas... 11/08/2019 09h44 Estadão Conteúdo Investimentos têm queda de 26% em seis meses de Doria Os investimentos do governo paulista caíram 26% nos seis primeiros meses da gestão João Doria (PSDB) e atingiram o 11/08/2019 08h16 do UOL O que significam os números nas cabeceiras das pistas dos aeroportos? Todas as pistas dos aeroportos têm grandes números pintados próximos às cabeceiras. Eles são diferentes em cada... 11/08/2019 04h00 do UOL Você pode ser um dos 7,6 milhões que já tinham direito ao PIS; descubra Pelo menos 7,6 milhões de pessoas já poderiam ter sacado um total de R$ 17,4 bilhões de cotas do fundo PIS/Pasep.... 11/08/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 28.649 vagas com salários de até R$ 35,5 mil Concursos públicos oferecem pelo menos 28.649 vagas em várias regiões do país. Esse número se refere a concursos... 11/08/2019 04h00 Estadão Conteúdo Bolsonaro diz que quer manter vínculo entre salário mínimo e aposentadorias O presidente Jair Bolsonaro afirmou que pretende manter a vinculação entre o salário mínimo e as aposentadorias.... 10/08/2019 14h25 do UOL Governo enviará à Câmara nova PEC para criar \"poupança da aposentadoria\" O ministro Onyx Lorenzoni (Casa Civil) disse hoje que nas próximas semanas o governo enviará uma PEC (Proposta de... 10/08/2019 11h14 Estadão Conteúdo BR avalia criar empresa para entrar em etanol Concluída a privatização, a BR Distribuidora pretende atuar em dez frentes para tentar alcançar rentabilidade... 10/08/2019 09h22 Estadão Conteúdo Mudança no IR pode custar até R$ 40 bi A proposta do presidente Jair Bolsonaro de aumentar a isenção da tabela do Imposto de Renda para quem ganha até... 10/08/2019 08h26 do UOL Vão entrar estados e capitalização na reforma paralela da Previdência? Para agilizar a tramitação da reforma da Previdência no Congresso, os senadores favoráveis ao tema devem aprovar o 10/08/2019 04h00 do UOL Se Terra fosse plana, rotas de aviões pareceriam malucas ou impossíveis Algumas rotas aéreas podem parecer completamente malucas quando o caminho percorrido pelos aviões é visto em um... 10/08/2019 04h00 Empreendedorismo - do UOL Empresas vendem seguro de carro por minuto e de celular por um mês só Duas empresas oferecem serviços de seguro por tempo reduzido. Na Onsurance, o cliente pode desativar o seguro do... 10/08/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Para turistas, dólar chega a R$ 4,41 em São Paulo; euro custa até R$ 4,94","descricao":"O dólar turismo chegava a ser vendido a R$ 4,41 hoje em casas de câmbio de São Paulo, e o euro chegava a custar R$ 4,94.","conteudo":"Para turistas, dólar chega a R$ 4,41 em São Paulo; euro custa até R$ 4,94 - 12/08/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.19 Jul.2019 Topo Cotações Para turistas, dólar chega a R$ 4,41 em São Paulo; euro custa até R$ 4,94 00:00 Do UOL, em são Paulo 2019-08-12T13:04:23 2019-08-12T13:04:23 12/08/2019 13h04Atualizada em 12/08/2019 13h04 O dólar turismo chegava a ser vendido a R$ 4,41 hoje em casas de câmbio de São Paulo, e o euro chegava a custar R$ 4,94. Por volta das 13h, o dólar comercial operava em alta de mais de 1%. Mais cedo, chegou a ultrapassar a marca dos R$ 4 na venda. Mas essa cotação é usada para negociações do governo e entre grandes empresas, por exemplo. Veja também Queda da Selic favorece investimento na Bolsa e em aplicações isentas de IR FGTS: Especialistas recomendam sacar dinheiro, pagar dívidas e investir 3 métodos para guardar até R$ 10 mil em um ano Investiu em criptomoedas como bitcoin? Veja novas regras para declarar O turista comum sempre paga mais na hora de comprar nas casas de câmbio. É o chamado dólar turismo. Em São Paulo, o valor chega a R$ 4,19, com IOF (Imposto sobre Operações Financeiras) incluso, segundo o site MelhorCâmbio.com, em consulta feita às 13h. Esse valor é para compra em dinheiro. Se for no cartão pré-pago, chega a R$ 4,41, por causa de outras taxas. Já o euro, por volta do mesmo horário, chegava a custar R$ 4,71, com IOF. No cartão pré-pago, a moeda era vendida por até R$ 4,94. Por que os valores são maiores? O dólar comercial é utilizado para movimentações financeiras do governo no exterior e empréstimos de brasileiros residentes fora do país, além de ser usado por grandes empresas para a realização de importação e exportação de mercadorias. Nas casas de câmbio, onde as pessoas comuns compram a moeda, o valor é maior. Ela é vendida para os pequenos compradores, que utilizam o dólar para viajar. O dólar turismo também é usado na conversão dos débitos realizados em moeda estrangeira no cartão de crédito, por exemplo. Cartão de crédito pode ser usado para comprar dólar Band Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Governo anunciou 2 tipos diferentes de saque do FGTS; entenda cada um deles Você pode ser um dos 7,6 milhões que já tinham direito ao PIS; descubra Eleição faz peso despencar e deixa Argentina mais barata para brasileiros Economia Notícias Mais Cotações do UOL Eleição faz peso despencar e deixa Argentina mais barata para brasileiros Ruim para a economia vizinha, a desvalorização do peso argentino é uma boa notícia para turistas brasileiros... 12/08/2019 18h05 BBC News Brasil Alemanha confirma bloqueio de R$ 156 milhões e põe em xeque acordo Mercosul-UE O Ministério do Meio Ambiente da Alemanha confirmou nesta segunda-feira (12) que decidiu congelar investimentos de 12/08/2019 17h20 do UOL Azul tenta barrar entrada de Passaredo e MAP no aeroporto de Congonhas A Azul tem pressionado a Anac (Agência Nacional de Aviação Civil) para tentar barrar a entrada das companhias... 12/08/2019 17h12 do UOL Dólar tem alta e fecha a R$ 3,984; Bolsa tem segunda queda consecutiva O dólar comercial fechou o dia em alta de 1,06%, a R$ 3,984 na venda. É o maior valor desde 28 de maio, quando... 12/08/2019 17h08 Reuters Governo estuda restrição a deduções com saúde no IR, não seu fim, diz Cintra SÃO PAULO, 12 Ago (Reuters) - O secretário especial da Receita Federal, Marcos Cintra, disse nesta segunda-feira... 12/08/2019 14h45 Reuters Volta da CPMF não passa na Câmara \"em hipótese nenhuma\", diz Maia SÃO PAULO (Reuters) - O presidente da Câmara, Rodrigo Maia (DEM-RJ), assegurou nesta segunda-feira que uma... 12/08/2019 14h14 Reuters Bolsas europeias recuam em meio a preocupações sobre crescimento (Reuters) - Os índices acionários europeus recuaram nesta segunda-feira, liderados pelas perdas nos bancos,... 12/08/2019 14h06 Estadão Conteúdo Cintra: Guedes deve apresentar reforma tributária até o fim do mês O secretário da Receita Federal, Marcos Cintra, afirmou nesta segunda-feira (12) que o ministro da Economia, Paulo 12/08/2019 13h27 José Paulo Kupfer O que explica derrubada da Bolsa e alta do dólar e até onde isso pode ir A manhã desta segunda-feira (12) foi agitada na Bolsa de Valores e no mercado de dólares. O índice Ibovespa, o... 12/08/2019 13h16 Estadão Conteúdo 'Governo vende o almoço para pagar o jantar', diz ministro do TCU Relator das contas do primeiro ano de governo do presidente Jair Bolsonaro no Tribunal de Contas da União (TCU),... 12/08/2019 12h04 Estadão Conteúdo Governo Federal articula para evitar impacto de precatórios no Orçamento Em situação de fragilidade fiscal, estados e municípios devem R$ 113,5 bilhões em precatórios --valores devidos a... 12/08/2019 12h02 EFE Peso argentino desaba após derrota de Macri nas eleições primárias O valor do peso argentino em relação ao dólar despencou na abertura dos mercados hoje, um dia após a derrota do... 12/08/2019 11h38 do UOL Dólar opera em alta e é cotado perto de R$ 3,98; Bolsa cai mais de 1% O dólar comercial operava em alta e a Bolsa caía mais de 2% nesta segunda-feira (12). Por volta das 15h30, a moeda 12/08/2019 11h06 Estadão Conteúdo Guedes: MP da Liberdade é mudança conceitual e é uma das reformas desejadas O ministro da Economia, Paulo Guedes, afirmou nesta segunda-feira (12) que Medida Provisória 881, da \"Liberdade... 12/08/2019 10h58 Estadão Conteúdo Executivo estuda reforma sindical para atualizar segmento à realidade Passada a reforma da Previdência, o governo estuda enviar ao Congresso uma proposta de reforma sindical para... 12/08/2019 10h19 Estadão Conteúdo Relator da MP da Liberdade Econômica espera ter acordo para votar texto O relator da Medida Provisória 881, da Liberdade Econômica, deputado Jerônimo Goergen (PP-RS), disse nesta... 12/08/2019 09h53 do UOL Economistas reduzem previsões para taxa de juros, PIB e inflação em 2019 Economistas de instituições financeiras consultados pelo Banco Central reduziram pela segunda semana seguida a... 12/08/2019 08h59 do UOL 'Prévia' do PIB cai 0,13% no 2º trimestre e indica recessão técnica, diz BC O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 12/08/2019 08h42 Estadão Conteúdo Ações e fundos com renda variável lideram migração de investimentos Os investidores de alta renda, que puxaram o recorde de R$ 3 trilhões investidos no país no primeiro semestre,... 12/08/2019 07h44 Reuters Índices terminam em alta com suporte de ações de tecnologia XANGAI (Reuters) - Os índices acionários da China avançaram nesta segunda-feira em meio à demanda por ações de... 12/08/2019 07h31 do UOL Reforma tributária: Imposto de Renda muda e um tipo de CPMF pode voltar Com o avanço da reforma da Previdência, que passou na Câmara e está agora com o Senado, o governo Jair Bolsonaro... 12/08/2019 04h00 Estadão Conteúdo Reforma da Previdência já tem votos necessários para ser aprovada no Senado A reforma da Previdência já tem os votos necessários para ser aprovada no plenário do Senado Federal. O Placar da... 11/08/2019 14h00 Estadão Conteúdo Investimentos têm queda de 26% em seis meses de Doria Os investimentos do governo paulista caíram 26% nos seis primeiros meses da gestão João Doria (PSDB) e atingiram o 11/08/2019 08h16 do UOL Governo enviará à Câmara nova PEC para criar \"poupança da aposentadoria\" O ministro Onyx Lorenzoni (Casa Civil) disse hoje que nas próximas semanas o governo enviará uma PEC (Proposta de... 10/08/2019 11h14 Estadão Conteúdo BR avalia criar empresa para entrar em etanol Concluída a privatização, a BR Distribuidora pretende atuar em dez frentes para tentar alcançar rentabilidade... 10/08/2019 09h22 Estadão Conteúdo Mudança no IR pode custar até R$ 40 bi A proposta do presidente Jair Bolsonaro de aumentar a isenção da tabela do Imposto de Renda para quem ganha até... 10/08/2019 08h26 do UOL Vão entrar estados e capitalização na reforma paralela da Previdência? Para agilizar a tramitação da reforma da Previdência no Congresso, os senadores favoráveis ao tema devem aprovar o 10/08/2019 04h00 do UOL Bolsa sobe após cair por 4 semanas; dólar tem 4ª alta semanal, a R$ 3,942 O dólar comercial fechou o dia em alta de 0,39%, a R$ 3,942 na venda. Com isso, acumulou valorização semanal de... 09/08/2019 17h14 Estadão Conteúdo Bolsonaro nega retorno de CPMF e cita intenção de reduzir alíquota de IR O presidente da República, Jair Bolsonaro, comentou, nesta sexta-feira (9) a intenção de diminuir a alíquota... 09/08/2019 11h09 BBC News Brasil Por que desvalorização do yuan faz o dólar disparar? Apesar de a calma ter voltado ao mercado financeiro depois da tormenta de segunda-feira (5), desatada pela... 09/08/2019 11h07 Folha de S. Paulo Setor de serviços cai 1,0% em junho e tem queda mais intensa do ano O setor de serviços no Brasil recuou 1,0% no mês de junho, informou nesta sexta-feira (9) o IBGE (Instituto... 09/08/2019 09h20 Reuters BRF volta a registrar lucro no 2º tri e surpreende analistas SÃO PAULO (Reuters) - A BRF, maior exportadora de frango do mundo, voltou registrar lucro no segundo trimestre de... 09/08/2019 09h19 Folha de S. Paulo Bancos freiam crédito no 2º tri, retrato da fraqueza da economia do país A revisão para baixo no crescimento da economia neste ano já pode ser sentida no ritmo de expansão do crédito nos... 09/08/2019 08h45 Reuters Índices chineses têm pior semana desde maio com dados fracos e temores comerciais XANGAI (Reuters) - Os índices acionários chineses devolveram os ganhos iniciais e encerraram em queda nesta... 09/08/2019 07h41 Reuters Economia britânica tem no 2º tri primeira contração desde 2012 LONDRES (Reuters) - A economia britânica encolheu pela primeira vez desde 2012 no segundo trimestre, consequência... 09/08/2019 07h34 Reuters Preços ao produtor da China caem pela 1ª vez em 3 anos e surgem temores de deflação PEQUIM (Reuters) - Os preços ao produtor da China recuaram pela primeira vez em três anos em julho, provocando... 09/08/2019 07h34 Estadão Conteúdo A saga sem fim da 'mansão do banco Santos' A \"saga\" da mansão do ex-banqueiro Edemar Cid Ferreira, do finado Banco Santos, parecia ter chegado ao fim em... 09/08/2019 07h25 Estadão Conteúdo Madero e Advent disputam Beto Carrero A rede de restaurantes e lanchonetes Madero e o fundo americano Advent estão na disputa pelo parque de diversões... 09/08/2019 07h20 Estadão Conteúdo Caixa diz que dobrará equipe que atende Nordeste Depois de ser cobrado pela menor participação da região Nordeste nos empréstimos fechados neste ano para estados e 09/08/2019 07h15 Folha de S. Paulo MP abre inquérito sobre perdas da Petrobras após saída de Pedro Parente Mais de ano após a renúncia de Pedro Parente da presidência da Petrobras, em 1º de junho de 2018, o Ministério... 09/08/2019 02h31 Folha de S. Paulo Credores querem família fora da gestão da livraria Saraiva Um grupo que reúne alguns dos mais importantes credores da centenária livraria Saraiva estão cobrando que a... 09/08/2019 02h00 Folha de S. Paulo Uber anuncia prejuízo de US$ 5,2 bi e seu ritmo mais baixo de crescimento A Uber estabeleceu dois recordes trimestrais dúbios na quinta-feira (8), ao anunciar seus resultados: o maior... 08/08/2019 21h00 do UOL Senado pode concluir votação da Reforma em 60 dias, diz presidente da CCJ Em entrevista à imprensa nesta quinta-feira (8), a presidente da Comissão de Constituição e Justiça (CCJ) do... 08/08/2019 20h05 do UOL Guedes confirma estudos para acabar com deduções e baixar alíquotas do IR O ministro da Economia, Paulo Guedes, afirmou nesta quinta-feira (8) que é melhor acabar com todas as deduções do... 08/08/2019 19h35 Reuters Rede D'Or faz acordo para comprar 10% das ações da Qualicorp SÃO PAULO (Reuters) - O grupo hospitalar Rede D'Or São Luiz assinou contrato nesta quinta-feira para comprar cerca 08/08/2019 19h34 Reuters B3 eleva receita, mas impostos reduzem lucro do 2º trimestre SÃO PAULO (Reuters) - O aumento do volume de negócios e a retomada do mercado doméstico de ofertas de ações ajudou 08/08/2019 18h20 Reuters Wall Street avança; dados econômicos amenizam preocupações comerciais SÃO FRANCISCO (Reuters) - Os índices acionários dos Estados Unidos saltaram nesta quinta-feira, dando ao S&P 500... 08/08/2019 17h21 Reuters Reforma tributária do governo terá imposto sobre pagamento para bancar desoneração da folha, diz Cintra SÃO PAULO (Reuters) - O secretário especial da Receita Federal, Marcos Cintra, afirmou nesta quinta-feira que a... 08/08/2019 17h11 ver mais","categorias":[""]}
{"titulo":"Bolsonaro rebate críticas a frase sobre cocô: \"Vote em outro presidente\"","descricao":"Jair Bolsonaro foi criticado após dizer que a preocupação com o meio ambiente poderia ser resolvida se a população \"fizesse cocô dia sim, dia não\". Hoje (12), em Pelotas (RS), o presidente foi questionado sobre o efeito de suas declarações, ironizou a polêmica e sugeriu que os incomodados \"votem em outro candidato em 2022\".","conteudo":"Bolsonaro rebate críticas a frase sobre cocô: \"Vote em outro presidente\" - 12/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Governo Bolsonaro Bolsonaro rebate críticas a frase sobre cocô: \"Vote em outro presidente\" Imagem: Gabriela Biló/Estadão Conteúdo 00:00 Do UOL, em São Paulo 2019-08-12T21:52:10 12/08/2019 21h52 Jair Bolsonaro foi criticado após dizer que a preocupação com o meio ambiente poderia ser resolvida se a população \"fizesse cocô dia sim, dia não\". Hoje (12), em Pelotas (RS), o presidente foi questionado sobre o efeito de suas declarações, ironizou a polêmica e sugeriu que os incomodados \"votem em outro candidato em 2022\". \"Você quer que eu seja 'um vaselina'? Um politicamente correto? Ou um isentão? Não, aqui é resposta direta! Fui eleito assim, não vou fugir à minha característica, com todo o respeito que eu tenho a todo mundo. Quando eu falei a questão do cocô, foi uma pergunta idiota de um jornalista lá em Brasília\", disse Bolsonaro. Veja também MPF tenta barrar indicação de Eduardo Bolsonaro para embaixada nos EUA Bolsonaro: Brasil não terá mais radares móveis a partir da semana que vem Juiz suspende decreto de Bolsonaro que exonerou equipe de combate à tortura O vídeo da cena foi compartilhado pelo filho, o vereador Carlos Bolsonaro (PSC-RJ), no Facebook. Na resposta, que pode ser vista abaixo, o presidente da República repetiu a frase em que sugere que as pessoas usem o banheiro com menos frequência. Além disso, ironizou uma declaração feita pela ex-presidente Dilma Rousseff (PT) em 2015, quando sugeriu a invenção de tecnologia para \"estocar vento\" para a produção de energia eólica. \"O idiota perguntou para mim, depois de eu ter explicado que o mundo cresce 70 milhões de habitantes por ano, e o Brasil cresce um pouco mais de dois milhões de habitantes... E não dá para plantar na Lua, nem em Marte, assim como não dá para estocar vento. Eu respondi assim: 'é só você cagar menos que, com toda certeza, a questão ambiental vai ser resolvida'. Isso eu respondi. Agora, se não é compatível com o presidente, vote em outro em 2022. É muito simples\", concluiu Bolsonaro. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Funcionários da Receita agiram como pistoleiros, diz Gilmar Mendes Eduardo Bolsonaro pede ajuda da Fiesp para ser aprovado como embaixador Moro instruiu Lava Jato a não apreender celulares de Cunha, aponta diálogo Notícias Política Mais Governo Bolsonaro UOL Notícias - Cotidiano Se tirar radar de velocidade, mais gente vai morrer, dizem especialistas A consequência de tirar ou diminuir radares de velocidade nas estradas federais será o aumento do número de mortos 12/08/2019 18h17 do UOL Após congelar doações, ministra alemã defende rever também o Fundo Amazônia Após anunciar o congelamento de doações de 35 milhões de euros (R$ 155 mi) para proteção ambiental no Brasil, a... 12/08/2019 16h38 Reuters MPF tenta barrar indicação de Eduardo Bolsonaro para embaixada nos EUA O Ministério Público Federal em Brasília entrou hoje (12) com ação civil pública na Justiça Federal, com pedido de 12/08/2019 15h48 UOL Notícias - Política Vídeo de sigla de Bolsonaro usa atores sem autorização: \"Defendo o oposto\" O PSL, partido do presidente Jair Bolsonaro, divulgou em suas redes sociais, na noite de sábado (10), um vídeo... 12/08/2019 13h04 Estadão Conteúdo 'Governo vende o almoço para pagar o jantar', diz ministro do TCU Relator das contas do primeiro ano de governo do presidente Jair Bolsonaro no Tribunal de Contas da União (TCU),... 12/08/2019 12h04 UOL Notícias - Política Bolsonaro: Brasil não terá mais radares móveis a partir da semana que vem O presidente Jair Bolsonaro (PSL) disse hoje que o Brasil não terá mais radares móveis a partir da semana que vem. 12/08/2019 12h01 DW Governo alemão rebate Bolsonaro sobre verba para a Amazônia \"Isso mostra que estamos fazendo exatamente a coisa certa\", afirmou hoje a ministra alemã do Meio Ambiente, Svenja 12/08/2019 11h02 do UOL Usamos publicação científica, não balela, diz ex-diretor do Inpe a Salles O ex-diretor do Inpe (Instituto Nacional de Pesquisas Espaciais) Ricardo Galvão voltou a defender os dados sobre... 12/08/2019 09h31 UOL Notícias - Internacional Em 45 dias, Bolsonaro festeja acordo e estremece relação com Europa Celebrado como acordo histórico pelo governo brasileiro, o trato de livre comércio entre Mercosul e a União... 12/08/2019 04h01 UOL Notícias - Política Consórcio do Nordeste não visa oposição a Bolsonaro, diz governador da PB O governador da Paraíba, João Azevêdo (PSB), afirmou ao UOL que o governo federal cancelou o envio de recursos que 12/08/2019 04h00 UOL Notícias - Política Após reportagem do UOL, PT diz que processará Bolsonaro por diálogo com PCC O PT divulgou nota neste domingo (11) que o partido entrará com várias ações na Justiça a partir de segunda-feira... 11/08/2019 20h02 UOL Notícias - Política Bolsonaro compartilha post dizendo que Deltan é 'esquerdista tipo Psol' Ao responder pedidos de seguidores para que leve à PGR (Procuradoria Geral da República) Deltan Dallagnol,... 11/08/2019 18h24 Estadão Conteúdo Em debate com ex-Inpe, Salles admite que desmatamento cresce desde 2012 O ministro do Meio Ambiente, Ricardo Salles, admitiu em debate com o ex-presidente do Inpe (Instituto Nacional de... 11/08/2019 16h13 UOL Notícias - Política O dia em que \"Elvis\" cantou o Hino Nacional para Bolsonaro A lista de cantores famosos que já interpretaram o Hino Nacional Brasileiro em público é extensa. Vai de Fafá de... 11/08/2019 04h00 Estadão Conteúdo - Política Bolsonaro: família é homem e mulher porque está na Constituição e na Bíblia De cima do trio elétrico da 'Marcha para Jesus' de Brasília hoje, 10, o presidente Jair Bolsonaro (PSL) defendeu o 10/08/2019 17h17 UOL Notícias Bolsonaro desafia casais LGBT: 'apresentem emenda à Constituição' \"Apresentem uma emenda à Constituição e modifiquem o artigo 226, que lá está escrito que família é homem e mulher. 10/08/2019 16h59 UOL Notícias - Política Rede, de Marina, vai ao STF e diz que Bolsonaro faz retaliação a jornais A Rede Sustentabilidade protocolou neste sábado (10) uma Ação Direta de Inconstitucionalidade (ADI) no Supremo... 10/08/2019 15h54 do UOL Governo enviará à Câmara nova PEC para criar \"poupança da aposentadoria\" O ministro Onyx Lorenzoni (Casa Civil) disse hoje que nas próximas semanas o governo enviará uma PEC (Proposta de... 10/08/2019 11h14 UOL Notícias - Política Acordo com Brasil foi cancelado, mas Paraguai segue sob agitação política Uma negociação nebulosa envolvendo a divisão entre Brasil e Paraguai da energia gerada pela usina binacional de... 10/08/2019 04h03 UOL Notícias - Política Há um fosso entre a fala do presidente e a ação do governo, diz Flávio Dino O governador do Maranhão, Flávio Dino (PCdoB), diz não acreditar que as recentes falas de Jair Bolsonaro (PSL)... 10/08/2019 04h00 do UOL Vão entrar estados e capitalização na reforma paralela da Previdência? Para agilizar a tramitação da reforma da Previdência no Congresso, os senadores favoráveis ao tema devem aprovar o 10/08/2019 04h00 UOL Notícias - Política Sob Bolsonaro, Comissão de Anistia muda critérios e vítima vira terrorista A Comissão de Anistia atualmente em serviço já chamou requerentes de pedidos de indenização de terroristas e usou... 10/08/2019 04h00 Imposto de Renda Bolsonaro diz que vai insistir em isentar de IR quem ganha até R$ 5.000 O presidente Jair Bolsonaro disse hoje que vai insistir para que pessoas que ganham até cinco salários mínimos... 09/08/2019 19h00 Reuters Estrutura da PGR impede alinhamento total ao governo Bolsonaro O novo procurador-geral da República a ser indicado pelo presidente Jair Bolsonaro nos próximos dias tem o aval... 09/08/2019 18h05 Estadão Conteúdo Bolsonaro afirma que pode adiar escolha do PGR O presidente Jair Bolsonaro afirmou hoje que pode adiar a escolha do comando da PGR (Procuradoria-Geral da... 09/08/2019 15h39 UOL Notícias - Política Bolsonaro diz querer tirar Coaf de jogo político após suspeita contra filho O presidente Jair Bolsonaro (PSL) disse hoje que estuda vincular o Coaf (Conselho de Controle de Atividades... 09/08/2019 10h14 RFI Jornal francês descreve Bolsonaro como \"pior inimigo dos índios\" O jornal católico francês 'La Croix' publicou nesta hoje duas matérias em que abordam a situação indígena no... 09/08/2019 10h08 Entre Quatro Poderes Delação de Dario Messer ficaria 4 vezes mais cara RIO - O tempo pesa contra o doleiro Dario Messer. Ano passado, ele tentou fechar uma colaboração premiada com os... 09/08/2019 04h15 do UOL Bolsonaro diz que Nordeste é mais inadimplente, mas dados do Tesouro negam O presidente Jair Bolsonaro (PSL) justificou, no último dia 2, que o baixo volume de financiamentos pela Caixa... 09/08/2019 04h00 UOL Notícias - Política Presidente da OAB diz que errou 'tom' ao chamar Moro de chefe de quadrilha O presidente da OAB (Ordem dos Advogados do Brasil), Felipe Santa Cruz, afirmou nesta noite que \"a analogia... 08/08/2019 21h48 UOL Notícias - Política Maia: 'Bolsonaro é produto de nossos erros, e a pergunta é: onde erramos?' O presidente da Câmara Federal, Rodrigo Maia (DEM-RJ), criticou na noite de hoje o presidente Jair Bolsonaro... 08/08/2019 20h47 Entre Quatro Poderes Quatro dias após o recesso, Câmara fica vazia 08/08/2019 18h41 UOL Notícias - Educação Barroso: Problemas da educação não são doutrinação nem ideologia de gênero Em fala durante sessão de julgamentos na tarde de hoje, o ministro do STF (Supremo Tribunal Federal) Luís Roberto... 08/08/2019 18h07 do UOL Reforma não abre espaço para aumentar investimento público, diz secretário O secretário do Tesouro Nacional, Mansueto Almeida, afirmou que a reforma da Previdência, aprovada pela Câmara e... 08/08/2019 15h15 do UOL Reforma incluirá estados, mas capitalização não deve entrar, diz Alcolumbre O presidente do Senado Federal, Davi Alcolumbre (DEM-AP), afirmou hoje que uma proposta paralela à da reforma da... 08/08/2019 14h49 UOL Notícias - Política Onyx segue à frente da Previdência, mas fará dobradinha com ministro 'novo' Aprovada ontem à noite na Câmara e encaminhada ao Senado, a reforma da Previdência terá na articulação, nesta nova 08/08/2019 04h01 UOL Notícias - Política Acuados, ministros do governo unificam discurso e acusam 'sensacionalismo' O ministro Ricardo Salles (Meio Ambiente) repetiu ontem (7) uma estratégia que já havia sido utilizada pelo colega 08/08/2019 04h01 UOL Notícias - Política Bolsonaro vai receber viúva de torturador da ditadura nesta quinta O presidente Jair Bolsonaro (PSL) programa-se para receber, nesta quinta (8) ao meio-dia no Palácio do Planalto,... 07/08/2019 23h29 do UOL Estados e capitalização podem ser incluídos na reforma no Senado, diz Maia Após a aprovação em segundo turno da reforma da Previdência, o presidente da Câmara dos Deputados, Rodrigo Maia... 07/08/2019 22h36 do UOL Câmara rejeita destaques e acaba 2º turno da votação; reforma vai ao Senado A Câmara dos Deputados rejeitou os oito destaques apresentados, como era previsto, e encerrou a votação da reforma 07/08/2019 22h02 UOL Notícias - Política MPF pede que governo explique nomeações à Comissão de Desaparecidos O MPF (Ministério Público Federal) pediu hoje que o governo do presidente Jair Bolsonaro (PSL) explique as... 07/08/2019 18h25 UOL Notícias Salles ataca Noruega e diz que diretor do Inpe saiu por 'lenha na fogueira' O ministro do Meio Ambiente, Ricardo Salles, atacou hoje a Noruega, principal doador do Fundo Amazônia, e declarou 07/08/2019 16h55 do UOL Salles ataca Noruega e diz que diretor do Inpe saiu por 'lenha na fogueira' O ministro do Meio Ambiente, Ricardo Salles, atacou hoje a Noruega, principal doador do Fundo Amazônia, e declarou 07/08/2019 16h03 do UOL Câmara define que pensão por morte pode ser menor que mínimo; veja decisões O plenário da Câmara rejeitou hoje uma proposta de mudança na reforma da Previdência que impedia que a pensão por... 07/08/2019 15h59 UOL Notícias - Política Damares erra e diz que seu ministério é o 1º da Mulher; Dilma criou pasta A ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, afirmou de forma equivocada que o governo... 07/08/2019 13h09 Estadão Conteúdo Bolsonaro descarta possibilidade de estabelecer taxas para igrejas Em dia de encontros com integrantes da bancada evangélica, o presidente da República, Jair Bolsonaro, descartou a... 07/08/2019 13h01 UOL Notícias Chanceler Ernesto Araújo cita gilete dentro de bolo para criticar aborto O ministro Ernesto Araújo, das Relações Exteriores, falou em audiência hoje na Câmara e citou uma \"imagem\". \"Você... 07/08/2019 12h45 UOL Notícias - Política Salles enfrenta crise do Inpe em volta ao Senado, onde foi chamado de fujão Dois meses depois de se retirar de uma sessão solene do Senado aos gritos de \"fujão\", o ministro do Meio Ambiente, 07/08/2019 04h01 ver mais","categorias":[""]}
{"titulo":"Estudante de Niterói morre após ser atingido por tiro de fuzil ao sair de casa","descricao":"","conteudo":"Estudante de Niterói morre após ser atingido por tiro de fuzil ao sair de casa - 12/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Estudante de Niterói morre após ser atingido por tiro de fuzil ao sair de casa 00:00 Fábio Grellet Rio 2019-08-12T22:15:00 12/08/2019 22h15 Um estudante de 16 anos que jogava na categoria sub-16 do América-RJ morreu atingido nas costas por um tiro de fuzil quando saía de casa, em Niterói (região metropolitana do Rio), para ir treinar futebol, por volta do meio-dia desta segunda-feira, 12. O avô dele é motorista de ônibus e passou com o coletivo pelo local onde o neto foi morto. Viu de longe o corpo, trafegou por mais meio quarteirão e então suspeitou que fosse o neto. Parou o veículo, desceu, foi conferir e constatou que era o neto, a quem tentou socorrer. O adolescente foi levado para a Policlínica Regional do Largo da Batalha, em Niterói, mas já chegou morto. O corpo foi transferido ainda à tarde para o Instituto Médico Legal (IML) de Niterói. Segundo moradores da favela da Grota, no bairro São Francisco, o tiro que atingiu o estudante foi disparado pela Polícia Militar, que realizou ação na região durante esta segunda-feira. A ação da PM reuniu equipes do Batalhão de Choque, do Grupamento Aeromóvel e do Batalhão de Ações com Cães. Segundo a corporação, foram apreendidos um fuzil AK-47 e duas pistolas, 19 munições 9 mm, uma mira telescópica, 390 pinos de cocaína, 109 pacotes de pó, 22 trouxinhas de maconha, 22 trouxinhas de crack, 77 cigarros de maconha, dois carregadores e cerca de 100 pinos de endolação. Ainda conforme a PM, um outro homem foi ferido e socorrido, dois homens foram presos e um menor foi apreendido. Depois da morte do adolescente, moradores fizeram um protesto que interditou as avenidas Rui Barbosa e Presidente Roosevelt, em São Francisco. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro: Brasil não terá mais radares móveis a partir da semana que vem Após congelar doações, ministra alemã defende rever também o Fundo Amazônia Glenn ironiza Joice Hasselmann: 'expulsa por plágio e porta-voz da ética' Notícias Mais Cotidiano Estadão Conteúdo Ministério confirma 1.226 casos de sarampo no Brasil, 1.220 em SP 12/08/2019 22h10 Estadão Conteúdo Eduardo Bolsonaro pede ajuda da Fiesp para ser aprovado como embaixador Cotado para assumir a embaixada do Brasil nos Estados Unidos, o deputado federal Eduardo Bolsonaro (PSL-SP), filho 12/08/2019 21h20 Estadão Conteúdo Polícia Militar mata seis suspeitos durante operação em Angra dos Reis 12/08/2019 20h58 Estadão Conteúdo Decano libera 'doleiro dos doleiros' de comparecer à CPI do BNDES 12/08/2019 20h48 Estadão Conteúdo Raquel prorroga por mais um ano força-tarefa da Lava Jato no Paraná 12/08/2019 20h22 Estadão Conteúdo Juiz mantém preso suspeito de hackear Moro 12/08/2019 19h38 Estadão Conteúdo Chuva de meteoros ilumina céu nesta madrugada; saiba como ver 12/08/2019 18h43 Estadão Conteúdo Doria ganha novo prazo para tentar retomar obras da Linha 6-Laranja do Metrô O governo do estado publicou no sábado (10) decreto em que adia até novembro o prazo para decretar caducidade do... 12/08/2019 18h36 UOL Notícias - Cotidiano Se tirar radar de velocidade, mais gente vai morrer, dizem especialistas A consequência de tirar ou diminuir radares de velocidade nas estradas federais será o aumento do número de mortos 12/08/2019 18h17 Agência Brasil Tiroteio em Angra dos Reis deixa seis mortos e um ferido Seis pessoas morreram e uma ficou ferida em troca de tiros na madrugada de hoje entre traficantes de drogas e... 12/08/2019 17h39 UOL Notícias - Cotidiano Motorista de Porsche morre após atropelar vaca e bezerro no interior de SP Uma motorista de 35 anos morreu depois de atropelar uma vaca e um bezerro na Rodovia Santos Dumont (SP-75), em... 12/08/2019 17h16 Estadão Conteúdo DER lança aplicativo para consulta de multas em rodovias estaduais de SP 12/08/2019 17h07 UOL Notícias - Cotidiano Ambulante tem 40% do corpo queimado por artista de rua em MG após discussão Uma vendedora ambulante de doces teve mais de 40% do corpo queimado por um artista de rua na noite de ontem, após... 12/08/2019 16h54 Estadão Conteúdo Inep divulga locais de prova do Encceja 2019 12/08/2019 16h45 Estadão Conteúdo Janaína defende fim de sigilo de grampos do PCC que ameaçam Moro 12/08/2019 16h13 UOL Notícias - Cotidiano Falha em teleférico deixa turistas suspensos por quase 2 horas em Aparecida Os bondinhos aéreos do Santuário Nacional de Aparecida (SP) tiveram uma falha mecânica e cerca de 30 turistas... 12/08/2019 16h03 Estadão Conteúdo Toffoli: 'Lava Jato não é uma instituição; um País não se faz de heróis' 12/08/2019 15h37 Estadão Conteúdo PF apreende R$ 60 mil em dinheiro vivo no apartamento de Pimentel 12/08/2019 15h06 Estadão Conteúdo Há 200 dias, bombeiros resgatam esperança e dignidade em Brumadinho 12/08/2019 14h58 Estadão Conteúdo Justiça suspende decreto que exonerou integrantes de grupo de combate à tortura 12/08/2019 14h50 Estadão Conteúdo Bolsonaro fala em fim de radares móveis em estradas 'a partir da semana que vem' 12/08/2019 14h17 Estadão Conteúdo Muito do ativismo judicial do STF é de responsabilidade da política, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que muito do ativismo do Supremo Tribunal... 12/08/2019 14h16 Comissão Arns A Comissão Arns tem nova presidência A Comissão de Defesa dos Direitos Humanos Dom Paulo Evaristo Arns - Comissão Arns informa que sua presidência... 12/08/2019 13h35 Estadão Conteúdo No RS, Bolsonaro diz que acabará com radares móveis e acena para a reeleição 12/08/2019 13h02 Estadão Conteúdo 'Nunca ninguém disse que seria fácil enfrentar poderosos', diz Deltan 12/08/2019 13h01 Estadão Conteúdo Procuradoria vai à Justiça contra Eduardo embaixador 12/08/2019 12h59 Estadão Conteúdo Em Minas, projeto prevê salário de até R$ 12 mil mensais 12/08/2019 12h09 Estadão Conteúdo Ministério Público lidera criação de cargos nos Estados 12/08/2019 12h08 Estadão Conteúdo Valor já pago a prefeitos supera o de antecessores 12/08/2019 12h07 Estadão Conteúdo Eleições de 2020 pautam núcleo político do Planalto Um novo núcleo de ministros de confiança do presidente Jair Bolsonaro tem trabalhado, a partir do quarto andar do... 12/08/2019 12h06 Estadão Conteúdo Para Prefeitura, houve melhora na maior parte do dia Quanto à permissão de entrada de uma nova empresa de táxi no aeroporto, a gestão Bruno Covas (PSDB) afirmou, por... 12/08/2019 12h01 Estadão Conteúdo Mudança de táxis no desembarque de Congonhas piora trânsito na região 12/08/2019 12h00 Estadão Conteúdo Corregedor 'linha-dura' na Justiça do Rio 12/08/2019 11h45 Estadão Conteúdo Mãe e filho são resgatados após desabamento de casa na comunidade Vila Sapê 12/08/2019 11h34 Agência Brasil Bombeiros resgatam duas vítimas de desabamento no Rio de Janeiro O Corpo de Bombeiro finalizou há pouco as buscas por duas vítimas de um desabamento na Rua Cordeiro do Rio, em... 12/08/2019 11h05 UOL Notícias - Cotidiano Estado do RN é condenado a indenizar família de preso morto em rebelião O Estado do Rio Grande do Norte foi condenado a pagar R$ 80 mil para a família de um preso morto e decapitado... 12/08/2019 10h42 Estadão Conteúdo Casa de três andares desaba em Curicica, na zona oeste do Rio 12/08/2019 10h28 Estadão Conteúdo Agência Nacional de Mineração adia prazos para extinção de barragens a montante A Agência Nacional de Mineração (ANM) publicou hoje resolução que confirma a determinação que baixou em fevereiro... 12/08/2019 09h55 Agência Brasil Casa desaba e deixa duas pessoas desaparecidas em Curicica, no Rio de Janeiro Uma mulher e uma criança, que seriam mãe e filho estão presas nos escombros do desabamento de parte de uma casa de 12/08/2019 09h32 Estadão Conteúdo PF faz buscas em endereços de Fernando Pimentel em operação contra crimes eleitorais A Polícia Federal deflagrou na manhã de hoje a operação Monograma, contra crimes de falsidade eleitoral e lavagem... 12/08/2019 08h11 Estadão Conteúdo Autoridades brasileiras ainda não conseguiram ouvir militar preso com cocaína Mais de dois meses após o início das investigações, autoridades brasileiras ainda não conseguiram ouvir o sargento 12/08/2019 07h59 Estadão Conteúdo Usuários pedem mais bom senso e menos regras 12/08/2019 07h35 Estadão Conteúdo Página de Bolsonaro compartilha post sobre Dallagnol 11/08/2019 17h37 UOL Notícias - Internacional Mãe enterra no RS corpo de jovem morto na China: 'um dia saberei a verdade' Quase um mês depois de ter sido encontrado morto em frente a um prédio em Chongqing, na China, o corpo de Leonardo 11/08/2019 17h30 Estadão Conteúdo Bebê de três meses morre em acidente envolvendo carreta na Régis Bittencourt 11/08/2019 16h51 Estadão Conteúdo Cidadania pede ao STF que barre Eduardo Bolsonaro embaixador nos EUA 11/08/2019 16h35 Estadão Conteúdo Em debate com ex-Inpe, Salles admite que desmatamento cresce desde 2012 O ministro do Meio Ambiente, Ricardo Salles, admitiu em debate com o ex-presidente do Inpe (Instituto Nacional de... 11/08/2019 16h13 Estadão Conteúdo Incêndio atinge reserva florestal no Rio Um incêndio de grandes proporções atinge uma área de mata na Reserva Florestal do Grajaú, na zona norte do Rio,... 11/08/2019 15h38 ver mais","categorias":[""]}
{"titulo":"Unicamp recebe pedidos de redução da taxa do Vestibular 2020","descricao":"A Universidade Estadual de Campinas (Unicamp) recebe pedidos de redução da taxa de inscrição do Vestibular 2020. O prazo vai até 9 de agosto.","conteudo":"Unicamp 2020: aberto prazo para redução da taxa do Vestibular Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Unicamp recebe pedidos de redução da taxa do Vestibular 2020 ImprimirTexto-A+A Em 08/08/2019 12h52, atualizado em 08/08/2019 13h43 Unicamp recebe pedidos de redução da taxa do Vestibular 2020 Notícias Estudantes que ganham até dois salários mínimos podem solicitar o benefício, de acordo com a Lei Estadual 12.782, de 2017. Por Adriano Lesme 0 Crédito da Foto: Antoninho Perri/Unicamp PUBLICIDADE Até as 17h de sexta-feira, 9 de agosto, a Universidade Estadual de Campinas (Unicamp) recebe pedidos de redução da taxa de inscrição do Vestibular 2020. O desconto será de 50% no valor da taxa, que é de R$ 170. Podem solicitar a redução os candidatos desempregados ou com renda mensal de até dois salários mínimos e que estejam matriculados no ensino fundamental, médio, cursinho pré-vestibular, curso de graduação ou pós-graduação. Solicite aqui a redução da taxa Os candidatos que solicitarem a isenção deverão comparecer a Comissão Permanente para os Vestibulares da Unicamp (Comvest), no dia 15 de agosto, das 9h às 20h, para apresentar a documentação indicada no Artigo 15 da Resolução do Vestibular Unicamp 2020. O resultado das solicitações de redução da taxa será divulgado no dia 21 de agosto. Os candidatos beneficiados deverão pagar o restante do valor, R$ 85, até o dia 6 de setembro. Não pare agora... Tem mais depois da publicidade ;) Vestibular 2020 As inscrições para o Vestibular 2020 da Unicamp estão abertas até 6 de setembro. Antes da abertura das inscrições, foram recebidos pedidos de isenção da taxa. O resultado já foi divulgado. O Vestibular 2020 será responsável pelo preenchimento de 2.570 vagas da Unicamp, nos cursos oferecidos em Campinas, Limeira, Paulínea e Piracicaba. No caso do vestibular tradicional, 15% das vagas de cada curso são reservadas para candidatos autodeclarados pretos e pardos. As cotas podem chegar a 27,2% das vagas, se houver candidatos de primeira opção que atendam aos critérios de nota mínima de opção do respectivo curso, conforme Tabela. A primeira fase do Vestibular 2020 da Unicamp será no dia 17 de novembro, e a segunda nos dias 12 e 13 de janeiro. Mais informações no Manual do Candidato. Relacionados Notícias Fuvest abre inscrições do Vestibular 2020 Notícias Fuvest divulga resultado da isenção e redução da taxa do Vestibular 2020 Notícias Vestibular 2020 da Fuvest vai oferecer 8.317 vagas na USP Notícias Com novo formato, Unicamp abre inscrições do Vestibular 2020 Notícias Unicamp divulga resultado do pedido de isenção do Vestibular 2020 Notícias Unicamp: obras literárias para o Vestibular 2021 são divulgadas Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Fome: um retrato da desigualdade social no Brasil - TEMA ATUAL Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UEMA encerra inscrições do Paes 2020 nesta sexta-feira (9)","descricao":"A UEMA encerra nesta sexta-feira o período de inscrição para o Paes 2020. Oferta é de mais 4 mil vagas na UEMA e 910 na UEMASUL.","conteudo":"UEMA: inscrições do Paes 2020 terminam hoje (9) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEMA encerra inscrições do Paes 2020 nesta sexta-feira (9) ImprimirTexto-A+A Em 09/08/2019 06h00, atualizado em 09/08/2019 13h42 UEMA encerra inscrições do Paes 2020 nesta sexta-feira (9) Notícias A oferta do processo seletivo é de mais 4 mil vagas na UEMA e 910 vagas na UEMASUL. Por Giullya Franco 0 Crédito da Foto: Rafael Carvalho - Assessoria de Comunicação Institucional da UEMA PUBLICIDADE A Universidade Estadual do Maranhão (UEMA) encerra nesta sexta-feira, 9 de agosto, o período para as inscrições no Processo Seletivo de Acesso à Educação Superior (Paes) 2020. A taxa é de R$ 85. Inscreva-se no Paes 2020 Os candidatos que são servidores da instituição e seus dependentes, os estudantes de escolas públicas do Maranhão (que tenham feito os dois últimos anos do Ensino Fundamental e todo o Ensino Médio na rede pública) e pessoas com renda máxima de dois salários-mínimos tiveram até o dia 31 de maio para solicitar a isenção da taxa de inscrição. O resultado dos pedidos de isenção já foi divulgado pela UEMA. Clique aqui para conferir os candidatos que receberam a gratuidade. Cotas Para os candidatos que desejam participar da seletiva por meio do Sistema Especial de Reserva de Vagas (cotas da instituição), é necessário realizar o envio da documentação comprobatória até o dia 14 de agosto. A documentação exigida pode ser conferida no edital. Paes 2020 As provas do Paes serão aplicadas nos campi da UEMA e UEMASUL, em duas etapas. A primeira etapa será aplicada no dia 20 de outubro, das 13h às 18h e as provas contarão com 60 questões objetivas de Linguagens e Códigos, Ciências da Natureza e Matemática e Ciências Humanas. Os convocados para a segunda etapa serão conhecidos no dia 9 de novembro e as provas serão aplicadas no dia 24 de novembro, das 13h às 18h. Nesta etapa a avaliação contará com 12 questões discursivas e uma redação. Não pare agora... Tem mais depois da publicidade ;) Aos candidatos do curso de Música também haverá o Teste de Habilidades Específicos (THE), aplicado no dia 15 de setembro. Os classificados nesta prova específica serão conhecidos no dia 23 de setembro. O resultado final do Paes 2020 está programado para ser divulgado no dia 17 de janeiro de 2020. Obras Literárias Para a realização deste processo seletivo, a UEMA informou que os candidatos deverão ler as seguintes obras: Libertinagem (Manuel Bandeira) Memórias de um Sargento de Milícias (Manuel Antônio de Almeida) Verão no aquário (Lygia Fagundes Telles) Vagas A oferta do Paes 2020 é de 4.030 vagas para a UEMA para São Luís, Caxias, Bacabal, Balsas, Santa Inês, Timon, Grajaú, Lago da Pedra, Zé Doca, Itapecuru-Mirim, Colinas, São João dos Patos, Barra do Corda, Codó, Coelho Neto, Pinheiro, Presidente Dutra, Pedreiras, Coroatá e São Bento. Também estão sendo oferecidas 910 vagas na Universidade Estadual da Região Tocantina do Maranhão (UEMASUL), em Imperatriz, Açailândia e Estreito. As vagas serão distribuídas entre o Sistema Universal e o Sistema Especial de Reserva de Vagas, com cotas para estudantes negros ou oriundos de comunidades indígenas e pessoas com deficiência. Para mais informações acesse o Site da UEMA e consulte o edital. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Fome: um retrato da desigualdade social no Brasil - TEMA ATUAL Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Estados Unidos vão deixar mais desprotegidos animais ameaçados","descricao":"","conteudo":"Estados Unidos vão deixar mais desprotegidos animais ameaçados - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Estados Unidos vão deixar mais desprotegidos animais ameaçados 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Estados Unidos vão deixar mais desprotegidos animais ameaçados Por PÚBLICO e PÚBLICO e Reuters 12/08/2019 - 21:45 A Administração Trump está a finalizar as alterações à Lei das Espécies em vias de Extinção e as organizações de defesa dos animais dizem que vão colocar muitas das espécies protegidas em risco. A lei foi responsável por salvar da extinção a águia-de-cabeça-branca, símbolo dos EUA LUSA/RONALD WITTEK Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos EUA Donald Trump Ambiente Conservação da natureza Animais Mais Há um milhão de espécies em risco de extinção Alterações climáticas. Não temos 12 anos para minimizar os efeitos, mas apenas 18 meses “Há que usar estas palavras: emergência ambiental” A Administração Trump está a finalizar as alterações à Lei das Espécies em vias de Extinção, anunciaram o Serviço de Pesca e Vida Selvagem e o Serviço Nacional de Pesca Marinha do Departamento do Comércio. Ainda que a Casa Branca garanta que estas alterações irão proteger as espécies ameaçadas, organizações de defesa da vida animal contestam a narrativa e dizem que a consequência será a oposta. “As revisões finalizadas nesta regulamentação enquadram-se perfeitamente no mandato do Presidente de aliviar o peso da carga reguladora do povo norte-americano, sem que sejam sacrificadas as ‘metas de protecção e recuperação’ das espécies”, disse em comunicado o secretário do Comércio, Wilbur Ross, citado pela Reuters. A lei entrou em vigor em 1970 e acredita-se que foi responsável pela recuperação de muitas espécies na altura à beira da extinção, como foi o caso da águia-de-cabeça-branca (símbolo do país), das baleias-cinzentas e dos ursos pardos. Porém, a lei nunca foi bem acolhida pelos interesses dos sectores petrolífero e mineiro, que a vêem como obstáculo à exploração de vastas áreas de território do país. Neste sentido, diz a Reuters, estas alterações legislativas são apenas mais uma movimentação da Administração Trump para facilitar a actividade económica destes sectores, eliminando parte da regulamentação ambiental que até agora tinham de cumprir. Por exemplo, uma das mudanças é o fim da protecção de espécies independentemente da importância económica da zona, diz a agência. “Estas alterações são como uma escavadora contra a protecção da vida animal ao abrigo da Lei de Espécies em vias de Extinção”, disse Noah Greenwald, do Center for Biological Divesity, em comunicado. “Para animais como o glutão [ou carcaju] e as borboletas-monarca, isto pode ser o princípio do fim”. Quando as alterações entrarem em vigor, o Serviço de Pesca e Vida Selvagem terá, por exemplo, de redigir regras específicas para cada espécie ameaçada – perfazem 20% de todas as espécies protegidas –, o que causará um atraso significativo na sua intervenção no terreno. Porque, na prática, as espécies ameaçadas deixam de receber, como até agora, o mesmo estatuto das espécies em extinção. E a designação de habitats para espécies ameaçadas pelas alterações climáticas também passará a ser proibido, segundo o Center for Biological Diversity. A Administração Trump rejeita as alterações climáticas e ordenou que esse factor deixasse de constar na legislação. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Itália em risco de ser a primeira democracia ocidental governada pela extrema-direita 2 EUA querem impedir os pobres de conseguirem vistos 3 Estados Unidos vão deixar mais desprotegidos animais ameaçados 4 Aeroporto de Hong Kong cancela maioria das partidas por causa de protestos 5 A dor de alma do Presidente Macri perante a derrota nas primárias Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Itália Os refugiados, a bomba-relógio e os medos católicos Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Grande reportagem Moçambique: terra de todos, terra de alguns Falar sobre pornografia “não é um bicho-de-sete-cabeças” > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
{"titulo":"O que explica derrubada da Bolsa e alta do dólar e até onde isso pode ir","descricao":"A manhã desta segunda-feira (12) foi agitada na Bolsa de Valores e no mercado de dólares. O índice Ibovespa, o principal do mercado de ações brasileiro, caiu mais de 2% no pregão da parte da manhã, perdendo 2.000 pontos e descendo de 104 mil pontos para menos de 102 mil.","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
