{"corpora":"Dólar fecha em alta de 1,22% nesta quinta e vai a R$ 4,07\nInvestidores esperam fala do presidente do Banco Central dos Estados Unidos na sexta-feira. Moeda chegou ao maior patamar desde 20 de maio. Déficit orçamentário dos EUA deve atingir US$ 1 trilhão no próximo ano fiscal O dólar subiu nesta quinta-feira (22), em um dia marcado por volatilidade no mercado de câmbio, com investidores aguardando a fala do presidente do Fed, Jerome Powell, na sexta-feira. A moeda norte-americana subiu 1,22%, vendida a R$ 4,0789, e alcançou o mais patamar desde 20 de maio (R$ 4,1033). Veja mais cotações. Na véspera, a moeda dos EUA caiu 0,53%, a R$ 4,0296. Na parcial de agosto, a moeda dos EUA acumula alta de 6,82%. No ano, subiu 5,28%. Cenário externo \"A cautela causada pelas preocupações com a saúde da economia mundial está direcionando os mercados. Os investidores ficam o tempo todo ajustando posições e a volatilidade se mostra presente na sessão\", disse Luciano Rostagno, estrategista-chefe do Banco Mizuho. Analistas apontam as expectativas sobre o futuro da taxa de juros nos Estados Unidos como fator de interferência no movimento do dólar contra as divisas emergentes, destacou a Reuters. Segundo analistas da XP Investimentos, a expectativa é de que o discurso de Powell no simpósio anual de Jackson Hole na sexta-feira corrobore a visão do mercado de mais cortes de juros, dadas as recentes preocupações com o crescimento global e as tensões comerciais. Na véspera, houve melhora do sentimento do investidor estrangeiro, que reagiu a indicações de que os Estados Unidos podem adotar estímulos fiscais para dar suporte à economia. Cenário local O Banco Central vendeu todos os US$ 550 milhões em moeda física nesta quinta-feira e negociou ainda todos os 11 mil contratos de swap cambial reverso ofertados --nos quais assume posição comprada em dólar. Na véspera, o BC vendeu US$ 200 milhões em moeda física, na primeira injeção direta de liquidez no mercado de câmbio em mais de uma década. Foram negociados ainda 4 mil contratos de swap cambial reverso – nos quais assume posição comprada em dólar. O BC anunciou no dia 14 de agosto mudanças em sua forma de atuar no mercado de câmbio, com o objetivo de trocar posição cambial em contratos de swap tradicional por dólares à vista, formalizando novo modelo de intervenção cambial para aprimoramento do uso dos instrumentos disponíveis. O BC fará ofertas simultâneas de US$ 550 milhões à vista e de igual montante em contratos de swap cambial reverso até o dia 29. Os swaps são utilizados como instrumento para proteção para investidores.\nDólar fecha em alta de 1,22% nesta quinta e vai a R$ 4,07 | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Dólar fecha em alta de 1,22% nesta quinta e vai a R$ 4,07 Investidores esperam fala do presidente do Banco Central dos Estados Unidos na sexta-feira. Moeda chegou ao maior patamar desde 20 de maio. Por G1 22/08/2019 09h03 Atualizado 2019-08-22T20:07:03.493Z Déficit orçamentário dos EUA deve atingir US$ 1 trilhão no próximo ano fiscal O dólar subiu nesta quinta-feira (22), em um dia marcado por volatilidade no mercado de câmbio, com investidores aguardando a fala do presidente do Fed, Jerome Powell, na sexta-feira. A moeda norte-americana subiu 1,22%, vendida a R$ 4,0789, e alcançou o mais patamar desde 20 de maio (R$ 4,1033). Veja mais cotações. Na véspera, a moeda dos EUA caiu 0,53%, a R$ 4,0296. Na parcial de agosto, a moeda dos EUA acumula alta de 6,82%. No ano, subiu 5,28%. Variação do dólar em 2019 Diferença entre o dólar turismo e o comercial, considerando valor de fechamento Fonte: ValorPro Cenário externo \"A cautela causada pelas preocupações com a saúde da economia mundial está direcionando os mercados. Os investidores ficam o tempo todo ajustando posições e a volatilidade se mostra presente na sessão\", disse Luciano Rostagno, estrategista-chefe do Banco Mizuho. Analistas apontam as expectativas sobre o futuro da taxa de juros nos Estados Unidos como fator de interferência no movimento do dólar contra as divisas emergentes, destacou a Reuters. Segundo analistas da XP Investimentos, a expectativa é de que o discurso de Powell no simpósio anual de Jackson Hole na sexta-feira corrobore a visão do mercado de mais cortes de juros, dadas as recentes preocupações com o crescimento global e as tensões comerciais. Na véspera, houve melhora do sentimento do investidor estrangeiro, que reagiu a indicações de que os Estados Unidos podem adotar estímulos fiscais para dar suporte à economia. Cenário local O Banco Central vendeu todos os US$ 550 milhões em moeda física nesta quinta-feira e negociou ainda todos os 11 mil contratos de swap cambial reverso ofertados --nos quais assume posição comprada em dólar. Na véspera, o BC vendeu US$ 200 milhões em moeda física, na primeira injeção direta de liquidez no mercado de câmbio em mais de uma década. Foram negociados ainda 4 mil contratos de swap cambial reverso – nos quais assume posição comprada em dólar. O BC anunciou no dia 14 de agosto mudanças em sua forma de atuar no mercado de câmbio, com o objetivo de trocar posição cambial em contratos de swap tradicional por dólares à vista, formalizando novo modelo de intervenção cambial para aprimoramento do uso dos instrumentos disponíveis. O BC fará ofertas simultâneas de US$ 550 milhões à vista e de igual montante em contratos de swap cambial reverso até o dia 29. Os swaps são utilizados como instrumento para proteção para investidores. Veja também Anterior Próximo Mais do G1 Floresta ameaçada Cidades com mais queimadas têm maiores taxas de desmatamento, diz estudo Há 1 hora Natureza Macron, Gisele e Di Caprio publicam foto antiga para criticar incêndios Há 1 hora Veja o que é #FATO ou #FAKE sobre as queimadas na Amazônia Há 1 hora Macron diz que fogo na Amazônia é 'crise internacional' e convoca G7 Há 5 horas Mundo Bolsonaro critica Macron: 'Mentalidade colonialista' Há 5 horas Bolívia contrata maior avião-tanque do mundo contra incêndios Há 5 horas Maia quer diálogo sobre Amazônia com parlamentos europeus Há 2 horas São Paulo Secretário-geral da ONU cobra proteção contra queimadas Há 2 horas Jornais estrangeiros destacam alta de incêndios e falas de Bolsonaro Há 2 horas Judiciário Maioria no STF vota para proibir corte no salário de servidor Julgamento foi suspenso com placar de 6 a 4. Há 4 horas Política Política Dodge pede que Bolsonaro vete projeto sobre abuso de autoridade Há 1 hora Política Em encontro com Moro, senadores pedem veto integral a projeto Há 1 hora Blog do Matheus Leitão Interferência de Bolsonaro não é bem recebida, diz cúpula da PF Há 3 horas Blog do Matheus Leitão NATUZA NERY: 'Melhor um mandato bem feito de 4 anos que um meia boca de 8', diz Bolsonaro Há 3 horas Blog da Andréia Sadi Presidente sobe o tom e deixa aliados de Moro perplexos Bolsonaro disse hoje que quem escolhe o diretor da PF é ele, e não Moro. Há 3 horas Blog da Andréia Sadi Editais da Ancine MPF investiga se governo censurou produções com temas LGBT Há 6 horas Rio de Janeiro Ministro nega censura e diz que governo pode definir temas Há 6 horas Recurso judicial Justiça suspende transferência de oceanógrafo de Noronha para o sertão de PE Mudança anunciada pelo ICMBio foi feita contra a vontade do servidor. Há 28 minutos Pernambuco Crime em Niterói Plano para matar pastor pode ter começado em 2018, diz polícia RJ2 teve acesso ao relatório final da Polícia Civil sobre o assassinato. Há 2 horas Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Coreia do Sul decide romper acordo de cooperação de inteligência militar com o Japão\nO pacto, que é importante para os esforços de afastar as ameaças nucleares e de mísseis da Coreia do Norte, estava prestes a ser renovado automaticamente no sábado (24). Representantes da China, Japão e Coreia do Sul se encontraram nesta quinta-feira (22) no Grande Salão do Povo em Pequim, na China. How Hwee Young/Pool via Reuters A Coreia do Sul anunciou, nesta quinta-feira (22), que romperá um acordo de cooperação de inteligência militar com o Japão, após as tensões diplomáticas e comerciais nas últimas semanas entre os dois países. O pacto estava prestes a ser renovado automaticamente no sábado (24). O acordo foi elaborado para compartilhar informações confidenciais sobre a ameaça representada pelas atividades nucleares e de mísseis da Coreia do Norte. O país vem lançando, nas últimas semanas, uma série de mísseis de curto alcance na região. \"Seul decidiu colocar um ponto final no acordo\", afirmou Kim You-geun, vice-diretor do Conselho de Segurança Nacional da Coreia do Sul, vinculado à presidência. \"Avisaremos o governo japonês por meio de um telegrama diplomático\". O presidente sul-coreano, Moon Jae-in, aprovou a decisão. O presidente sul-coreano, Moon-Jae-in, aprovou a decisão de romper o pacto de inteligência militar. South Korea Presidential Blue House via AP A Coreia do Sul havia avisado que poderia reconsiderar o acordo depois que o Japão impôs restrições à exportação de alguns materiais vitais para os fabricantes de chips sul-coreanos e, além disso, tirou da Coreia do Sul o status de exportação acelerada. Para Kim You-geun, do Conselho de Segurança Nacional sul-coreano, o Japão criou uma \"grave mudança\" no ambiente para a cooperação bilateral de segurança ao remover esse status da Coreia do Sul - citando preocupações de segurança sem fornecer evidências claras, disse. Kim You-geun, vice-diretor do Conselho de Segurança Nacional da Coreia do Sul. Bae Jae-man/Yonhap via AP \"Nesta situação, determinamos que não serviria ao nosso interesse nacional manter um acordo que assinamos com o objetivo de trocar informações militares que sejam sensíveis à segurança\", disse Kim em entrevista coletiva. Não houve reação imediata de Tóquio, mas o chefe de gabinete japonês, Yoshihide Suga, disse antes do anúncio que o acordo reforçava a cooperação de segurança entre os dois países. \"Embora os laços entre o Japão e a Coreia do Sul estejam em uma situação muito difícil, acreditamos que devemos cooperar com a Coreia do Sul onde a cooperação for necessária\", disse Suga em entrevista coletiva nesta quinta-feira (22). Nesta semana, os ministros de Relações Exteriores dos dois países se reuniram perto de Pequim, na China, e prometeram continuar conversando, mas não chegaram a acordos substantivos. Com a decisão de não renovar o pacto, as disputas políticas e comerciais entre sul-coreanos e japoneses agora se estendem a algumas questões de segurança nacional mais delicadas da região. A China e a Rússia também têm sido mais assertivas na região, organizando sua primeira patrulha aérea conjunta em julho - o que desencadeou um incidente internacional com a Coreia do Sul e o Japão. Partilha de informações é fundamental, dizem EUA A foto, tirada no dia 2 de agosto, mostra as bandeiras sul-coreana e japonesa, perto de uma loja em Tóquio. Eugene Hoshiko/AP Os Estados Unidos temem que a cooperação de segurança seja enfraquecida, diz a Reuters, pois o acordo é importante para os esforços de afastar as ameaças nucleares e de mísseis da Coreia do Norte. Os americanos foram informados da decisão pouco antes do anúncio oficial. \"Encorajamos o Japão e a Coreia a trabalharem juntos para resolver suas diferenças\", declarou o tenente-coronel Dave Eastburn, porta-voz do Pentágono. \"Espero que eles possam fazer isso rapidamente.\" Eastburn acrescentou que a partilha de informações é fundamental para o desenvolvimento de uma política e estratégia de defesa comuns, e os três países estão mais seguros quando trabalham juntos. A ministra de Relações Exteriores da Coreia do Sul, Kang Kyung-wha, declarou que o país continuará \"a fortalecer a cooperação com os EUA e desenvolver a aliança\", e enfatizou que a decisão de acabar com o pacto de inteligência foi resultado de uma falta de confiança no Japão. O Ministério da Defesa da Coreia do Sul disse que, independentemente do fim do trato, manteria uma postura de defesa conjunta “estável” baseada em uma aliança robusta com os Estados Unidos. Os americanos desempenharam um papel fundamental ao iniciar o acordo - que foi conquistado, com dificuldade, em 2016. Em 2012, um plano com esse objetivo não deu certo por causa da oposição, na Coreia do Sul, à cooperação militar com o Japão, um velho inimigo do país. Uma fonte militar do Ocidente disse à Reuters que o compartilhamento de informações era às vezes limitado - mas, ainda assim, importante diante das ameaças da Coreia do Norte. Para Cho Tae-yong, ex-conselheiro de segurança nacional sul-coreano que trabalhou na assinatura do acordo, acabar com o pacto \"não é apenas a carta errada para pressionar o Japão, mas simplesmente não é útil para a nossa segurança\", declarou. Shin Beom-chul, membro sênior do Instituto Asan para Estudos Políticos em Seul, concordou. \"É uma decisão com a qual há muito mais a perder do que ganhar\", declarou. \"Isso aumentaria nossas próprias preocupações com segurança e infligiria isolamento diplomático a nós mesmos, destruindo a base da cooperação de segurança trilateral com os Estados Unidos\". Ressentimentos históricos Manifestantes a favor do término do pacto com o Japão protestam em Seul com cartazes que dizem \"Não a Abe\" (o primeiro-ministro japonês) e \"Bem-vindo, término do acordo\". Lee Jin-man/AP Antes de assinar o acordo de cooperação em 2016, sob pressão americana, a Coreia do Sul e o Japão compartilhavam informações por meio dos Estados Unidos. A primeira tentativa de assinar o trato, em 2012, falhou por causa da oposição interna na Coreia do Sul, vinda de alguns partidos e da própria opinião pública - que ainda amargam a ocupação da península coreana, pelo Japão, entre 1910 e 1945. Essa ocupação também incluiu o uso de mão de obra forçada sul-coreana em algumas empresas japonesas. Em outubro do ano passado, a Suprema Corte sul-coreana deu uma ordem para que as empresas japonesas compensassem alguns de seus trabalhadores forçados. O Japão condenou o gesto, dizendo que o assunto dos trabalhadores forçados foi resolvido por um tratado de 1965 - que normalizou os laços entre os países. A Coreia do Sul, por sua vez, alega que a retirada do status de exportação acelerada do país é uma retaliação japonesa à decisão da corte. Na quarta-feira (21), ambos os países concordaram com a necessidade de dialogar para resolver a disputa a respeito da indenização de trabalhadoras coreanas dos tempos de guerra.\nCoreia do Sul decide romper acordo de cooperação de inteligência militar com o Japão | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coreia do Sul decide romper acordo de cooperação de inteligência militar com o Japão O pacto, que é importante para os esforços de afastar as ameaças nucleares e de mísseis da Coreia do Norte, estava prestes a ser renovado automaticamente no sábado (24). Por G1 22/08/2019 09h37 Atualizado 2019-08-22T12:43:51.387Z Representantes da China, Japão e Coreia do Sul se encontraram nesta quinta-feira (22) no Grande Salão do Povo em Pequim, na China. — Foto: How Hwee Young/Pool via Reuters A Coreia do Sul anunciou, nesta quinta-feira (22), que romperá um acordo de cooperação de inteligência militar com o Japão, após as tensões diplomáticas e comerciais nas últimas semanas entre os dois países. O pacto estava prestes a ser renovado automaticamente no sábado (24). O acordo foi elaborado para compartilhar informações confidenciais sobre a ameaça representada pelas atividades nucleares e de mísseis da Coreia do Norte. O país vem lançando, nas últimas semanas, uma série de mísseis de curto alcance na região. \"Seul decidiu colocar um ponto final no acordo\", afirmou Kim You-geun, vice-diretor do Conselho de Segurança Nacional da Coreia do Sul, vinculado à presidência. \"Avisaremos o governo japonês por meio de um telegrama diplomático\". O presidente sul-coreano, Moon Jae-in, aprovou a decisão. O presidente sul-coreano, Moon-Jae-in, aprovou a decisão de romper o pacto de inteligência militar. — Foto: South Korea Presidential Blue House via AP A Coreia do Sul havia avisado que poderia reconsiderar o acordo depois que o Japão impôs restrições à exportação de alguns materiais vitais para os fabricantes de chips sul-coreanos e, além disso, tirou da Coreia do Sul o status de exportação acelerada. Para Kim You-geun, do Conselho de Segurança Nacional sul-coreano, o Japão criou uma \"grave mudança\" no ambiente para a cooperação bilateral de segurança ao remover esse status da Coreia do Sul - citando preocupações de segurança sem fornecer evidências claras, disse. Kim You-geun, vice-diretor do Conselho de Segurança Nacional da Coreia do Sul. — Foto: Bae Jae-man/Yonhap via AP \"Nesta situação, determinamos que não serviria ao nosso interesse nacional manter um acordo que assinamos com o objetivo de trocar informações militares que sejam sensíveis à segurança\", disse Kim em entrevista coletiva. Não houve reação imediata de Tóquio, mas o chefe de gabinete japonês, Yoshihide Suga, disse antes do anúncio que o acordo reforçava a cooperação de segurança entre os dois países. \"Embora os laços entre o Japão e a Coreia do Sul estejam em uma situação muito difícil, acreditamos que devemos cooperar com a Coreia do Sul onde a cooperação for necessária\", disse Suga em entrevista coletiva nesta quinta-feira (22). Nesta semana, os ministros de Relações Exteriores dos dois países se reuniram perto de Pequim, na China, e prometeram continuar conversando, mas não chegaram a acordos substantivos. Com a decisão de não renovar o pacto, as disputas políticas e comerciais entre sul-coreanos e japoneses agora se estendem a algumas questões de segurança nacional mais delicadas da região. A China e a Rússia também têm sido mais assertivas na região, organizando sua primeira patrulha aérea conjunta em julho - o que desencadeou um incidente internacional com a Coreia do Sul e o Japão. Partilha de informações é fundamental, dizem EUA A foto, tirada no dia 2 de agosto, mostra as bandeiras sul-coreana e japonesa, perto de uma loja em Tóquio. — Foto: Eugene Hoshiko/AP Os Estados Unidos temem que a cooperação de segurança seja enfraquecida, diz a Reuters, pois o acordo é importante para os esforços de afastar as ameaças nucleares e de mísseis da Coreia do Norte. Os americanos foram informados da decisão pouco antes do anúncio oficial. \"Encorajamos o Japão e a Coreia a trabalharem juntos para resolver suas diferenças\", declarou o tenente-coronel Dave Eastburn, porta-voz do Pentágono. \"Espero que eles possam fazer isso rapidamente.\" Eastburn acrescentou que a partilha de informações é fundamental para o desenvolvimento de uma política e estratégia de defesa comuns, e os três países estão mais seguros quando trabalham juntos. A ministra de Relações Exteriores da Coreia do Sul, Kang Kyung-wha, declarou que o país continuará \"a fortalecer a cooperação com os EUA e desenvolver a aliança\", e enfatizou que a decisão de acabar com o pacto de inteligência foi resultado de uma falta de confiança no Japão. O Ministério da Defesa da Coreia do Sul disse que, independentemente do fim do trato, manteria uma postura de defesa conjunta “estável” baseada em uma aliança robusta com os Estados Unidos. Os americanos desempenharam um papel fundamental ao iniciar o acordo - que foi conquistado, com dificuldade, em 2016. Em 2012, um plano com esse objetivo não deu certo por causa da oposição, na Coreia do Sul, à cooperação militar com o Japão, um velho inimigo do país. Uma fonte militar do Ocidente disse à Reuters que o compartilhamento de informações era às vezes limitado - mas, ainda assim, importante diante das ameaças da Coreia do Norte. Para Cho Tae-yong, ex-conselheiro de segurança nacional sul-coreano que trabalhou na assinatura do acordo, acabar com o pacto \"não é apenas a carta errada para pressionar o Japão, mas simplesmente não é útil para a nossa segurança\", declarou. Shin Beom-chul, membro sênior do Instituto Asan para Estudos Políticos em Seul, concordou. \"É uma decisão com a qual há muito mais a perder do que ganhar\", declarou. \"Isso aumentaria nossas próprias preocupações com segurança e infligiria isolamento diplomático a nós mesmos, destruindo a base da cooperação de segurança trilateral com os Estados Unidos\". Ressentimentos históricos Manifestantes a favor do término do pacto com o Japão protestam em Seul com cartazes que dizem \"Não a Abe\" (o primeiro-ministro japonês) e \"Bem-vindo, término do acordo\". — Foto: Lee Jin-man/AP Antes de assinar o acordo de cooperação em 2016, sob pressão americana, a Coreia do Sul e o Japão compartilhavam informações por meio dos Estados Unidos. A primeira tentativa de assinar o trato, em 2012, falhou por causa da oposição interna na Coreia do Sul, vinda de alguns partidos e da própria opinião pública - que ainda amargam a ocupação da península coreana, pelo Japão, entre 1910 e 1945. Essa ocupação também incluiu o uso de mão de obra forçada sul-coreana em algumas empresas japonesas. Em outubro do ano passado, a Suprema Corte sul-coreana deu uma ordem para que as empresas japonesas compensassem alguns de seus trabalhadores forçados. O Japão condenou o gesto, dizendo que o assunto dos trabalhadores forçados foi resolvido por um tratado de 1965 - que normalizou os laços entre os países. A Coreia do Sul, por sua vez, alega que a retirada do status de exportação acelerada do país é uma retaliação japonesa à decisão da corte. Na quarta-feira (21), ambos os países concordaram com a necessidade de dialogar para resolver a disputa a respeito da indenização de trabalhadoras coreanas dos tempos de guerra. China Coreia do Norte Coreia do Sul Estados Unidos Japão Rússia Veja também Anterior Próximo Mais do G1 Floresta ameaçada Cidades com mais queimadas têm maiores taxas de desmatamento, diz estudo Há 1 hora Natureza Macron, Gisele e Di Caprio publicam foto antiga para criticar incêndios Há 1 hora Veja o que é #FATO ou #FAKE sobre as queimadas na Amazônia Há 1 hora Macron diz que fogo na Amazônia é 'crise internacional' e convoca G7 Há 5 horas Mundo Bolsonaro critica Macron: 'Mentalidade colonialista' Há 5 horas Bolívia contrata maior avião-tanque do mundo contra incêndios Há 5 horas Maia quer diálogo sobre Amazônia com parlamentos europeus Há 2 horas São Paulo Secretário-geral da ONU cobra proteção contra queimadas Há 2 horas Jornais estrangeiros destacam alta de incêndios e falas de Bolsonaro Há 2 horas Judiciário Maioria no STF vota para proibir corte no salário de servidor Julgamento foi suspenso com placar de 6 a 4. Há 4 horas Política Política Dodge pede que Bolsonaro vete projeto sobre abuso de autoridade Há 1 hora Política Em encontro com Moro, senadores pedem veto integral a projeto Há 1 hora Blog do Matheus Leitão Interferência de Bolsonaro não é bem recebida, diz cúpula da PF Há 3 horas Blog do Matheus Leitão NATUZA NERY: 'Melhor um mandato bem feito de 4 anos que um meia boca de 8', diz Bolsonaro Há 3 horas Blog da Andréia Sadi Presidente sobe o tom e deixa aliados de Moro perplexos Bolsonaro disse hoje que quem escolhe o diretor da PF é ele, e não Moro. Há 3 horas Blog da Andréia Sadi Editais da Ancine MPF investiga se governo censurou produções com temas LGBT Há 6 horas Rio de Janeiro Ministro nega censura e diz que governo pode definir temas Há 6 horas Recurso judicial Justiça suspende transferência de oceanógrafo de Noronha para o sertão de PE Mudança anunciada pelo ICMBio foi feita contra a vontade do servidor. Há 28 minutos Pernambuco Crime em Niterói Plano para matar pastor pode ter começado em 2018, diz polícia RJ2 teve acesso ao relatório final da Polícia Civil sobre o assassinato. Há 2 horas Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"MMX, de Eike Batista, tem falência decretada pela Justiça do RJ\nMineradora criada pelo empresário Eike Batista havia entrado em recuperação judicial em outubro de 2014. Em comunicado ao mercado, empresa afirmou que vai recorrer da decisão. Eike Batista viu seu império ruir enquanto vieram à tona crimes financeiros por ele cometidos, além de ações corruptas com os governos. Reprodução/GloboNews A 4ª Vara Empresarial da Comarca do Rio de Janeiro decretou, nesta quarta-feira (21), a falência da MMX, do empresário Eike Batista. A decisão acontece quase cinco anos após pedido de recuperação judicial apresentado pela empresa, que disse pretender recorrer. Em nota, a empresa informou “que ainda não foi formalmente intimada da Decisão” e se disse surpresa com a sentença, uma vez que “na Assembleia Geral de Credores realizada em 1º de julho 2019, foram obtidos votos favoráveis à aprovação do Plano de Recuperação Judicial apresentado”. No comunicado, a MMX enfatizou que “a decisão não é definitiva e está sujeita a recursos” e afirmou que irá recorrer. Destacou, ainda, que “manterá os acionistas e o mercado em geral devidamente informados e atualizados sobre o tema, bem como sobre quaisquer outros atos ou fatos relacionados que possam influir nas decisões de investimento de seus acionistas e do mercado em geral”. A decisão da 4ª Vara atinge a MMX Mineração e Metálicos S.A. e sua subsidiária, a MMX Corumbá Mineração S.A. “Ficam suspensas todas as ações e execuções contra o falido, com a ressalva das ações que demandarem quantia ilíquida, as quais prosseguirão no juízo no qual tiverem em trâmite”, determinou o juiz Paulo Assed Estefan. Na sentença, o magistrado destacou que o Plano de Recuperação apresentado pela companhia foi aprovado pela unanimidade dos credores das classes I e IV, mas reprovado pelos credores da classe III. “Os créditos quirografários (classe em que não houve aprovação ordinária) representam 99% do total da dívida”, enfatizou o juiz. O magistrado considerou, ainda, que a MMX disse pretender alienar seus ativos para pagar os débitos submetidos à recuperação. “Isso equivale a aplicar sobre as dívidas um desconto de cerca de 97%. Vale dizer: o pagamento será da ordem de 3%”, destacou o juiz. Para o magistrado, houve abusividade na proposta da empresa uma vez que ela “reduz a quase nada os créditos perseguidos”. Além disso, ponderou que “importantíssimos personagens do quadro de credores se posicionaram contrários à proposta”. O juiz manteve o escritório Marcello Macedo Advogados como o administrador judicial da empresa. “Determino a continuidade das atividades da falida que sejam capazes de trazer recursos à massa e/ou otimizar a realização dos ativos, inclusive com prevenção à deterioração, devendo o administrador judicial trazer aos autos relatório circunstanciado acerca disso” Ainda segundo a sentença, os credores terão 15 dias de prazo, contados a partir da publicação do edital, para apresentar seus créditos ao juízo. Preso em casa sob habeas corpus O empresário Eike Batista voltou a ser preso este mês, no dia 8, acusado de mais crimes no âmbito da Lava Jato. Todavia, ele passou pouco mais de 48 horas detido no Presídio Frederico Marques, em Benfica. Ele seria transferido para Bangu 8 quando obteve, junto ao plantão judiciário, um habeas corpus. Eike já cumpria prisão domiciliar desde 2017 e teve nova ordem de prisão decretada decorrente da operação batizada de Segredo de Midas, que levou em conta delações de seis pessoas, entre elas o banqueiro Eduardo Plass, que já foi preso pela Lava Jato. Entenda o esquema que levou Eike Batista novamente à prisão Segundo as investigações, Eike e seu sócio, Luiz Arthur Andrade Correia, o Zartha, diretor de investimentos da EBX, recebiam informações privilegiadas e investiam no mercado financeiro sem que seus nomes aparecessem. Os ganhos desses investimentos, feitos por meio da empresa “The Adviser Investiments”, segundo o colaborador Eduardo Plass, eram revertidos em propinas para o então governador Sérgio Cabral. Homem mais rico do país atrás das grades Eike Batista já chegou a ser o homem mais rico do Brasil. Entre 2010 e 2012, período em que chegou a ser listado como o 8º mais rico do mundo, Eike acumulou fortuna que variou entre US$ 27 bilhões e US$ 34,5 bilhões. Eike Batista chegou a se tornar o homem mais rico do Brasil Reuters O empresário foi preso pela primeira vez no final de janeiro de 2017 logo após desembarcar no Aeroporto Internacional Tom Jobim, no Rio de Janeiro, vindo de Nova York (EUA). Cerca de três meses depois, no final de abril de 2017, após decisão do ministro do Supremo Tribunal Federal Gilmar Mendes, ele deixou o Complexo Penitenciário de Gericinó, em Bangu, para cumprir prisão domiciliar. A primeira condenação saiu em julho do ano passado. O juiz Marcelo Bretas sentenciou Eike a 30 anos de prisão por corrupção ativa e lavagem de dinheiro. O empresário foi réu no mesmo processo em que o ex-governador do Rio de Janeiro Sérgio Cabral foi condenado a 22 anos e 8 meses de prisão. Dois doleiros haviam afirmado que o empresário pagou US$ 16,5 milhões (ou cerca de R$ 65,74 milhões, na conversão atualizada) a Cabral em propina. O pagamento teria sido feito em troca de contratos com o governo estadual.\nMMX, de Eike Batista, tem falência decretada pela Justiça do RJ | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta MMX, de Eike Batista, tem falência decretada pela Justiça do RJ Mineradora criada pelo empresário Eike Batista havia entrado em recuperação judicial em outubro de 2014. Em comunicado ao mercado, empresa afirmou que vai recorrer da decisão. Por Daniel Silveira, G1 — Rio de Janeiro 22/08/2019 09h54 Atualizado 2019-08-22T13:43:30.683Z Eike Batista viu seu império ruir enquanto vieram à tona crimes financeiros por ele cometidos, além de ações corruptas com os governos. — Foto: Reprodução/GloboNews A 4ª Vara Empresarial da Comarca do Rio de Janeiro decretou, nesta quarta-feira (21), a falência da MMX, do empresário Eike Batista. A decisão acontece quase cinco anos após pedido de recuperação judicial apresentado pela empresa, que disse pretender recorrer. Em nota, a empresa informou “que ainda não foi formalmente intimada da Decisão” e se disse surpresa com a sentença, uma vez que “na Assembleia Geral de Credores realizada em 1º de julho 2019, foram obtidos votos favoráveis à aprovação do Plano de Recuperação Judicial apresentado”. No comunicado, a MMX enfatizou que “a decisão não é definitiva e está sujeita a recursos” e afirmou que irá recorrer. Destacou, ainda, que “manterá os acionistas e o mercado em geral devidamente informados e atualizados sobre o tema, bem como sobre quaisquer outros atos ou fatos relacionados que possam influir nas decisões de investimento de seus acionistas e do mercado em geral”. A decisão da 4ª Vara atinge a MMX Mineração e Metálicos S.A. e sua subsidiária, a MMX Corumbá Mineração S.A. “Ficam suspensas todas as ações e execuções contra o falido, com a ressalva das ações que demandarem quantia ilíquida, as quais prosseguirão no juízo no qual tiverem em trâmite”, determinou o juiz Paulo Assed Estefan. Na sentença, o magistrado destacou que o Plano de Recuperação apresentado pela companhia foi aprovado pela unanimidade dos credores das classes I e IV, mas reprovado pelos credores da classe III. “Os créditos quirografários (classe em que não houve aprovação ordinária) representam 99% do total da dívida”, enfatizou o juiz. O magistrado considerou, ainda, que a MMX disse pretender alienar seus ativos para pagar os débitos submetidos à recuperação. “Isso equivale a aplicar sobre as dívidas um desconto de cerca de 97%. Vale dizer: o pagamento será da ordem de 3%”, destacou o juiz. Para o magistrado, houve abusividade na proposta da empresa uma vez que ela “reduz a quase nada os créditos perseguidos”. Além disso, ponderou que “importantíssimos personagens do quadro de credores se posicionaram contrários à proposta”. O juiz manteve o escritório Marcello Macedo Advogados como o administrador judicial da empresa. “Determino a continuidade das atividades da falida que sejam capazes de trazer recursos à massa e/ou otimizar a realização dos ativos, inclusive com prevenção à deterioração, devendo o administrador judicial trazer aos autos relatório circunstanciado acerca disso” Ainda segundo a sentença, os credores terão 15 dias de prazo, contados a partir da publicação do edital, para apresentar seus créditos ao juízo. Preso em casa sob habeas corpus O empresário Eike Batista voltou a ser preso este mês, no dia 8, acusado de mais crimes no âmbito da Lava Jato. Todavia, ele passou pouco mais de 48 horas detido no Presídio Frederico Marques, em Benfica. Ele seria transferido para Bangu 8 quando obteve, junto ao plantão judiciário, um habeas corpus. Eike já cumpria prisão domiciliar desde 2017 e teve nova ordem de prisão decretada decorrente da operação batizada de Segredo de Midas, que levou em conta delações de seis pessoas, entre elas o banqueiro Eduardo Plass, que já foi preso pela Lava Jato. Entenda o esquema que levou Eike Batista novamente à prisão Segundo as investigações, Eike e seu sócio, Luiz Arthur Andrade Correia, o Zartha, diretor de investimentos da EBX, recebiam informações privilegiadas e investiam no mercado financeiro sem que seus nomes aparecessem. Os ganhos desses investimentos, feitos por meio da empresa “The Adviser Investiments”, segundo o colaborador Eduardo Plass, eram revertidos em propinas para o então governador Sérgio Cabral. Homem mais rico do país atrás das grades Eike Batista já chegou a ser o homem mais rico do Brasil. Entre 2010 e 2012, período em que chegou a ser listado como o 8º mais rico do mundo, Eike acumulou fortuna que variou entre US$ 27 bilhões e US$ 34,5 bilhões. Eike Batista chegou a se tornar o homem mais rico do Brasil — Foto: Reuters O empresário foi preso pela primeira vez no final de janeiro de 2017 logo após desembarcar no Aeroporto Internacional Tom Jobim, no Rio de Janeiro, vindo de Nova York (EUA). Cerca de três meses depois, no final de abril de 2017, após decisão do ministro do Supremo Tribunal Federal Gilmar Mendes, ele deixou o Complexo Penitenciário de Gericinó, em Bangu, para cumprir prisão domiciliar. A primeira condenação saiu em julho do ano passado. O juiz Marcelo Bretas sentenciou Eike a 30 anos de prisão por corrupção ativa e lavagem de dinheiro. O empresário foi réu no mesmo processo em que o ex-governador do Rio de Janeiro Sérgio Cabral foi condenado a 22 anos e 8 meses de prisão. Dois doleiros haviam afirmado que o empresário pagou US$ 16,5 milhões (ou cerca de R$ 65,74 milhões, na conversão atualizada) a Cabral em propina. O pagamento teria sido feito em troca de contratos com o governo estadual. Eike Batista MMX Veja também Anterior Próximo Mais do G1 Floresta ameaçada Cidades com mais queimadas têm maiores taxas de desmatamento, diz estudo Há 1 hora Natureza Macron, Gisele e Di Caprio publicam foto antiga para criticar incêndios Há 1 hora Veja o que é #FATO ou #FAKE sobre as queimadas na Amazônia Há 1 hora Macron diz que fogo na Amazônia é 'crise internacional' e convoca G7 Há 5 horas Mundo Bolsonaro critica Macron: 'Mentalidade colonialista' Há 5 horas Bolívia contrata maior avião-tanque do mundo contra incêndios Há 5 horas Maia quer diálogo sobre Amazônia com parlamentos europeus Há 2 horas São Paulo Secretário-geral da ONU cobra proteção contra queimadas Há 2 horas Jornais estrangeiros destacam alta de incêndios e falas de Bolsonaro Há 2 horas Judiciário Maioria no STF vota para proibir corte no salário de servidor Julgamento foi suspenso com placar de 6 a 4. Há 4 horas Política Política Dodge pede que Bolsonaro vete projeto sobre abuso de autoridade Há 1 hora Política Em encontro com Moro, senadores pedem veto integral a projeto Há 1 hora Blog do Matheus Leitão Interferência de Bolsonaro não é bem recebida, diz cúpula da PF Há 3 horas Blog do Matheus Leitão NATUZA NERY: 'Melhor um mandato bem feito de 4 anos que um meia boca de 8', diz Bolsonaro Há 3 horas Blog da Andréia Sadi Presidente sobe o tom e deixa aliados de Moro perplexos Bolsonaro disse hoje que quem escolhe o diretor da PF é ele, e não Moro. Há 3 horas Blog da Andréia Sadi Editais da Ancine MPF investiga se governo censurou produções com temas LGBT Há 6 horas Rio de Janeiro Ministro nega censura e diz que governo pode definir temas Há 6 horas Recurso judicial Justiça suspende transferência de oceanógrafo de Noronha para o sertão de PE Mudança anunciada pelo ICMBio foi feita contra a vontade do servidor. Há 28 minutos Pernambuco Crime em Niterói Plano para matar pastor pode ter começado em 2018, diz polícia RJ2 teve acesso ao relatório final da Polícia Civil sobre o assassinato. Há 2 horas Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Confiança do consumidor sobe, mas ainda há cautela para gastar\nConsumidores mais otimistas são os que possuem menor poder aquisitivo e, possivelmente, sobre os quais haverá um maior impacto da liberação dos recursos do FGTS nos próximos meses, diz pesquisadora. Consumo; consumidor; compras; gastos; supermercado; comércio Divulgação/PortalIbre O índice de confiança do consumidor, medido pela Fundação Getulio Vargas (FGV), avançou 1,1 ponto em agosto, para 89,2 pontos, o maior valor desde abril desse ano (89,5 pontos). Viviane Seda Bittencourt, coordenadora das sondagens, diz que o resultado mostra uma recuperação da situação atual mas ainda há queda das expectativas. \"Apesar de os consumidores apostarem em uma melhora da situação financeira das famílias nos próximos meses, o ímpeto para consumir continua diminuindo, mostrando que todas as classes de renda estão cautelosas. Isso está relacionado com a sustentabilidade da recuperação do orçamento familiar e do nível de endividamento das famílias, já que os consumidores mais otimistas são os que possuem menor poder aquisitivo e, possivelmente, sobre os quais haverá um maior impacto da liberação dos recursos do FGTS nos próximos meses. Contudo, as perspectivas desses consumidores sobre mercado de trabalho continuam caindo”, explica. Pelo segundo mês consecutivo, a satisfação em relação ao momento atual melhorou, enquanto as expectativas em relação aos próximos meses pioraram. O índice de situação atual aumentou 3,4 pontos, para 78,7 pontos, o maior valor desde abril de 2015 (78,9), enquanto o índice de expectativas recuou 0,5 ponto, para 97,2 pontos, se mantendo em patamar abaixo do nível neutro de 100 pontos pelo quinto mês consecutivo. A análise por faixas de renda mostra que houve aumento da confiança dos consumidores com menor poder aquisitivo (renda familiar mensal até R$ 4.800) e queda para os consumidores de mais alta renda (renda familiar mensal superior a R$ 4.800). O destaque ficou para os consumidores com renda até R$ 2.100, cujo aumento foi de 5,2 pontos atingindo 89,5 pontos, influenciada por uma melhora das expectativas relacionada a uma perspectiva muito favorável da situação financeira das famílias nos próximos meses, possivelmente atrelada à liberação dos recursos do FGTS, considerando que não há um otimismo em relação ao mercado de trabalho. Em relação à economia, as avaliações dos consumidores melhoraram pelo terceiro mês consecutivo. O indicador que mede o grau de satisfação com a economia no momento subiu 1,9 ponto, atingindo 82,8 pontos, nível ainda muito baixo em termos históricos. Para os meses seguintes, as perspectivas também avançaram, o indicador que mede o otimismo em relação à economia subiu 2,6 pontos, para 118,0 pontos, acumulando 10,0 pontos em tendência de alta iniciada em maio desse ano.\nConfiança do consumidor sobe, mas ainda há cautela para gastar | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Confiança do consumidor sobe, mas ainda há cautela para gastar Consumidores mais otimistas são os que possuem menor poder aquisitivo e, possivelmente, sobre os quais haverá um maior impacto da liberação dos recursos do FGTS nos próximos meses, diz pesquisadora. Por G1 22/08/2019 09h27 Atualizado 2019-08-22T12:34:13.051Z Consumo; consumidor; compras; gastos; supermercado; comércio — Foto: Divulgação/PortalIbre O índice de confiança do consumidor, medido pela Fundação Getulio Vargas (FGV), avançou 1,1 ponto em agosto, para 89,2 pontos, o maior valor desde abril desse ano (89,5 pontos). Viviane Seda Bittencourt, coordenadora das sondagens, diz que o resultado mostra uma recuperação da situação atual mas ainda há queda das expectativas. \"Apesar de os consumidores apostarem em uma melhora da situação financeira das famílias nos próximos meses, o ímpeto para consumir continua diminuindo, mostrando que todas as classes de renda estão cautelosas. Isso está relacionado com a sustentabilidade da recuperação do orçamento familiar e do nível de endividamento das famílias, já que os consumidores mais otimistas são os que possuem menor poder aquisitivo e, possivelmente, sobre os quais haverá um maior impacto da liberação dos recursos do FGTS nos próximos meses. Contudo, as perspectivas desses consumidores sobre mercado de trabalho continuam caindo”, explica. Pelo segundo mês consecutivo, a satisfação em relação ao momento atual melhorou, enquanto as expectativas em relação aos próximos meses pioraram. O índice de situação atual aumentou 3,4 pontos, para 78,7 pontos, o maior valor desde abril de 2015 (78,9), enquanto o índice de expectativas recuou 0,5 ponto, para 97,2 pontos, se mantendo em patamar abaixo do nível neutro de 100 pontos pelo quinto mês consecutivo. A análise por faixas de renda mostra que houve aumento da confiança dos consumidores com menor poder aquisitivo (renda familiar mensal até R$ 4.800) e queda para os consumidores de mais alta renda (renda familiar mensal superior a R$ 4.800). O destaque ficou para os consumidores com renda até R$ 2.100, cujo aumento foi de 5,2 pontos atingindo 89,5 pontos, influenciada por uma melhora das expectativas relacionada a uma perspectiva muito favorável da situação financeira das famílias nos próximos meses, possivelmente atrelada à liberação dos recursos do FGTS, considerando que não há um otimismo em relação ao mercado de trabalho. Em relação à economia, as avaliações dos consumidores melhoraram pelo terceiro mês consecutivo. O indicador que mede o grau de satisfação com a economia no momento subiu 1,9 ponto, atingindo 82,8 pontos, nível ainda muito baixo em termos históricos. Para os meses seguintes, as perspectivas também avançaram, o indicador que mede o otimismo em relação à economia subiu 2,6 pontos, para 118,0 pontos, acumulando 10,0 pontos em tendência de alta iniciada em maio desse ano. Veja também Anterior Próximo Mais do G1 Floresta ameaçada Cidades com mais queimadas têm maiores taxas de desmatamento, diz estudo Há 1 hora Natureza Macron, Gisele e Di Caprio publicam foto antiga para criticar incêndios Há 1 hora Veja o que é #FATO ou #FAKE sobre as queimadas na Amazônia Há 1 hora Macron diz que fogo na Amazônia é 'crise internacional' e convoca G7 Há 5 horas Mundo Bolsonaro critica Macron: 'Mentalidade colonialista' Há 5 horas Bolívia contrata maior avião-tanque do mundo contra incêndios Há 5 horas Maia quer diálogo sobre Amazônia com parlamentos europeus Há 2 horas São Paulo Secretário-geral da ONU cobra proteção contra queimadas Há 2 horas Jornais estrangeiros destacam alta de incêndios e falas de Bolsonaro Há 2 horas Judiciário Maioria no STF vota para proibir corte no salário de servidor Julgamento foi suspenso com placar de 6 a 4. Há 4 horas Política Política Dodge pede que Bolsonaro vete projeto sobre abuso de autoridade Há 1 hora Política Em encontro com Moro, senadores pedem veto integral a projeto Há 1 hora Blog do Matheus Leitão Interferência de Bolsonaro não é bem recebida, diz cúpula da PF Há 3 horas Blog do Matheus Leitão NATUZA NERY: 'Melhor um mandato bem feito de 4 anos que um meia boca de 8', diz Bolsonaro Há 3 horas Blog da Andréia Sadi Presidente sobe o tom e deixa aliados de Moro perplexos Bolsonaro disse hoje que quem escolhe o diretor da PF é ele, e não Moro. Há 3 horas Blog da Andréia Sadi Editais da Ancine MPF investiga se governo censurou produções com temas LGBT Há 6 horas Rio de Janeiro Ministro nega censura e diz que governo pode definir temas Há 6 horas Recurso judicial Justiça suspende transferência de oceanógrafo de Noronha para o sertão de PE Mudança anunciada pelo ICMBio foi feita contra a vontade do servidor. Há 28 minutos Pernambuco Crime em Niterói Plano para matar pastor pode ter começado em 2018, diz polícia RJ2 teve acesso ao relatório final da Polícia Civil sobre o assassinato. Há 2 horas Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"10 anos após polêmica com Kanye West e Taylor Swift no VMA, bastidores são revelados por revista \nChoro de artistas e revelação prévia de prêmio final de Beyoncé foram algumas das histórias contadas pela Billboard após conversa com produtores e executivos. Kanye West e Taylor Switf durante incidente no VMA 2009 Christopher Polk/Getty Images/AFP Dez anos após o polêmico MTV Video Music Awards marcado por Kanye West interrompendo o discurso de Taylor Swift para dizer que quem merecia o prêmio era Beyoncé, histórias dos bastidores do evento foram revelados pela Billboard. A revista conversou com produtores, repórteres e funcionários da MTV que presenciaram o caos em primeira mão e eles deram detalhes daquela noite. Antes, relembre o caso: Ao receber o prêmio de Melhor Vídeo Feminino por \"You Belong With Me\", Taylor Swift teve o agradecimento interrompido por Kanye West. \"Estou feliz por você, mas Beyoncé fez um dos melhores vídeos de todos os tempos\", disse o artista, depois de tirar o microfone das mãos da premiada, deixando-a totalmente sem reação. Na época, Taylor tinha 19 anos de idade. No palco, Taylor era um combo de emoções e parceria estar ao mesmo tempo chocada, assustada e envergonhada enquanto segurava seu troféu. A câmera ainda mostrou Beyoncé, visivelmente chocada com o amigo e balbuciando “Oh, Kanye!”. Quando recebeu o prêmio de Vídeo do Ano, Beyoncé chamou Taylor Swift ao palco para terminar seu agradecimento. Mais tarde, Kanye West pediu desculpas à cantora, aos fãs e à mãe dela em seu blog. \"Ela é muito talentosa. Errei por ter ido ao palco e roubado o momento dela!\", escreveu Os bastidores Segundo a Billboard, Kanye West chegou ao tapete vermelho do evento com uma garrafa de conhaque nas mãos. E quando questionado se estava bem, respondeu apenas: \"Estou aqui vivendo minha melhor vida\". Outro detalhe revelado pela publicação é que Kanye estava sentado na primeira fileira da premiação quando avançou no palco, mas aquela não era sua posição correta. Dias após o incidente, um dos produtores foi checar qual era a poltrona de Kanye e verificou que o lugar reservado para o rapper originalmente era diversas fileiras para trás. Aparentemente, na oitava fila. O rapper foi passado para frente após os produtores perceberem que não havia homens suficiente para os momentos de corte de câmera e transferiram o artista na última hora para a primeira fileira. E como a produção estava preocupada com o que estava sendo transmitido pela TV, optou por não deixar nenhum segurança próximo ao palco. Quando Kanye subiu ao palco, “Várias pessoas estavam realmente nervosas e queriam tirá-lo do palco, mas como fazer isso?”, questionou-se Hamish Hamilton , diretor do VMA naquele ano. Ele contou que, assim como o público, todos nos bastidores ficaram sem reação com o que estavam vendo. Produtores contaram ainda que assim que deu o intervalo, a cantora Pink se levantou e foi falar com Kanye. Ela estava visivelmente nervosa e apontando o dedo na cara do cantor. Choro de Taylor e Beyoncé As três perguntas que surgiram entre toda a equipe a partir daquele ponto foram: “O que fazer com Kanye? Como ter certeza que Taylor está bem? E como ter certeza que Beyoncé está bem?”. E todos sabiam que Taylor deveria voltar ao palco para a apresentação de um número musical. O presidente da Viacom Van Toffler contou que, por ter uma relação próxima com Taylor, foi o responsável por conversar com a cantora. “Ela e a mãe dela estavam chorando e eu me desculpei, afirmando que não sabíamos de nada”. Ele ainda afirmou que a equipe estava conversando com o rapper e lamentou: “Desculpe por arruinar seu momento”. Enquanto ele conversava com Taylor, outro executivo pedia para Kanye se retirar do local e o rapper parceria chocado. Quando Van Tofler foi para trás do palco, encontrou Beyoncé acompanhada do pai e a cantora estava chorando. “Me sinto mal por ela”, dizia a cantora. “Foi quando deu um clique na minha cabeça, e talvez na dela, sobre potencialmente fechar o ciclo daquela noite”. \"Em certo momento, deixei ela saber que provavelmente ela subiria ao palco ao final para um prêmio. E não seria legal se Taylor voltasse para ter o momento dela?\". \"Normalmente eu não diria nada, mas eu tinha duas artistas chorando”, disse ele, revelando a quebra de protocolo em premiações. Após vencer prêmio no VMA 2009, Beyoncé convida Taylor Swift para voltar ao palco e fazer seu discurso Christopher Polk/Getty Images/AFP Taylor Swift começa nova fase com 'Me', com refrão difícil de cantar e pop fácil de ouvir\n10 anos após polêmica com Kanye West e Taylor Swift no VMA, bastidores são revelados por revista | Pop & Arte | G1 G1 Pop & Arte Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 10 anos após polêmica com Kanye West e Taylor Swift no VMA, bastidores são revelados por revista Choro de artistas e revelação prévia de prêmio final de Beyoncé foram algumas das histórias contadas pela Billboard após conversa com produtores e executivos. Por G1 22/08/2019 09h35 Atualizado 2019-08-22T13:28:53.829Z Kanye West e Taylor Switf durante incidente no VMA 2009 — Foto: Christopher Polk/Getty Images/AFP Dez anos após o polêmico MTV Video Music Awards marcado por Kanye West interrompendo o discurso de Taylor Swift para dizer que quem merecia o prêmio era Beyoncé, histórias dos bastidores do evento foram revelados pela Billboard. A revista conversou com produtores, repórteres e funcionários da MTV que presenciaram o caos em primeira mão e eles deram detalhes daquela noite. Antes, relembre o caso: Ao receber o prêmio de Melhor Vídeo Feminino por \"You Belong With Me\", Taylor Swift teve o agradecimento interrompido por Kanye West. \"Estou feliz por você, mas Beyoncé fez um dos melhores vídeos de todos os tempos\", disse o artista, depois de tirar o microfone das mãos da premiada, deixando-a totalmente sem reação. Na época, Taylor tinha 19 anos de idade. No palco, Taylor era um combo de emoções e parceria estar ao mesmo tempo chocada, assustada e envergonhada enquanto segurava seu troféu. A câmera ainda mostrou Beyoncé, visivelmente chocada com o amigo e balbuciando “Oh, Kanye!”. Quando recebeu o prêmio de Vídeo do Ano, Beyoncé chamou Taylor Swift ao palco para terminar seu agradecimento. Mais tarde, Kanye West pediu desculpas à cantora, aos fãs e à mãe dela em seu blog. \"Ela é muito talentosa. Errei por ter ido ao palco e roubado o momento dela!\", escreveu Os bastidores Segundo a Billboard, Kanye West chegou ao tapete vermelho do evento com uma garrafa de conhaque nas mãos. E quando questionado se estava bem, respondeu apenas: \"Estou aqui vivendo minha melhor vida\". Outro detalhe revelado pela publicação é que Kanye estava sentado na primeira fileira da premiação quando avançou no palco, mas aquela não era sua posição correta. Dias após o incidente, um dos produtores foi checar qual era a poltrona de Kanye e verificou que o lugar reservado para o rapper originalmente era diversas fileiras para trás. Aparentemente, na oitava fila. O rapper foi passado para frente após os produtores perceberem que não havia homens suficiente para os momentos de corte de câmera e transferiram o artista na última hora para a primeira fileira. E como a produção estava preocupada com o que estava sendo transmitido pela TV, optou por não deixar nenhum segurança próximo ao palco. Quando Kanye subiu ao palco, “Várias pessoas estavam realmente nervosas e queriam tirá-lo do palco, mas como fazer isso?”, questionou-se Hamish Hamilton , diretor do VMA naquele ano. Ele contou que, assim como o público, todos nos bastidores ficaram sem reação com o que estavam vendo. Produtores contaram ainda que assim que deu o intervalo, a cantora Pink se levantou e foi falar com Kanye. Ela estava visivelmente nervosa e apontando o dedo na cara do cantor. Choro de Taylor e Beyoncé As três perguntas que surgiram entre toda a equipe a partir daquele ponto foram: “O que fazer com Kanye? Como ter certeza que Taylor está bem? E como ter certeza que Beyoncé está bem?”. E todos sabiam que Taylor deveria voltar ao palco para a apresentação de um número musical. O presidente da Viacom Van Toffler contou que, por ter uma relação próxima com Taylor, foi o responsável por conversar com a cantora. “Ela e a mãe dela estavam chorando e eu me desculpei, afirmando que não sabíamos de nada”. Ele ainda afirmou que a equipe estava conversando com o rapper e lamentou: “Desculpe por arruinar seu momento”. Enquanto ele conversava com Taylor, outro executivo pedia para Kanye se retirar do local e o rapper parceria chocado. Quando Van Tofler foi para trás do palco, encontrou Beyoncé acompanhada do pai e a cantora estava chorando. “Me sinto mal por ela”, dizia a cantora. “Foi quando deu um clique na minha cabeça, e talvez na dela, sobre potencialmente fechar o ciclo daquela noite”. \"Em certo momento, deixei ela saber que provavelmente ela subiria ao palco ao final para um prêmio. E não seria legal se Taylor voltasse para ter o momento dela?\". \"Normalmente eu não diria nada, mas eu tinha duas artistas chorando”, disse ele, revelando a quebra de protocolo em premiações. Após vencer prêmio no VMA 2009, Beyoncé convida Taylor Swift para voltar ao palco e fazer seu discurso — Foto: Christopher Polk/Getty Images/AFP Taylor Swift começa nova fase com 'Me', com refrão difícil de cantar e pop fácil de ouvir Veja também Anterior Próximo Mais do G1 Floresta ameaçada Cidades com mais queimadas têm maiores taxas de desmatamento, diz estudo Há 1 hora Natureza Macron, Gisele e Di Caprio publicam foto antiga para criticar incêndios Há 1 hora Veja o que é #FATO ou #FAKE sobre as queimadas na Amazônia Há 1 hora Macron diz que fogo na Amazônia é 'crise internacional' e convoca G7 Há 5 horas Mundo Bolsonaro critica Macron: 'Mentalidade colonialista' Há 5 horas Bolívia contrata maior avião-tanque do mundo contra incêndios Há 5 horas Maia quer diálogo sobre Amazônia com parlamentos europeus Há 2 horas São Paulo Secretário-geral da ONU cobra proteção contra queimadas Há 2 horas Jornais estrangeiros destacam alta de incêndios e falas de Bolsonaro Há 2 horas Judiciário Maioria no STF vota para proibir corte no salário de servidor Julgamento foi suspenso com placar de 6 a 4. Há 4 horas Política Política Dodge pede que Bolsonaro vete projeto sobre abuso de autoridade Há 1 hora Política Em encontro com Moro, senadores pedem veto integral a projeto Há 1 hora Blog do Matheus Leitão Interferência de Bolsonaro não é bem recebida, diz cúpula da PF Há 3 horas Blog do Matheus Leitão NATUZA NERY: 'Melhor um mandato bem feito de 4 anos que um meia boca de 8', diz Bolsonaro Há 3 horas Blog da Andréia Sadi Presidente sobe o tom e deixa aliados de Moro perplexos Bolsonaro disse hoje que quem escolhe o diretor da PF é ele, e não Moro. Há 3 horas Blog da Andréia Sadi Editais da Ancine MPF investiga se governo censurou produções com temas LGBT Há 6 horas Rio de Janeiro Ministro nega censura e diz que governo pode definir temas Há 6 horas Recurso judicial Justiça suspende transferência de oceanógrafo de Noronha para o sertão de PE Mudança anunciada pelo ICMBio foi feita contra a vontade do servidor. Há 28 minutos Pernambuco Crime em Niterói Plano para matar pastor pode ter começado em 2018, diz polícia RJ2 teve acesso ao relatório final da Polícia Civil sobre o assassinato. Há 2 horas Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"'Animais carbonizados e silêncio no lugar do verde e som de pássaros': biólogo descreve cenário apocalíptico após queimadas\n'A perda é de valor inestimável. Muito superior ao das multas aplicadas, quando se encontra o culpado, o que é raro', diz Izar Aximoff, que estudou a recomposição de florestas no Rio de Janeiro após queimadas Um filhote de cobra carbonizado por um incêndio florestal Izar Aximoff O biólogo Izar Aximoff estudou a recomposição de florestas no Rio de Janeiro após queimadas. Testemunhou áreas verdes se transformarem em pó preto e o rico som das florestas, em silêncio. \"É muito triste ver a floresta totalmente dizimada. Aquele cenário colorido, com flores, sons de animais, pássaros cantando, bichos se movimentando e cheiro de mata dá lugar ao silêncio, a animais carbonizados, a um cheiro de carne queimada, à desolação. Fica tudo preto e você fica sujo com aquele resíduo de carvão\", descreve o biólogo, lembrando-se do que viu quando uma área que monitorava em seus estudos voltou a sofrer queimadas. \"Eu vi filhote de jiboia queimado, bicho-preguiça carbonizado, bromélia queimada. Dá vontade de chorar. A perda é de valor inestimável. Muito superior ao das multas aplicadas, quando se encontra o culpado, o que é raro\", compara o biólogo especialista no tema em áreas de Mata Atlântica, como o Parque Nacional de Itatiaia. Após o quadro de destruição, novos desafios surgem no reflorestamento, explica o biólogo, que é doutor em Botânica pelo Instituto de Pesquisas do Jardim Botânico do Rio de Janeiro (JBRJ). \"Espécies ameaçadas acabam não voltando. A cada queimada, a diversidade é perdida\", disse. Trecho de mata atingido por incêndio: prevenir as queimadas é mais barato que tentar remediar depois, diz biólogo Izar Aximoff \"E muitas áreas de Mata Atlântica, por exemplo, não conseguem se regenerar sozinhas. É preciso um reforço. Temos as melhores cabeças do mundo na área de reflorestamento, mas a demanda é grande demais\", diz o biólogo, lembrando que a situação é também grave em áreas que ganham menos holofotes como o Cerrado e a Caatinga. A mesma falta de recursos impede um planejamento mais eficaz na prevenção de novas queimadas. O biólogo diz que, no nível federal, o acompanhamento dos incidentes é melhor do que no estadual e municipal. \"A prevenção é muito mais barata. Mas não há planejamento também por falta de dados. Os gastos após os incêndios são muito maiores. Você tem uso de aeronaves, equipes, sem contar o risco de morte a que esses profissionais estão expostos\", acrescentou. Queimadas na Floresta Amazônica Nacho Doce/Reuters Initial plugin text\n'Animais carbonizados e silêncio no lugar do verde e som de pássaros': biólogo descreve cenário apocalíptico após queimadas | Natureza | G1 G1 Natureza Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 'Animais carbonizados e silêncio no lugar do verde e som de pássaros': biólogo descreve cenário apocalíptico após queimadas 'A perda é de valor inestimável. Muito superior ao das multas aplicadas, quando se encontra o culpado, o que é raro', diz Izar Aximoff, que estudou a recomposição de florestas no Rio de Janeiro após queimadas Por BBC 22/08/2019 09h07 Atualizado 2019-08-22T17:56:54.315Z Um filhote de cobra carbonizado por um incêndio florestal — Foto: Izar Aximoff O biólogo Izar Aximoff estudou a recomposição de florestas no Rio de Janeiro após queimadas. Testemunhou áreas verdes se transformarem em pó preto e o rico som das florestas, em silêncio. \"É muito triste ver a floresta totalmente dizimada. Aquele cenário colorido, com flores, sons de animais, pássaros cantando, bichos se movimentando e cheiro de mata dá lugar ao silêncio, a animais carbonizados, a um cheiro de carne queimada, à desolação. Fica tudo preto e você fica sujo com aquele resíduo de carvão\", descreve o biólogo, lembrando-se do que viu quando uma área que monitorava em seus estudos voltou a sofrer queimadas. \"Eu vi filhote de jiboia queimado, bicho-preguiça carbonizado, bromélia queimada. Dá vontade de chorar. A perda é de valor inestimável. Muito superior ao das multas aplicadas, quando se encontra o culpado, o que é raro\", compara o biólogo especialista no tema em áreas de Mata Atlântica, como o Parque Nacional de Itatiaia. Após o quadro de destruição, novos desafios surgem no reflorestamento, explica o biólogo, que é doutor em Botânica pelo Instituto de Pesquisas do Jardim Botânico do Rio de Janeiro (JBRJ). \"Espécies ameaçadas acabam não voltando. A cada queimada, a diversidade é perdida\", disse. Trecho de mata atingido por incêndio: prevenir as queimadas é mais barato que tentar remediar depois, diz biólogo — Foto: Izar Aximoff \"E muitas áreas de Mata Atlântica, por exemplo, não conseguem se regenerar sozinhas. É preciso um reforço. Temos as melhores cabeças do mundo na área de reflorestamento, mas a demanda é grande demais\", diz o biólogo, lembrando que a situação é também grave em áreas que ganham menos holofotes como o Cerrado e a Caatinga. A mesma falta de recursos impede um planejamento mais eficaz na prevenção de novas queimadas. O biólogo diz que, no nível federal, o acompanhamento dos incidentes é melhor do que no estadual e municipal. \"A prevenção é muito mais barata. Mas não há planejamento também por falta de dados. Os gastos após os incêndios são muito maiores. Você tem uso de aeronaves, equipes, sem contar o risco de morte a que esses profissionais estão expostos\", acrescentou. Queimadas na Floresta Amazônica — Foto: Nacho Doce/Reuters QUEIMADAS NA AMAZÔNIA Nº de queimadas sobe 82% em 2019 Amazônia concentra metade das queimadas neste ano Entenda: 12 questões essenciais sobre o tema Análises confirmam partículas de queimadas na chuva de SP Sem apresentar provas, Bolsonaro diz que ONGs podem estar por trás das queimadas Secretário-Geral da ONU cobra que Amazônia seja protegida Veja também Anterior Próximo Mais do G1 Floresta ameaçada Cidades com mais queimadas têm maiores taxas de desmatamento, diz estudo Há 1 hora Natureza Macron, Gisele e Di Caprio publicam foto antiga para criticar incêndios Há 1 hora Veja o que é #FATO ou #FAKE sobre as queimadas na Amazônia Há 1 hora Macron diz que fogo na Amazônia é 'crise internacional' e convoca G7 Há 5 horas Mundo Bolsonaro critica Macron: 'Mentalidade colonialista' Há 5 horas Bolívia contrata maior avião-tanque do mundo contra incêndios Há 5 horas Maia quer diálogo sobre Amazônia com parlamentos europeus Há 2 horas São Paulo Secretário-geral da ONU cobra proteção contra queimadas Há 2 horas Jornais estrangeiros destacam alta de incêndios e falas de Bolsonaro Há 2 horas Judiciário Maioria no STF vota para proibir corte no salário de servidor Julgamento foi suspenso com placar de 6 a 4. Há 4 horas Política Política Dodge pede que Bolsonaro vete projeto sobre abuso de autoridade Há 1 hora Política Em encontro com Moro, senadores pedem veto integral a projeto Há 1 hora Blog do Matheus Leitão Interferência de Bolsonaro não é bem recebida, diz cúpula da PF Há 3 horas Blog do Matheus Leitão NATUZA NERY: 'Melhor um mandato bem feito de 4 anos que um meia boca de 8', diz Bolsonaro Há 3 horas Blog da Andréia Sadi Presidente sobe o tom e deixa aliados de Moro perplexos Bolsonaro disse hoje que quem escolhe o diretor da PF é ele, e não Moro. Há 3 horas Blog da Andréia Sadi Editais da Ancine MPF investiga se governo censurou produções com temas LGBT Há 6 horas Rio de Janeiro Ministro nega censura e diz que governo pode definir temas Há 6 horas Recurso judicial Justiça suspende transferência de oceanógrafo de Noronha para o sertão de PE Mudança anunciada pelo ICMBio foi feita contra a vontade do servidor. Há 28 minutos Pernambuco Crime em Niterói Plano para matar pastor pode ter começado em 2018, diz polícia RJ2 teve acesso ao relatório final da Polícia Civil sobre o assassinato. Há 2 horas Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"CPAT Campinas oferece 34 vagas de emprego com salários de até R$ 3,2 mil; veja como se candidatar \nInteressados devem comparecer a uma das unidades do CPAT para análise de perfil e cadastro, levando RG, CPF, Carteira de Trabalho e o número do PIS. CPAT Campinas oferece 34 vagas de emprego. Reprodução/EPTV O Centro Público de Apoio ao Trabalhador (CPAT) de Campinas (SP) oferece 34 vagas de emprego para moradores da região nesta quinta-feira (22). Os salários vão até R$ 3,2 mil, sendo a maior remuneração destinada ao cargo de mecânico (a) de refrigeração. Não é necessário ter o ensino médio completo, mas é desejável ter feito um curso de refrigeração. As oportunidades são para todos os gêneros e contemplam diversos níveis de escolaridade. Quinze das vagas são exclusivas para pessoas com deficiência (PCD). Para se candidatar, é necessário comparecer a uma das unidades do CPAT para análise de perfil e cadastro, levando RG, CPF, Carteira de Trabalho e o número do PIS. O órgão esclarece que as vagas estão sujeitas a alterações ao longo do dia. Para mais informações, acesse o site do órgão. Confira a lista de vagas Aprendiz frentista - 2 vagas Assistente técnico (a) de manutenção predial - 1 vaga Atendente de padaria - 1 vaga (PCD) Auxiliar administrativo (a) - 2 vagas (PCD) Auxiliar de manutenção elétrica e hidráulica - 1 vaga Auxiliar de serviços de importação e exportação - 1 vaga Confeiteiro (a) - 1 vaga Educador (a) social - 1 vaga (PCD) Enfermeiro (a) hospitalar - 6 vagas Garçom (garçonete) para hotel - 2 vagas Mecânico (a) de refrigeração - 1 vaga Mecânico (a) de manutenção de ônibus - 1 vaga Motorista carreteiro - 1 vaga Motorista de ônibus rodoviário - 1 vaga Motorista de ônibus urbano - 1 vaga Operador (a) de loja - 10 vagas (PCD) Operador (a) de vendas - 1 vaga (PCD) Endereço CPAT Unidade Centro Avenida Campos Sales, 427, Centro. De segunda a sexta-feira - Das 7h30 às 17h30. O atendimento na última sexta-feira do mês é encerrado às 12h. Unidade Ouro Verde Avenida Ruy Rodriguez, 3.900, Parque Universitário (Shopping Spazio Ouro Verde, 1º andar). De segunda a sexta-feira - Das 8h às 16h. O atendimento na última sexta-feira do mês é encerrado às 11h. Unidade Campo Grande Rua Manoel Machado Pereira, 902 (em frente à Praça da Concórdia). De segunda a sexta-feira - Das 8h às 16h. O atendimento na última sexta-feira do mês é encerrado às 11h. Veja mais oportunidades da região no G1 Campinas\nCPAT Campinas oferece 34 vagas de emprego com salários de até R$ 3,2 mil; veja como se candidatar | Concursos e emprego em Campinas e região | G1 G1 Campinas e Região Concursos e emprego Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta CPAT Campinas oferece 34 vagas de emprego com salários de até R$ 3,2 mil; veja como se candidatar Interessados devem comparecer a uma das unidades do CPAT para análise de perfil e cadastro, levando RG, CPF, Carteira de Trabalho e o número do PIS. Por G1 Campinas e Região 22/08/2019 09h21 Atualizado 2019-08-22T12:21:51.395Z CPAT Campinas oferece 34 vagas de emprego. — Foto: Reprodução/EPTV O Centro Público de Apoio ao Trabalhador (CPAT) de Campinas (SP) oferece 34 vagas de emprego para moradores da região nesta quinta-feira (22). Os salários vão até R$ 3,2 mil, sendo a maior remuneração destinada ao cargo de mecânico (a) de refrigeração. Não é necessário ter o ensino médio completo, mas é desejável ter feito um curso de refrigeração. As oportunidades são para todos os gêneros e contemplam diversos níveis de escolaridade. Quinze das vagas são exclusivas para pessoas com deficiência (PCD). Para se candidatar, é necessário comparecer a uma das unidades do CPAT para análise de perfil e cadastro, levando RG, CPF, Carteira de Trabalho e o número do PIS. O órgão esclarece que as vagas estão sujeitas a alterações ao longo do dia. Para mais informações, acesse o site do órgão. Confira a lista de vagas Aprendiz frentista - 2 vagas Assistente técnico (a) de manutenção predial - 1 vaga Atendente de padaria - 1 vaga (PCD) Auxiliar administrativo (a) - 2 vagas (PCD) Auxiliar de manutenção elétrica e hidráulica - 1 vaga Auxiliar de serviços de importação e exportação - 1 vaga Confeiteiro (a) - 1 vaga Educador (a) social - 1 vaga (PCD) Enfermeiro (a) hospitalar - 6 vagas Garçom (garçonete) para hotel - 2 vagas Mecânico (a) de refrigeração - 1 vaga Mecânico (a) de manutenção de ônibus - 1 vaga Motorista carreteiro - 1 vaga Motorista de ônibus rodoviário - 1 vaga Motorista de ônibus urbano - 1 vaga Operador (a) de loja - 10 vagas (PCD) Operador (a) de vendas - 1 vaga (PCD) Endereço CPAT Unidade Centro Avenida Campos Sales, 427, Centro. De segunda a sexta-feira - Das 7h30 às 17h30. O atendimento na última sexta-feira do mês é encerrado às 12h. Unidade Ouro Verde Avenida Ruy Rodriguez, 3.900, Parque Universitário (Shopping Spazio Ouro Verde, 1º andar). De segunda a sexta-feira - Das 8h às 16h. O atendimento na última sexta-feira do mês é encerrado às 11h. Unidade Campo Grande Rua Manoel Machado Pereira, 902 (em frente à Praça da Concórdia). De segunda a sexta-feira - Das 8h às 16h. O atendimento na última sexta-feira do mês é encerrado às 11h. Veja mais oportunidades da região no G1 Campinas Campinas Veja também Anterior Próximo Mais do G1 Floresta ameaçada Cidades com mais queimadas têm maiores taxas de desmatamento, diz estudo Há 1 hora Natureza Macron, Gisele e Di Caprio publicam foto antiga para criticar incêndios Há 1 hora Veja o que é #FATO ou #FAKE sobre as queimadas na Amazônia Há 1 hora Macron diz que fogo na Amazônia é 'crise internacional' e convoca G7 Há 5 horas Mundo Bolsonaro critica Macron: 'Mentalidade colonialista' Há 5 horas Bolívia contrata maior avião-tanque do mundo contra incêndios Há 5 horas Maia quer diálogo sobre Amazônia com parlamentos europeus Há 2 horas São Paulo Secretário-geral da ONU cobra proteção contra queimadas Há 2 horas Jornais estrangeiros destacam alta de incêndios e falas de Bolsonaro Há 2 horas Judiciário Maioria no STF vota para proibir corte no salário de servidor Julgamento foi suspenso com placar de 6 a 4. Há 4 horas Política Política Dodge pede que Bolsonaro vete projeto sobre abuso de autoridade Há 1 hora Política Em encontro com Moro, senadores pedem veto integral a projeto Há 1 hora Blog do Matheus Leitão Interferência de Bolsonaro não é bem recebida, diz cúpula da PF Há 3 horas Blog do Matheus Leitão NATUZA NERY: 'Melhor um mandato bem feito de 4 anos que um meia boca de 8', diz Bolsonaro Há 3 horas Blog da Andréia Sadi Presidente sobe o tom e deixa aliados de Moro perplexos Bolsonaro disse hoje que quem escolhe o diretor da PF é ele, e não Moro. Há 3 horas Blog da Andréia Sadi Editais da Ancine MPF investiga se governo censurou produções com temas LGBT Há 6 horas Rio de Janeiro Ministro nega censura e diz que governo pode definir temas Há 6 horas Recurso judicial Justiça suspende transferência de oceanógrafo de Noronha para o sertão de PE Mudança anunciada pelo ICMBio foi feita contra a vontade do servidor. Há 28 minutos Pernambuco Crime em Niterói Plano para matar pastor pode ter começado em 2018, diz polícia RJ2 teve acesso ao relatório final da Polícia Civil sobre o assassinato. Há 2 horas Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
