{"corpora":"Associações falam em favorecimento | Túnel próximo à Paulista abre impasse entre moradores e complexo bilionário\nTúnel próximo à Paulista abre impasse entre moradores e complexo bilionário\nTúnel próximo à Paulista abre impasse entre moradores e complexo bilionário - 15/12/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Túnel próximo à Paulista abre impasse entre moradores e complexo bilionário Associações entraram na Justiça para tentar impedir obra; empresa diz que atendeu exigências compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 15.dez.2019 às 16h16 Ouvir o texto Diminuir fonte Aumentar fonte Rogério Gentile Guilherme Seto São Paulo Duas associações de moradores da região da avenida Paulista entraram na Justiça para tentar impedir a construção de um túnel na rua São Carlos do Pinhal que beneficiará diretamente um empreendimento imobiliário. Ao enterrar um trecho de 100 metros da rua, a obra permitirá a criação de um boulevard ligando a Paulista ao complexo de luxo Cidade Matarazzo por meio do calçadão da Alameda das Flores. Orçado em cerca de R$ 2 bilhões, o Cidade Matarazzo está sendo erguido no terreno de cerca de 30 mil m² do antigo Hospital Humberto I e será formado por um shopping center, um hotel e imóveis comerciais e residenciais. O projeto, que inclui uma torre de 22 andares do arquiteto francês Jean Nouvel, vencedor do Pritzker em 2008, dá um novo uso para as edificações históricas e tombadas do hospital, ícone da arquitetura neoclássica de São Paulo. Vista do alto das obras do megaempreendimento Cidade Matarazzo, que está sendo construído em um terreno de cerca de 30 mil metros quadrados, entre as ruas São Carlos do Pinhal, alameda Rio Claro e Itapeva. - Gabriel Cabral/Folhapress Inaugurado em 1904 pelo industrial italiano Francisco Matarazzo, o hospital faliu nos anos 1990 e ficou abandonado a partir de então. Com a revitalização, a capela de Santa Luzia, de 1922, será reaberta. O túnel, com custo de cerca de R$ 130 milhões, ficará entre as alamedas Rio Claro e a rua Itapeva. Sua construção foi aprovada em setembro pela gestão do prefeito Bruno Covas (PSDB). A obra será paga pela Associação São Paulo Capital da Diversidade, entidade fundada pelo empresário Alexandre Allard, do grupo Allard, responsável pelo complexo Cidade Matarazzo. “É uma doação para a cidade!”, afirmou o prefeito, à época, destacando que o boulevard “melhorará muito a região”. A Amacon (Associação dos Moradores da Consolação e adjacências) e a Amorbela (Bela Vista e Bexiga) afirmam, no entanto, que o túnel é um presente de grego, que favorece “escandalosamente” o empreendimento privado, mas prejudicará os imóveis vizinhos. “Moradores, empresários e usuários da região terão seus imóveis e atividades afetados diretamente”, dizem, reclamando das alterações que ocorrerão no sistema viário da região. A alameda Rio Claro, por exemplo, passará a ser uma rua sem saída. Na ação, as associações de moradores citam um parecer técnico da CET (Companhia de Engenharia de Tráfego), feito em 2017, na gestão João Doria (PSDB), segundo o qual o projeto do túnel não trará “reais benefícios” para a região “do ponto de vista da acessibilidade e da mobilidade”. Complexo, que vai custar cerca de R$ 2 bilhões, vai contar shopping center, um hotel e imóveis comerciais e residenciais - Gabriel Cabral/Folhapress No documento, os técnicos afirmam que o túnel cria uma barreira física e que os empreendimentos lindeiros teriam seus acessos dificultados. Além disso, dizem que durante a execução da escavação e construção da passagem a rua São Carlos do Pinhal terá de ficar interditada. “A rua é o apoio principal da avenida Paulista no sentido Consolação, não havendo nenhum viário próximo com as mesmas características físicas e topográficas”, afirma. “Durante as obras, não haverá condições para desvios.” O parecer lembra ainda que a avenida Paulista é palco de grandes eventos e manifestações, que exigem a interdição frequente de suas faixas desde o Masp até a Consolação. “Diante do exposto, somos de parecer contrário à construção do túnel,”, diz o texto. A Folha procurou a gestão Bruno Covas para tratar do túnel, previsto para ser entregue em 2022, e do parecer da CET. Em nota, a assessoria de imprensa limitou-se a dizer que a “proposta passou por intensa e transparente análise de todos os órgãos e departamentos competentes”. Disse também que todo procedimento seguiu rigorosamente a lei e que a prefeitura concluiu haver interesse público. Não fez qualquer comentário sobre o parecer contrário da CET. O Grupo Allard, por meio de sua assessoria de imprensa, disse que a CET mudou seu entendimento após alterações no projeto. “Uma série de solicitações de caráter geométrico e dimensional foram exigidos pelo órgão público, resultando em adequações no projeto da passagem inferior.” A empresa diz também, em nota encaminhada pela assessoria de imprensa, que “uma série de estudos foram realizados, principalmente do ponto de vista construtivo, para garantir a manutenção da faixa carroçável durante as obras.” Um documento assinado pela diretora de planejamento da CET, Elisabete França, encaminhado ao jornal, atesta que as alterações realizadas “atenderam às exigências”. Imagens aéreas das obras do Complexo Cidade Matarazzo, que preservou capela de antigo hospital (03-07-2018) - Gabriel Cabral/Folhapress As associações de moradores, contudo, dizem que solicitaram à CET os estudos que a levaram a mudar seu entendimento a fim de verificar se todas as restrições haviam sido, de fato, sanadas, mas que não obtiveram sucesso. Na ação, as associações de moradores reclamam também do edital de chamamento público lançado pela prefeitura para a viabilização do projeto. “Não deu margem a outras propostas, com outras soluções urbanísticas”, afirma. “Foi direcionado para a realização de uma obra preconcebida, pré-aprovada, cuja possibilidade de participação seria tão somente da própria associação gerida pelos diretores do empreendimento”, dizem. O Grupo Allard afirma que a alegação não faz o menor sentido. “A associação informou a prefeitura que vinha estudando esse projeto havia alguns anos e que tinha interesse em implantá-lo”, diz. “O chamamento público possibilitou que eventuais interessados apresentassem outras propostas para a transformação urbana”, afirma. O juiz Evandro Carlos de Oliveira, da 7ª Vara da Fazenda Pública, ainda não analisou o pedido de liminar feito pelas entidades para suspender o projeto. Aguarda a manifestação da prefeitura sobre o assunto, que tem 30 dias para responder. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados shoppings Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/12/tunel-proximo-a-paulista-abre-impasse-entre-moradores-e-complexo-bilionario.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Não existe a possibilidade de Covas deixar a prefeitura, diz presidente da Câmara reeleito Laudos apontam que jovens mortos em Paraisópolis tiveram traumas condizentes com pisoteamento Conselho recua e indefere mudanças no tombamento da praça Vilaboim, em São Paulo Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Cotidiano Ver todas Túnel próximo à Paulista abre impasse entre moradores e complexo bilionário Com pastel a R$ 1 e chope a R$ 3, Piscinão de Ramos é atração no Rio há 18 anos Segurança mais recua do que avança em 1º ano de Bolsonaro Neopentecostais armados atormentam minorias religiosas brasileiras Com duplo sentido, slogan da prefeitura contra a dengue causa dúvida em São Paulo Principais do dia Compartilhar Em grampo, vice do TRE-MG detalha suposto esquema em tribunal: 'É a vida como ela é' Desembargador fala em favorecimento a escritórios de advocacia no Tribunal Regional Eleitoral de Minas 15.dez.2019 às 16h38 Compartilhar Crítica ao aborto, nova vice uruguaia defende direitos da mulher Para Beatriz Argimón, democracia precisa ser cuidada todos os dias 15.dez.2019 às 20h14 Governo Bolsonaro Compartilhar Netanyahu diz que Bolsonaro se comprometeu a mudar embaixada para Jerusalém em 2020 Premiê deu declaração ao lado de Eduardo durante a inauguração de escritório comercial brasileiro na cidade 15.dez.2019 às 13h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Universa | A mulher que aos 7 anos quebrava castanha de caju e hoje chefia cooperativa\nA mulher que aos 7 anos quebrava castanha de caju e hoje chefia cooperativa\nA mulher que aos 7 anos quebrava castanha de caju no quintal e hoje chefia cooperativa do produto Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Universa Universa A mulher que aos 7 anos quebrava castanha de caju no quintal e hoje chefia cooperativa do produto Maria Cristina da Silva trabalha com castanha de caju desde os 7 anos de idade; hoje, é presidente de uma cooperativa bem-sucedida Imagem: José Ramalho/Divulgação 00:00 Juliana Gragnani Da BBC News Brasil em Londres 15/12/2019 08h02 Aos sete anos, Maria Cristina da Silva quebrava castanha de caju debaixo de uma árvore no quintal de casa, no povoado de Carrilho, em Sergipe. \"Eu era bem pequena. Minha mãe acendia o fogo e assava a castanha, e nós, sete irmãos, quebrávamos a castanha durante o dia e íamos para a escola só durante a noite\", lembra. Suas mãos e as de seus irmãos ficavam manchadas durante dias porque manuseavam as castanhas sem luvas. Com sua queima, elas liberam um óleo característico que gruda na pele e a deixa vermelha. Relacionadas TST vai ter a primeira mulher como presidente a partir de 2020 Quem é Greta Thunberg, eleita personalidade de 2019 pela Time Brasileira une dados e psiquiatria e acelera diagnóstico de esquizofrenia Agora, aos 40 anos, ela trabalha com o mesmo produto, mas suas mãos não ficam mais manchadas. Maria Cristina da Silva é presidente de uma cooperativa de castanha de caju em Carrilho, com 30 associados. Não há trabalho infantil, e os trabalhadores têm material de proteção. O resultado é uma organização que produz artesanalmente cerca de duas toneladas de castanha prontas para consumo por mês, vendidas para Estados como Sergipe, Bahia, Alagoas, Rio de Janeiro e São Paulo. O processo da queima da castanha é feito de forma segura, com luvas e filtro para a fumaça Imagem: José Ramalho/Divulgação A castanha de caju é um alimento nutritivo consumido em diversos país do mundo, e o Brasil costumava despontar como um dos três maiores exportadores. Em 2017, no entanto, segundo dados da FAO-ONU (Organização das Nações Unidas para a Alimentação e a Agricultura), o Brasil ficou em 7º lugar no ranking de exportação. A previsão de produção de castanha de caju para 2019, segundo o IBGE, é de cerca de 134 mil toneladas - e 99% dessa produção vem do Nordeste; a maior parte no Ceará, seguido do Piauí e do Rio Grande do Norte. O Sergipe também figura na lista - e é ali onde fica Itabaiana, município a 54 km da capital com 95 mil habitantes conhecido como \"capital do Agreste\", bem no centro do Estado. Um dos povoados de Itabaiana é Carrilho, onde Maria Cristina da Silva cresceu e onde vivem cerca de mil pessoas. A principal fonte de renda dos habitantes do povoado é o beneficiamento de castanha de caju, como é chamado o trabalhoso processo de tirar a amêndoa da fruta e limpá-la para que chegue ao consumidor final. \"Acredita-se que, depois da abolição da escravidão no Brasil, muitos dos escravos que viviam em Itabaiana tenham se mudado para Carrilho e montado quilombos\", explica Diana Mendonça de Carvalho, doutora em Geografia pela Universidade Federal de Sergipe e professora da rede municipal de Itabaiana. A comunidade resquício de quilombos, então, sobrevivia principalmente da coleta de frutos, de pequenos animais de criação e da venda de serviços. Na década de 1970, contudo, \"segunda consta a lenda popular, pessoas ligadas a jogos de azar levaram sacos de castanhas para as comunidades de uma viagem que fizeram ao Piauí\", narra Carvalho, \"e as famílias fizeram a quebra dessas castanhas\". Desde aquela época, a atividade passou a dominar o povoado de Carrilho. Em várias regiões em que há o beneficiamento de castanha de caju, no entanto, traz registros de trabalho infantil. Para o juiz do Trabalho da Paraíba Arnaldo José Duarte do Amaral, que em 2013 visitou uma comunidade no Rio Grande do Norte onde também havia crianças trabalhando na quebra da castanha, tanto o Estado quanto empresas que compram o produto precisam se envolver no combate ao envolvimento de crianças. \"É preciso ter uma ação do Estado e da sociedade. Empresas precisam banir o trabalho da criança, exigindo seu afastamento do processo para realizar a compra, e comprar a castanha por um preço justo\", diz. Maria Cristina da Silva vê o trabalho que realizou quando criança como um jeito de sobreviver. \"Era um trabalho familiar. A gente só estava ficando do lado da nossa mãe. Não era com intenção ou por maldade, era por necessidade\", afirma. \"Agora isso é visto como escravidão, mas para nós era luta, era sobrevivência.\" Hoje, ela celebra a existência de uma creche na frente da cooperativa. Além disso, as crianças podem ir à escola em dois períodos diferentes. Para Silva, \"as famílias têm mais recursos e as crianças estão mais livres para poder aprender mais\". Ela conta que cresceu trabalhando com a família, mas pôde frequentar escola e faculdade. Formou-se geógrafa pela Universidade Federal de Sergipe depois de casar e ter dois filhos, e isso lhe deixou \"mais forte para poder dar conta do projeto\". As castanhas devem ser queimadas para eliminar o óleo e poderem ter suas amêndoas retiradas Imagem: José Ramalho/Divulgação \"Sonhava em um dia ter uma forma organizada de produzir a castanha, de ter um produto\", diz ela. \"A gente via na TV, no supermercado... Sabíamos que a gente estava fazendo a coisa certa, que tínhamos um produto maravilhoso, mas que era necessária toda uma forma de organização do processo.\" \"A gente estuda e isso abre nossa mente, faz com que a gente enxergue oportunidades e argumente melhor sobre o que a gente acredita. Transformou minhas ideias e me empurrou para frente\", diz. Em 2012, passou seis meses fazendo cursos no Sebrae (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas), entidade privada de serviço social que estimula o empreendedorismo no país, aprendendo administração. E, no ano seguinte, criou a Cooperativa de Beneficiadores de Castanha (Coobec), que mudou completamente a forma como o beneficiamento da castanha é feito no povoado. A cooperativa foi criada com apoio do BNDES, da Votorantim, e de outros, com um aporte financeiro de R$ 1,05 milhão à época. \"Foi uma trajetória de sorte, de oportunidades que chegaram e que eu me agarrei com a minha força e com a de todos que eu conheci. A força de todo mundo que quebrava a castanha e quebra até hoje\", diz Silva. \"Eu me orgulho muito de tudo que eu conquistei. Mas não cheguei até aqui falando de mim. Não falei só de mim, falei da história da minha comunidade, dos meus vizinhos, dos meus irmãos. Tive a oportunidade de mostrar a pessoas de fora o que a minha comunidade fazia.\" \"Minha trajetória foi árdua, mas foi feliz. E foi por todos os quebradores de castanha.\" Em 2017, em uma viagem viabilizada pelo Sebrae, Silva foi à França representar a castanha de caju brasileira no Sirha, evento internacional da indústria de hotelaria e alimentação. \"Fui de forma bem tímida, bem humilde\", conta ela, mas o produto foi bem aceito e elogiado, conta, orgulhosa. A castanha deve ser quebrada para retirar a amêndoa de dentro; quando era criança, Maria Cristina da Silva fazia o processo com pedaço de pau e pedra Imagem: José Ramalho/Divulgação Processo Antes, a castanha que seria beneficiada era comprada por meio de atravessadores, intermediários que não participam da produção, mas que lucram vendendo o produto para quem vai processar a castanha. Depois, compram o produto de volta, só que agora processado, para vender para a indústria. Nesse processo, que mantém a informalidade nas relações de trabalho e pode criar uma relação de dependência, o pequeno produtor que beneficia a castanha acaba lucrando muito pouco. Silva conta que sua mãe recebia a castanha dessa maneira, por meio de atravessadores. Ela assava a castanha e fazia a quebra com os filhos durante a semana. No fim de semana, saía do povoado de caminhão para vender o produto, junto com tomate e cebola, em feiras livres de cidades próximas. A cooperativa eliminou a figura do atravessador. Hoje, o grupo compra as castanhas diretamente de fornecedores de lugares que plantam o caju, como a Bahia e o Piauí. O processo do beneficiamento também foi totalmente modificado. Quando era criança, conta Silva, \"trabalhávamos de qualquer jeito, sem luva, sem bota, sem postura nenhuma\". \"Trabalhávamos no chão, sentados. Não havia cuidado com a fumaça na hora de assar a castanha. Era um processo muito insalubre.\" Um relatório feito em 2012 pela professora Diana Mendonça de Carvalho, que estudou o beneficiamento da castanha de caju no Grupo de Pesquisa sobre Transformações no Mundo Rural da Universidade Federal de Sergipe, diz que, em Carrilho, vários problemas no processo foram identificados: \"afetam diretamente a saúde dos beneficiadores, como a fumaça (problemas respiratórios), postura inadequada na quebra e na despeliculagem da castanha (problemas de coluna), falta de luvas (perda das digitais), estrutura inadequada da tenda, entre outros\". Assim, o grupo idealizou uma chaminé e um forno resistente a altas temperaturas que canalizasse a fumaça até a parte superior do telhado. Também sugeriu o trabalho da quebra da castanha em uma mesa de madeira e com cadeiras, lugar de sacos e colunas usados como apoio. Isso serviu de base para que a cooperativa mais tarde desenvolvesse seu próprio local de trabalho, seguindo métodos semelhantes. \"Hoje em dia é outra coisa. A gente trabalha sentado, com postura, e o pessoal tem proteção\", conta Silva. Amêndoa retirada da castanha; IBGE estima que Brasil produzirá 134 mil toneladas neste ano Imagem: José Ramalho/Divulgação Para retirar a amêndoa da castanha, é preciso assá-la. Depois, é preciso quebrar a castanha e retirar essa amêndoa. O último processo é limpar a amêndoa, tirando uma espécie de \"segunda pele\". Quando era criança, a mãe de Silva fazia a queima da castanha dentro de uma lata, assando até que ficasse escura, sem proteção da fumaça que saía delas. O fogo era apagado com areia. O segundo processo, da quebra, era feito debaixo da árvore, com a família sentada no chão, cada um com um pedaço de madeira na mão que batia em cima de uma pedra. À tarde, a família fazia o terceiro processo, despelando as castanhas em cima de uma bacia. Depois, limpavam as amêndoas com um pano em uma peneira, e o produto era colocado em um saco grande e levado para a feira. Na cooperativa, o processo era completamente diferente. A queima ali é feita em um forno por um trabalhador com EPI (equipamento de proteção individual). Estufas sugam a fumaça, que é filtrada antes de ser expelida no ar. Para apagar o fogo, usa-se água. As castanhas, então, são distribuídas em mesas e quebradas e abertas por uma máquina. A castanha depois vai para uma estufa, \"para ficar mais sequinha e crocante\", explica Silva, e para o segundo processo, que é o de tirar a segunda pele. Essa parte é feita manualmente, por trabalhadores da cooperativa. Por fim, em um terceiro galpão, a castanha é limpa, e empacotada assim ou então feita doce, salgada ou apimentada antes. A cooperativa compra um saco de 50 kg de castanha, antes de ser beneficiada, por cerca de R$ 240. Processados, esses 50 kg viram 10 kg de amêndoa de castanha de caju. O quilo, então, é vendido por cerca de R$ 40. Depois de retirada da castanha, amêndoa deve passar por processo manual de limpeza Imagem: José Ramalho/Divulgação Repercussão regional A cooperativa reverberou no resto da comunidade. Para Diana Mendonça de Carvalho, \"a minifábrica deu uma expressão para que o Carrilho fosse reconhecido\". \"Deu visibilidade à castanha e o Carrilho se tornou um ponto de turismo. Quem vem fazer rota do Sertão, saindo de Aracaju, acaba tendo a curiosidade de adentrar o Carrilho, conhecer a logística do beneficiamento e fazer a compra direta da castanha\", diz. Ela conta que o poder público também construiu esgotamento sanitário, calçamento e inaugurou um monumento de uma castanha gigante em uma praça para demarcar o Carrilho como a terra da castanha. Hoje, ela conta, o time de futebol do povoado chama-se Castanha Futebol Clube, e uma festa, chamada \"Castanha Fest\", celebra a vocação do povoado. Embora haja famílias no povoado que ainda trabalham de forma 100% artesanal, a cooperativa lhes deu uma \"base para questionar o valor do produto que vendem\", diz Silva. \"As pessoas podem questionar: 'Você compra por X na cooperativa, por que o senhor não quer me pagar esse valor?'. Tem toda uma moral que a cooperativa construiu. Valorizamos um produto e um trabalho que eram desvalorizados.\" A cooperativa de Maria Cristina da Silva empacota as próprias castanhas e as vende para empresas pelo Brasil Imagem: José Ramalho/Divulgação Comunicar erro As mais lidas agora Ashley Graham ganha mais de 20kg na gravidez: \"Não ligo\" \"A Morte\" rege o tarô em 2020. Veja como vai influenciar na sua vida \"Adoro transar e meu marido não. Por isso busco sexo fora do casamento\" Da BBC News Brasil em Londres© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Universa Da Universa Após pressão, rede de TV Hallmark tira do ar anúncio com casal de mulheres Sob pressão de uma ala conservadora, a rede americana de televisão Hallmark retirou do ar comerciais do site de... 15/12/2019 17h05 Da Universa Ashley Graham ganha mais de 20kg na gravidez: \"Não ligo\" Quatro meses após anunciar a primeira gestação, a modelo plus size Ashley Graham compartilhou com os fãs a... 15/12/2019 15h38 Da Universa Paola Carosella responde crítica por projeto com trans: \"Parte o coração\" A apresentadora e chef Paola Carosella é uma das idealizadoras de um projeto que capacita como ajudante de cozinha 15/12/2019 14h19 Da Universa Mais uma adolescente é estuprada e queimada na India Uma jovem indiana sofreu queimaduras em 90% de seu corpo depois de afirmar que foi estuprada em sua casa, em Uttar 15/12/2019 11h49 Da Universa Bispos alemães declaram que \"a homossexualidade é normal\" Igrejas na Alemanha deram início a uma revisão de seus ensinamentos, e admitiram que ser gay é uma \"forma normal\"... 15/12/2019 11h01 Blog Extraordinárias Que 2019 não seja o ano que o futebol feminino deu uma virada de 360 graus Este ano foi de renovação para o futebol feminino brasileiro. Com o fortalecimento dos campeonatos estaduais e... 15/12/2019 04h00 Gisela Rao Descobri os melhores antídotos contra o bullying Então, bullying é um sujeito que me persegue a vida toda, praticamente um stalker, chato pra cacete, e sem eu ter... 15/12/2019 04h00 Mayumi Sato Quero fazer sexo anal, e agora? Dicas para mulheres que querem se aventurar Okay, mulheres, hora de papo sério. Se passou pela sua cabeça que talvez seja a hora de se aventurar pelo mundo do 15/12/2019 04h00 Blog do Paulo Sampaio \"Prefiro ser engraçada do que coitada\", diz modelo negra criada em orfanato A história da modelo baiana Adriana Quintiliano, 30 anos, tem todos os elementos para despertar aquele... 15/12/2019 04h00 Da Universa Marcos Mion quer mais filhos: \"Tem um espaço vago nas minhas costas\" Lançando o seu terceiro livro dedicado aos três filhos, o apresentador Marcos Mion cada vez mais abraça seu... 15/12/2019 04h00 Da Universa \"A Morte\" rege o tarô em 2020. Veja como vai influenciar na sua vida Assim como podemos fazer o mapa astrológico para saber quais as influências para um novo ano que se inicia ou para 15/12/2019 04h00 Da Universa French bob: o corte curto \"antiguinho\" que promete ser tendência em 2020 Voltar ao passado pode ser algo bem moderno! Isso fica claro em uma tendência de corte de cabelo que estava com... 15/12/2019 04h00 Da Universa \"Adoro transar e meu marido não. Por isso busco sexo fora do casamento\" A monogamia não é algo natural no ser humano. Há muitas evidências históricas e científicas que indicam que esse... 15/12/2019 04h00 Da Universa Laura Vicente mostra resultado da brow lamination; conheça a técnica A apresentadora do \"Multishow\" Laura Vicente avisa, sem modéstia: \"Desculpe, estou plena\". É que numa sequência de 14/12/2019 18h00 Da Universa Lily Allen sugere misoginia após vitória de Boris Johnson no Reino Unido A cantora Lily Allen vem enfrentando severas críticas de seus seguidores após reclamar da vitória do conservador... 14/12/2019 17h21 Da Universa Como Valesca Popozuda, veja artistas que também se orgulham de seus corpos \"Goste quem gostar... Eu sou assim. Posso não ser perfeita, mas sei que minhas imperfeições me tornam única\",... 14/12/2019 15h06 Da Universa \"Gosto de ser corno\": entenda o fetiche do cuckold Para a maioria dos homens, saber que sua mulher teve um caso com outro é a pior situação que podem enfrentar em um 14/12/2019 15h04 Da Universa Jovem relata ataque homofóbico contra ela e sua namorada na Rússia \"Tínhamos acabado de sair quando sete russos, entre 16 e 20 anos, começaram a nos cercar. Diziam as frases: 'Vocês 14/12/2019 13h08 Da Universa Menina de 13 anos é estuprada pelo pai e morre por complicações da gravidez A polícia de Coari, interior do Amazonas, procura um homem que estuprou a própria filha, de 13 anos. A... 14/12/2019 11h22 Blog da Sah Oliveira Quatro penteados de festa perfeitos para cabelos crespos O cabelo crespo e cacheado é um charme por si só, mas com um simples detalhe ele vira um acontecimento. Ano novo... 14/12/2019 04h00 Blog da Regina Por que assistir a cenas de sexo explícito excita tanto as mulheres 14/12/2019 04h00 Da Universa Alessandra Ambrósio sobre desfile de Victoria's Secret: \"Tudo tem seu fim\" A super top Alessandra Ambrósio inaugurou nesta semana, em São Paulo, o espaço de sua marca de moda praia, a GAL... 14/12/2019 04h00 Da Universa Submisso, ele usou cinto de castidade por 6 dias: veja outros fetiches Você já pensou em ser amarrado e humilhado? Apanhar calado e fazer a linha cachorrinho submisso, andando de quatro 14/12/2019 04h00 Da Universa Quer engravidar em 2020? Veja como os astros podem te ajudar! Tem várias amigas ou conhecidas tendo filho? Está vivendo uma gravidez não esperada, mas muito bem-vinda? Tem... 14/12/2019 04h00 Da Universa Erros de Estela, de Amor de Mãe, para não repetir ao terminar uma relação Intensa: é assim que a personagem Estela (Leticia Lima), de Amor de Mãe, poderia ser descrita. Primeiro ela se... 14/12/2019 04h00 Blog Nós Loucas e controladoras: por que as mães maduras são odiadas nos filmes? Mães são entidades sagradas, especialmente no Brasil. Veja na publicidade: as mães defendem seus filhos como... 14/12/2019 04h00 Da Universa RS: Venezuelana morre atingida por líquido corrosivo; ex queria dar \"susto\" Uma venezuelana de 24 anos morreu hoje após ser atingida por um líquido corrosivo, em Caxias do Sul (RS), a 131 km 13/12/2019 21h07 Da Universa Kim Kardashian revela ter passado por cinco cirurgias após segunda gravidez Kim Kardashian revelou que precisou passar por cinco cirurgias em um ano, após sua segunda gestação, do filho... 13/12/2019 20h14 Nina Lemos Lucas vence A Fazenda e mostra que abusador é arrogante e não sabe escutar Reprodução YoutubeEm uma discussão, um cara fortão, muito maior que a menina, fecha o caminho para que ela não... 13/12/2019 19h01 Maria Carolina Trevisan Mortes de Guajajaras demandam ação conjunta dos governos estadual e federal A situação de violência contra os povos indígenas do Maranhão continua grave. Na manhã desta sexta (13), dois... 13/12/2019 18h31 Da Universa Taylor Swift discursa: \"Decidi ser o que disseram que eu não poderia ser\" Taylor Swift foi a primeira artista a receber o prêmio Mulher da Década na premiação Billboard Women In Music... 13/12/2019 18h08 Zodíaca Leonina 13/12/2019 17h40 AFP Podcasts eróticos, o prazer sexual feminino que entra pelos ouvidos Uma nova geração de mulheres está criando podcasts e plataformas de áudio com conteúdo erótico, mais em sintonia... 13/12/2019 17h37 Da Universa Damares critica \"ativismo pró-aborto\" no Brasil e diz: \"É um novo momento\" A ministra Damares Alves disse que nos últimos anos teve \"um ativismo pró-aborto\" no Brasil e defendeu uma... 13/12/2019 17h33 Da Universa Billboard Women In Music 2019: veja looks de Taylor Swift a Cyndi Lauper 13/12/2019 17h18 Da Universa Lipe, do De Férias Com Ex, tem comportamento abusivo em reality; entenda Você talvez não o conheça ou talvez torça para que ele padeça na própria toxicidade, mas as atitudes de Lipe... 13/12/2019 16h57 Da Universa Kendall Jenner mostra seu look pijama em festa da Calvin Klein Kendall Jenner entrou na onda do visual pijama, que faz sucesso entre as famosas, mas dessa vez por um motivo... 13/12/2019 16h36 AFP Djamila Ribeiro dá dicas de como ser antirracista em \"manual\" prático \"Nunca entre numa discussão sobre racismo dizendo 'mas eu não sou racista'...\", provoca a escritora Djamila... 13/12/2019 16h34 AFP Governo argentino dá garantias para aborto por estupro ou risco de vida O governo do presidente Alberto Fernández lançou hoje medidas para garantir o aborto não punível na Argentina,... 13/12/2019 15h06 Ficha Teste agrupada 13/12/2019 14h55 Reuters Reino Unido elege número recorde de mulheres parlamentares na eleição de 2019 Um número recorde de mulheres foram eleitas parlamentares na eleição geral do Reino Unido, e defensoras dos... 13/12/2019 14h00 Da Universa Espero que me deixem trabalhar, diz atriz de comercial considerado sexista A atriz norte-americana Monica Ruiz \"virou\" meme e assunto nas redes sociais depois de participar de um comercial... 13/12/2019 13h55 EFE Parlamento britânico terá número recorde de mulheres deputadas O novo Parlamento do Reino Unido, formado após as eleições gerais de ontem, será composto por 220 mulheres, em um... 13/12/2019 13h15 Da Universa Sexta 13 e lua cheia: coincidências geram memes nas redes sociais Para quem é supersticioso, a semana não é lá a das melhores. Além da lua cheia, hoje é sexta-feira 13, data... 13/12/2019 13h11 Da Universa Emocionado demais: personagem de Chay pede em namoro no 2º date e web surta Bastou apenas uma noite juntos para, no dia seguinte, Danilo (Chay Suede) pedir Camila (Jéssica Ellen) em namoro.... 13/12/2019 12h54 Da Universa Michelle Obama homenageia Greta: \"Não deixe ninguém apagar a sua luz\" Michelle Obama, esposa do ex-presidente dos EUA Barack Obama, foi ao Twitter para enviar uma mensagem de apoio à... 13/12/2019 11h27 Da Universa Faria Limers? Reportagem sobre região de SP fez a web sextar mais cedo A revista Veja São Paulo desta semana resolveu desvendar os segredos dos jovens que trabalham na região da Faria... 13/12/2019 11h16 Da Universa Miss Universo se reúne com colegas negras nos EUA após títulos em concursos Militante negra e feminista, a modelo sul-africana Zozibini Tunzi, eleita Miss Universo 2019, se reuniu com as... 13/12/2019 10h51 ver mais","categorias":[""]}
{"corpora":"Meio ambiente | Salles publica foto de churrasco e ironiza COP25: 'Para compensar emissões'\nSalles publica foto de churrasco e ironiza COP25: 'Para compensar emissões'\nRicardo Salles publica foto de churrasco e ironiza COP25: \"Para compensar emissões\" UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente Salles publica foto de churrasco e ironiza COP25: \"Para compensar emissões\" Mais cedo, ministro já havia dito que a COP25 \"não deu em nada\" e que \"protecionismo e hipocrisia\" marcaram a conferência Imagem: Adriano Machado/Reuters 00:00 Do UOL, em São Paulo 15/12/2019 16h58 O ministro do Meio Ambiente, Ricardo Salles, usou as redes sociais para ironizar a COP25 (Conferência das Nações Unidas sobre as Mudanças Climáticas), realizada em Madri e terminada hoje. Salles compartilhou uma foto de um churrasco e escreveu: \"Para compensar nossas emissões, um almoço veggie!\". Para compensar nossas emissões na COP, um almoço veggie! pic.twitter.com/NUtLvYLn9m Relacionadas Bolsonaro sobre COP25: \"Não aceitei ser aqui porque ia ser um Carnaval\" Secretário-geral da ONU diz estar desapontado com resultados da COP25 Resultado da COP25 é \"totalmente inaceitável\", diz Greenpeace -- Ricardo Salles MMA (@rsallesmma) December 15, 2019 Mais cedo, também no Twitter, o ministro havia dito que a COP25 \"não deu em nada\" e que \"protecionismo e hipocrisia andaram de mãos dadas, o tempo todo\" durante a conferência. O post é acompanhado de um vídeo em que Salles afirma que, \"apesar de todos os esforços do Brasil\", não foi possível chegar a um texto final que fosse consenso. COP 25 não deu em nada. Países ricos não querem abrir seus mercados de créditos de carbono. Exigem medidas e apontam o dedo para o resto do mundo, sem cerimônia, mas na hora de colocar a mão no bolso, eles não querem. Protecionismo e hipocrisia andaram de mãos dadas, o tempo todo pic.twitter.com/jZ0bBej9dl -- Ricardo Salles MMA (@rsallesmma) December 15, 2019 A COP25 chegou ao fim com um acordo mínimo, longe de responder firmemente à urgência climática. Após duas semanas de negociações, as partes envolvidas concordaram em pedir aos países que aumentem suas metas para reduzir as emissões de gases do efeito estufa no próximo ano, mas não deu sinais de que intensificará as medidas para desacelerar o aquecimento. Comunicar erro As mais lidas agora 7 corpos são deixados em caminhão após tiroteios em Angra dos Reis Bebê e três adultos são sequestrados e mortos a tiros em Salvador A crise na saúde do Rio e o eterno gerúndio de Crivella Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente Estadão Conteúdo Bolsonaro sobre COP25: eu não aceitei ser aqui porque ia ser um carnaval Questionado sobre a COP25, encerrada neste domingo, 15, em Madri, na Espanha, o presidente Jair Bolsonaro explicou 15/12/2019 16h40 Estadão Conteúdo Secretário-geral da ONU diz estar desapontado com resultados da COP25 O secretário-geral das Organizações das Nações Unidas (ONU), António Guterres afirmou neste domingo, 15, em sua... 15/12/2019 14h38 UOL Notícias COP25 alcança acordo mínimo sobre mudança climática Os negociadores da Conferência das Partes da Convenção das Nações Unidas sobre as Mudanças Climáticas, a COP25,... 15/12/2019 13h45 do UOL Bolsonaro diz que pressão sobre mudança climática é \"jogo comercial\" O presidente Jair Bolsonaro (sem partido) afirmou que a pressão internacional por medidas para conter o... 15/12/2019 13h21 do UOL Resultado da COP25 é \"totalmente inaceitável\", diz Greenpeace As negociações na Conferência das Partes da Convenção das Nações Unidas sobre as Mudanças Climáticas, a COP25,... 15/12/2019 12h31 BBC News Brasil Cop-25: Brasil tenta bloquear acordo, mas discussões terminam em compromisso por metas mais rigorosas As mais longas negociações climáticas da história das Nações Unidas finalmente chegaram ao fim em Madri e deixam... 15/12/2019 10h29 do UOL Ricardo Salles diz que COP25 \"não deu em nada\" O ministro do Meio Ambiente, Ricardo Salles, disse nesta manhã que a Conferência das Partes da Convenção das... 15/12/2019 10h07 do UOL Sem consenso, COP25 alcança acordo mínimo sobre mudança climática Os negociadores da Conferência das Partes da Convenção das Nações Unidas sobre as Mudanças Climáticas, a COP25,... 15/12/2019 08h37 Agência Brasil Cúpula da COP25 preparara novo texto final mais ambicioso A presidente da COP25, Carolina Schmidt, disse hoje (14) que entende o descontentamento dos delegados e promotores 14/12/2019 18h37 AFP - Geral Comunidade internacional se aproxima do fracasso nas negociações climáticas Madri, 14 dez 2019 (AFP) - A comunidade internacional parecia neste sábado destinada a dar um passo atrás em seus... 14/12/2019 11h49 do UOL Fotos denunciam violência contra animais exportados vivos do Brasil Imagens captadas entre 2018 e 2019 revelam o sofrimento extremo a que animais exportados vivos do Brasil são... 14/12/2019 04h00 do UOL Caixa inicia pagamento a pescadores afetados por óleo em praias na 2ª feira A Caixa Econômica Federal começa a pagar, a partir de segunda-feira (16), a primeira parcela do auxílio... 13/12/2019 19h10 Reuters Relator da ONU acusa Brasil de desmantelar instituições e controles ambientais O relator especial das Nações Unidas para resíduos tóxicos, Baskut Tuncak, afirmou hoje que o Brasil está... 13/12/2019 16h19 Bloomberg Ironias da vida: no fórum climático, opções veganas são escassas Apesar do frio de dezembro em Madri, centenas de especialistas em clima fizeram fila todos os dias nas últimas... 13/12/2019 16h04 Reuters Para ativistas, conversa de políticos é vazia diante de aumento de emissões Ativistas climáticos exigiram hoje que governos coloquem a ciência acima de interesses políticos mesquinhos, e... 13/12/2019 14h29 ANSA - Brasil Greta Thunberg reúne 5 mil pessoas em protesto na Itália A jovem ativista sueca Greta Thunberg, de 16 anos de idade, participou hoje de um protesto contra as mudanças... 13/12/2019 14h22 BBC News Brasil Mudanças climáticas: por que os pântanos africanos podem aumentar os níveis de metano na atmosfera Finalmente, os cientistas acreditam que podem explicar, ao menos em parte, o aumento recente dos níveis de metano... 13/12/2019 12h40 do UOL Ricardo Galvão, ex-presidente do Inpe, é escolhido um dos cientistas do ano O ex-presidente do Inpe (Instituto Nacional de Pesquisas Espaciais) Ricardo Galvão foi listado um dos dez... 13/12/2019 11h43 Estadão Conteúdo PF mira em armeiros que abasteciam garimpos e facções em Roraima A Polícia Federal (PF) deflagrou nesta sexta-feira, 13, a Operação K'daai Maqsin para desarticular uma quadrilha... 13/12/2019 11h14 AFP - Geral No final, COP25 segue longe de uma resposta firme à emergência climática A comunidade internacional entra hoje na reta final da COP25, que corre o risco de ser encerrada sem o impulso... 13/12/2019 10h34 do UOL Brasília não ajuda, mas mundo quer financiar Amazônia, diz governador do AP O governador do Amapá, Waldez Góes (PDT), afirmou, em entrevista ao UOL, que os estados amazônicos decidiram fazer 13/12/2019 04h00 EFE Sem Polônia, UE aprova compromisso para neutralizar carbono até 2050 Bruxelas, 12 dez (EFE) - Com exceção da Polônia, os líderes da União Europeia (UE) aprovaram nesta quinta-feira o... 12/12/2019 21h31 Reuters Procuradores alemães investigam certificadora TÜV SÜD por desastre de Brumadinho MUNIQUE (Reuters) — Procuradores alemães estão investigando se funcionários da empresa de inspeções e certificação 12/12/2019 17h09 do UOL Análise: MP de Bolsonaro impulsiona anistia à grilagem e ao desmatamento Classificada pelo governo de MP (Medida Provisória) \"da regularização fundiária\", a nova norma que legaliza terras 12/12/2019 04h00 do UOL Saída é reforçar Fundo Amazônia, não criar novo, dizem analistas na COP-25 A criação de um outro fundo que poderia substituir o Fundo Amazônia tem gerado crítica por parte de ambientalistas 12/12/2019 04h00 Agência Brasil Barragens críticas aumentaram 51% em 2018, aponta relatório O Relatório de Segurança de Barragens 2018, divulgado hoje (11) pela Agência Nacional de Água (ANA), lista 68... 11/12/2019 23h14 BBC News Brasil COP 25: países em desenvolvimento acusam Brasil de tentar bloquear avanço em negociações do clima Representantes de países em desenvolvimento reagiram com irritação ao que eles veem como tentativas de bloquear o... 11/12/2019 16h53 Agência Estado 85% do desmatamento em MT é ilegal e acontece em propriedades privadas A maior parte do desmatamento registrado oficialmente no Estado de Mato Grosso neste ano foi ilegal. Dos 1.685 km² 11/12/2019 14h14 do UOL Bolsonaro: Greta \"faz showzinho\" e ambientalistas têm \"sanha\" por críticas O presidente Jair Bolsonaro (sem partido) afirmou hoje que a ativista ambiental Greta Thunberg \"está fazendo o seu 11/12/2019 14h13 do UOL Quem é Greta Thunberg, eleita personalidade de 2019 pela Time Adolescente sueca que deu início a um movimento internacional de estudantes que pede medidas para combater as... 11/12/2019 11h31 AFP - Geral Greta Thunberg acusa países ricos de enganação com metas de redução de emissões Greta Thunberg acusou hoje os países ricos que anunciaram ambiciosas metas de redução de emissões de \"enganação\" e 11/12/2019 08h57 do UOL Ministério de Salles acumula cargos vazios e deve ter menor gasto em 5 anos A algumas semanas de completar um ano sob a gestão de Ricardo Salles, o MMA (Ministério do Meio Ambiente) acumula... 11/12/2019 04h00 AFP Brasil condiciona avanços na COP25 à ajuda a países em desenvolvimento Madri, 10 dez 2019 (AFP) - O Brasil pedirá aos países ricos na COP25 que materializem a ajuda aos países em... 10/12/2019 20h31 AFP - Geral Derretimento do gelo da Groenlândia está acontecendo mais rápido que o esperado Paris, 10 dez 2019 (AFP) — O derretimento da camada de gelo da Groenlândia está acontecendo muito mais rápido do... 10/12/2019 18h20 BBC News Brasil Cataratas Vitória: por que uma das maiores quedas d'água do mundo está quase seca As Cataratas Vitória são consideradas uma das maiores maravilhas naturais do mundo. 10/12/2019 18h00 Estadão Conteúdo Origem de derramamento de óleo ainda é mistério, diz Marinha Depois de anunciar que estava próximo de revelar a causa do maior acidente com petróleo do País e de chegar... 10/12/2019 17h06 DW Brasil está entre países com piores políticas climáticas, diz índice O Índice de Desempenho perante as Mudanças Climáticas (CCPI, na sigla em inglês), divulgado nesta terça-feira... 10/12/2019 12h51 do UOL Greta Thunberg põe \"pirralha\" no perfil do Twitter após fala de Bolsonaro A ativista Greta Thunberg respondeu de forma humorada após ser chamada de \"pirralha\" pelo presidente do Brasil,... 10/12/2019 12h23 Criminalização das ONGs estimula ódio, diz fundador da Saúde e Alegria 10/12/2019 00h15 Reuters França busca parceria com Estados brasileiros para Amazônia, contornando Bolsonaro A França e um grupo de Estados brasileiros planejam anunciar uma parceria para preservar a floresta amazônica,... 09/12/2019 20h11 UOL Notícias - Política \"Mudanças climáticas existem?\", questiona diretora da Agricultura Durante apresentação ao presidente Jair Bolsonaro nesta manhã, uma diretora do Ministério da Agricultura pontuou... 09/12/2019 19h19 Diretora do Departamento de Produção Sustentável e Irrigação coloca em dúvida se mudanças climáticas são reais 09/12/2019 19h19 RFI Na COP 25, Salles pede dinheiro a países ricos e recusa homenagem a indígenas mortos Apesar de o ministro do Meio Ambiente do Brasil já estar em Madri desde a semana passada para a Conferência da ONU 09/12/2019 15h33 BBC News Brasil Gigante de celulose 50% finlandesa é acusada de invadir e desmatar a Mata Atlântica na Bahia Ela é 50% finlandesa e 50% brasileira e se tornou uma das maiores empresas de celulose do Brasil. Emprega 2 mil... 09/12/2019 14h20 Estadão Conteúdo Chega a 900 número de localidades atingidas por óleo no Nordeste, RJ e ES O número de localidades atingidas por óleo continua aumentando e chegou a 900, segundo balanço divulgado ontem... 09/12/2019 11h46 EFE Planeta terá 200 milhões de migrantes climáticos em 30 anos, alerta Acnur O mundo, dentro de 30 anos, terá 200 milhões de migrantes climáticos, o que representará uma pessoa de cada 45... 08/12/2019 08h29 BBC News Brasil Aumento das temperaturas tem acelerado redução do oxigênio nos oceanos As mudanças climáticas e a chamada \"poluição por nutrientes\" estão reduzindo a concentração de oxigênio nos... 07/12/2019 22h29 Reporter Brasil Roubo de terra em área incendiada em Alter (PA) tem lotes de até R$ 100 mil \"Vendo\", diz uma placa em área cercada dentro de uma reserva ambiental em Alter do Chão, no Pará. O som de... 07/12/2019 04h02 ver mais","categorias":[""]}
{"corpora":"Mundial de Clubes | Benja: Difícil para o Fla bater o Liverpool, mas é possível como foi para o São Paulo\nBenja: Difícil para o Fla bater o Liverpool, mas é possível como foi para o São Paulo\nRumo a Doha! - Blog do Benja - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Benja Histórico Categorias Sem categoria Rumo a Doha! 00:00 Benjamin Back 14/12/2019 14h49 Parto para Doha hoje, e pretendo ver o Flamengo bicampeão mundial! A missão é difícil? Sim, muito! Mas não é impossível. O Liverpool joga um futebol envolvente, tem jogadores que desequilibram e merece todo respeito do mundo! Mas em 2005, o São Paulo também enfrentava um Liverpool poderoso, e que também vinha de uma longa invencibilidade, no entanto, os ingleses foram derrotados por 1 a 0. Bem, se Jorge Jesus conseguir impor seu estilo intenso e agressivo de jogar futebol, como assim faz o Liverpool, as chances do Flamengo aumentarão, e se eles têm jogadores que podem fazer a diferença, do outro lado tem Arrascaeta, Éverton Ribeiro, Bruno Henrique e Gabigol! Ou seja, difícil é, mas não é impossível ganhar, diferente, por exemplo, do que era enfrentar o Barcelona do Guardiola, e o Real Madrid de Cristiano Ronaldo e Zidane… ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Neymar erra pênalti, mas serve Mbappé duas vezes e PSG goleia no Francês Corinthians vê Goiás se interessar por atletas e mantém Michael no 'radar' Festa? São Paulo x Bayern de lendas tem até expulsão e leva web à loucura Sobre o autor Sincero, fala o que pensa e irreverente. Sobre o Blog Futebol para mim ainda é diversão! Aqui você não lerá absolutamente nada sobre táticas, não verá clichês e Nutella para mim é só no pão! Aos que gostam de xingar e ofender, tratem seus problemas direto com seus psicanalistas. Blog do Benja Rumo a Doha! Parto para Doha hoje, e pretendo ver o Flamengo bicampeão mundial! 14/12/2019 14h49 Sampaoli não é a última bolacha do pacote! Entendo que o futebol brasileiro hoje procura desesperadamente por treinadores estrangeiros, até porque vimos o... 12/12/2019 08h16 Minha seleção do campeonato é essa! Um time que quebrou recordes atrás de recordes, e sagrou-se campeão brasileiro com quatro rodadas de antecedência. 10/12/2019 09h53 O Flamengo perdeu de 4! E daí? Noooossaaaaa que drama, o Flamengo perdeu de 4 a 0 para o Santos! 09/12/2019 11h06 Caiu! Aconteceu o que já era esperado: o Cruzeiro caiu pela primeira vez na sua história. 08/12/2019 18h15 Se o Cruzeiro não cair será um dos maiores milagres da história! Hoje é o dia para o Cruzeiro! 08/12/2019 11h53 Benja: por que o torcedor brasileiro quer sempre que time grande caia? O Cruzeiro está muito próximo do seu primeiro rebaixamento, e não tenho dúvida de que dos clubes grandes... 06/12/2019 08h51 O Flamengo de hoje me lembra o Mike Tyson! Vejam esse números, chega a ser constrangedor! 05/12/2019 23h07 Achei que o São Paulo havia sido campeão... O São Paulo venceu o Internacional por 2 a 1 e garantiu a vaga para a fase de grupos da Libertadores. 05/12/2019 00h06 Rodrigo Caetano cada vez mais perto do Palmeiras! Maurício Galiotte, presidente do Palmeiras, já tem na cabeça o seu escolhido para substituir Alexandre Mattos:... 04/12/2019 12h23 Só um milagre salva o Cruzeiro! E dos grandes... É claro que tudo isso que está acontecendo com o Cruzeiro é consequência dos absurdos cometidos pela sua direção,... 03/12/2019 09h38 A prioridade do Palmeiras é Jorge Sampaoli, mas... Essa nova derrota para o Flamengo causou estragos no Palmeiras e, na visão de alguns dirigentes, o problema nem... 02/12/2019 08h49 Mais um técnico do Palmeiras demitido,e o Fla pedirá música no Fantástico! O que era previsto aconteceu: o Flamengo venceu o Palmeiras, e o Mano Menezes foi demitido! 01/12/2019 19h19 Que cagada do Abelão! Abelão sempre disse que não aceitava pegar algum clube no meio de temporada, mas aí ele resolveu dizer sim ao... 29/11/2019 11h27 Só dinheiro não resolve... Comemorar classificação para a Libertadores é muito pouco para um time igual ao Palmeiras, ainda mais pela... 28/11/2019 22h29 O craque e a revelação do Brasileirão! Não tem nem o que discutir, o que o Bruno Henrique está jogando de bola é BRINCADEIRA! 28/11/2019 00h00 Por que só no Brasil acontecem essas coisas? O Palmeiras tem mundial? 27/11/2019 08h10 O São Paulo se tornou o Milan brasileiro. Ou o Milan virou o São Paulo italiano? O que aconteceu com o Milan? 25/11/2019 10h05 Ver o Corinthians jogar é um misto de sono e raiva... Pelo jeito, o problema do Corinthians não era somente Fábio Carille! 24/11/2019 20h49 2019, o ano em que só teve um time no campeonato brasileiro... A fase está tão boa para o Flamengo que até sem jogar o time ganha título! 24/11/2019 18h13 Jesus, o maior treinador da história do Flamengo! Inacreditável! 23/11/2019 22h23 O recado de Ronaldo pros brasileiros: \"percam medo dos estrangeiros\" Ronaldo merece mesmo o codinome de Fenômeno! Além dos vários títulos e importância na história do futebol... 23/11/2019 04h00 Torcida do Flamengo toma as ruas de Lima! Cada um faz a cobertura que acha mais interessante, a minha visão de futebol é essa: a da emoção, do torcedor, da... 22/11/2019 10h18 Será que alguém pode responder? Por que não há mais especialistas em cobrar faltas e escanteios? 19/11/2019 09h17 O Corinthians não mudou nada... Logo após a troca de Fábio Carille por Coelho, o Corinthians venceu o Fortaleza por 3 a 2, e uma certa euforia... 18/11/2019 10h11 Flamengo fez barba, cabelo, bigode... E o Flamengo ganhou mais uma vez do Grêmio! 17/11/2019 18h51 A Série B é logo ali... No 1º tempo, o Fluminense até que jogou bem, ainda mais com a defesa do Atlético dando aquela força, não é mesmo... 16/11/2019 21h26 O efeito Jesus também atinge a Seleção Brasileira! O futebol apresentado pelo Flamengo não mexeu apenas com o futebol dos nossos clubes, mas com a nossa seleção... 16/11/2019 08h10 Os 10 mimimis que mais enchem o saco no futebol! Jogador não comemorar gol contra o seu ex-time. 2. Treinador falar que não irá comentar sobre arbitragem, e 15/11/2019 08h04 O Vasco foi gigante!!! Antes do jogo, o favoritismo do Flamengo era total! 14/11/2019 01h51 O São Paulo hoje é um resort! Para Raí, o trabalho tem sido bem feito. 12/11/2019 18h45 A FIFA precisa de mais atitude e menos oba-oba! Só entrar com faixa em campo, soltar pombas, e ficar no blá blá blá não adianta nada! 11/11/2019 17h11 Por que a mídia puxa tanto o saco do Flamengo? - O Flamengo não perde no Campeonato Brasileiro há 19 jogos. 11/11/2019 10h23 O São Paulo de hoje é o time mais apático e sem alma do futebol brasileiro! O Athlético estava sem sete titulares, sem treinador, e com a vaga já garantida para a Libertadores do ano que vem. 10/11/2019 19h20 Um clássico de 7 minutos! O 1º tempo foi horroroso. 09/11/2019 21h35 Esse São Paulo não inspira a menor confiança... Daniel Alves disse após a derrota para o Fluminense que pode ajudar, mas não é o salvador da pátria. 08/11/2019 06h44 2020 com Pedrinho & Janderson! Não foi nenhuma maravilha de futebol, mas o Corinthians precisava vencer! 06/11/2019 21h40 O que muda no Corinthians com Tiago Nunes. Fabio Carille foi rotulado como retranqueiro. 06/11/2019 11h29 Eu não teria demitido Fábio Carille, e explico os motivos! Eu não teria demitido Fábio Carille, e explico os motivos: 04/11/2019 09h37 O Flamengo bateu tanto que o Carille caiu! Até acho que o pênalti que originou o primeiro gol do Flamengo não aconteceu, mas isso não mudaria em nada o que... 03/11/2019 19h02 O Palmeiras não tem mais do que reclamar... Maurício Galliotte, presidente do Palmeiras, recentemente reclamou de forma veemente dos erros do VAR ao seu time, 03/11/2019 15h05 O que será de Vasco, Fluminense e Botafogo? Sábado à noite, estádio vazio, uma partida horrorosa, ou seja, um retrato da triste realidade do futebol carioca,... 03/11/2019 11h14 Se demite o treinador reclamam. Se não demite reclamam também... Há momentos em que eu não entendo a nós mesmos da crônica esportiva! 01/11/2019 16h04 No exterior, nossos craques são mais conhecidos que os nossos clubes! Estou em Israel há dois dias para trabalhar no Shalom Game, o jogo da Paz, uma partida que será realizada hoje às... 29/10/2019 10h31 Benjamin Back: Não dá mais para ver o Corinthians jogar esse ano... O 1º tempo de Corinthians e Santos não foi ruim, foi muuuuuuuito ruim! 26/10/2019 19h18 Deu dó do Grêmio... Renato Gaúcho falou, falou, falou, e pagou com juros e correção! 23/10/2019 23h56 O Rio de Janeiro em clima de final de Copa do Mundo! Sou paulista e vivo no Rio de Janeiro há quase três anos, inclusive, adoro essa cidade que me recebeu tão bem! 23/10/2019 11h08 Benja: Flamengo campeão brasileiro de 2019 Dez anos depois do último campeonato brasileiro conquistado, o Flamengo ganha outro! 21/10/2019 09h47 ver mais","categorias":[""]}
{"corpora":"Era um dos países mais ocidentalizados | A vida no Irã pré-revolucionário em 10 imagens impressionantes\nA vida no Irã pré-revolucionário em 10 imagens impressionantes\nAventuras na História · A vida no Irã pré-revolucionário em 10 imagens impressionantes Matérias Notícias Galeria Curiosidades Biografias Últimas Notícias Assine Anuncie Busca Matérias » Ásia A vida no Irã pré-revolucionário em 10 imagens impressionantes Antes da Revolução Islâmica de 1979, o Irã era um dos países mais ocidentalizados do Oriente Médio, se desenvolvendo economicamente André Nogueira Publicado em 15/12/2019, às 09h00 Jovens se divertem em uma praia - Wikimedia Commons Até os anos 1970, o Irã foi um país comandado por uma estrutura milenar de poder ligado à figura do xá, um cargo monárquico que remete ao Império Aquemênida, sendo caracterizado pelos poderes plenos do rei. Existe uma memória indenitária que se afasta do Islã e se aproxima da Pérsia de Ciro, o Grande. O principal xá persa foi seu último, Reza Pahlavi, responsável por um movimento de alinhamento com o Ocidente conhecido como Revolução Branca. A Pérsia de Pahlevi seguia o legado de modernização econômica e cultural do rei anterior, Reza Xá, mas agravando algumas posições. Com Pahlavi, o petróleo foi estatizado, reformas econômicas de dinamização da produção foram implementadas, a secularização da religião foi incentivada, fomentou-se a indústria e concedeu-se direito ao voto às mulheres, com o objetivo de transformar o Irã numa potência mundial. Entretanto, Pahlavi perdeu credibilidade nos anos 1970, principalmente entre os religiosos, com a não aproximação do Islã com o governo pela concentração de renda gerada por suas reformas. Além disso, também se distanciou dos nacionalistas - o governo foi responsável por uma aproximação forte com o Ocidente, tornando o padrão de consumo persa obrigatoriamente mimetizado ao da Europa. A urbanização era extremamente concentrada e a alfabetização destinada só aos homens. Como consequência, o governo do xá foi desestabilizado, com perdas importantes de aliados da sociedade civil, levando à crise do governo ocidentalizante do Irã. Em 1979, uma revolução nacionalista, fundamentalista religiosa e anti-ocidente tomou curso em Teerã, comandada pelo Aiatolá Khomeini, dando origem à República Islâmica que conhecemos hoje na Pérsia Moderna. 1. Com importantes investimentos na área da saúde, as grandes cidades tornaram-se centros cosmopolitas Crédito: Wikimedia Commons 2. As praias do Irã eram mais livres antes do código de vestimenta da Revolução Crédito: Domínio Público 3. Uma das modernizações de Pahlevi foi a criação de uma seleção de futebol Crédito: Divulgação/Facebook 4. Primeira eleição com voto feminino, em 1963 Crédito: Wikimedia Commons 5. Soldados soviéticos e britânicos durante invasão do Irã na Segunda Guerra Mundial Crédito: Wikimedia Commons 6. Família em piquenique usam roupas ocidentais, padronizadas pelo governo Caption 7. Xá Mohammed Reza Pahlevi Crédito: Wikimedia Commons 8. Corpo de Alfabetização composto por professoras uniformizadas Crédito: Wikimedia Commons 9. Jovens se divertem na praia Crédito: Wikimedia Commons 10. A juventude ficou marcada pelas roupas ocidentais e hábitos laicos Crédito: Wikimedia Commons + Saiba mais sobre a Revolução Iraniana pelas obras abaixo: 1. A Revolução Iraniana - https://amzn.to/2LRZHGc 2. O Enigma da Revolta: Entrevistas Inéditas Sobre a Revolução Iraniana - https://amzn.to/38AEb2v 3. O Estado Islâmico: A Revolução Iraniana e a formação do pensamento revolucionário - https://amzn.to/2spdUn4 4. O xá dos xás - https://amzn.to/35jBzEi 5. Foucault e a Revolução Iraniana - https://amzn.to/2Ekx0gR Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, assinantes Amazon Prime recebem os produtos com mais rapidez e frete grátis, e a revista Aventuras na História pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. revoluçãoIslãfundamentalismo religiosoXáSegunda Guerra MundialIrãReza PahlaviOcidentePérsiamoda Leia também Oriente Médio Em 1986, Saddam Hussein tentou reconstruir a Babilônia das ruínas Irã \"Angelina Jolie do Irã\" é presa por blasfêmia Civilizações Novo estuda indica que dente encontrado em caverna do Irã pertenceu à criança Neandertal Pérsia, o império multicultural Universidade descobre 7 mil mortos sob suas fundações Mais lidas A vida no Irã pré-revolucionário em 10 imagens impressionantes Um vestido: a maior vingança da Princesa Diana não foi proposital De nudes roubados a fantasia nazista: 5 grandes polêmicas que abalaram o reinado de Elizabeth II François Vatel, inventor do chantili, se matou porque faltava peixe no banquete Estátua do faraó Ramsés II é encontrada em escavação ilegal no Egito Múmias de Qilakitsoq: uma das descobertas mais impressionantes do século 20 GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda.","categorias":[""]}
