{"titulo":"Julio Gomes  | Assim como Raí, Pato tem direito de se posicionar politicamente ","descricao":"Assim como Raí, Pato tem direito de se posicionar politicamente","conteudo":"Apoio a Bolsonaro: Assim como Raí, Alexandre Pato tem direito de se posicionar politicamente PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Julio Gomes Assim como Raí, Pato tem direito de se posicionar politicamente Alexandre Pato é apresentado por Raí no São Paulo Imagem: reprodução/YouTube/São Paulo FC 00:00 Julio Gomes Julio Gomes https://www.uol.com.br/esporte/colunas/julio-gomes/ Julio Gomes é jornalista esportivo desde que nasceu. Mas ganha para isso desde 1998, quando começou a carreira no UOL, onde foi editor de Esporte e trabalhou até 2003. Viveu por mais de 5 anos na Europa - a maior parte do tempo em Madrid, mas também em Londres, Paris e Lisboa. Neste período, estudou, foi correspondente da TV e Rádio Bandeirantes e comentarista do Canal+ espanhol, entre outras publicações europeias. Após a volta para a terrinha natal, foi editor-chefe de mídias digitais e comentarista da ESPN e também editor-chefe da BBC Brasil. Já cobriu cinco Copas do Mundo e, desde 2013, está de volta à primeira das casas. 23/05/2020 04h00 Eu não havia me manifestado sobre a polêmica Raí/Caio Ribeiro, umas semanas atrás. Vamos lembrar? Raí criticou o presidente Bolsonaro pela maneira \"irresponsável\" como está conduzindo o país na pandemia global de nos atinge em cheio e mata tanta gente. Caio criticou o dirigente são-paulino por dar margem para tumulto interno com suas declarações - diz ele que o problema não era o conteúdo. Eu entendo o ponto de vista do Caio. Ele não estava negando o direito de Raí se expressar, apenas achava que não era o melhor para o clube. Se Caio for coerente, também irá criticar Alexandre Pato, que, após o vídeo da reunião ministerial que vimos na sexta, levantou-se da zona de conforto para ir às redes sociais demonstrar apoio a Bolsonaro. Relacionadas Bi mundial? Como Raí é personagem do título do São Paulo contra o Liverpool \"Vai que os caras empatam\": Lugano diz por que não verá SP x Liverpool Entendo, mas discordo do Caio. Acho que manifestações políticas públicas são bem vindas por parte dos atores que fazem parte da nossa sociedade. Assim como gosto de saber o posicionamento de Raí, gosto de saber o posicionamento do jogador Pato. Sebastião Lazaroni é outro que se manifestou, assim como, claro, Felipe Melo - que já o faz há tempos. O perfil de jogadores brasileiros é bem conhecido. Muitos vêm de uma situação social precária e, como em todo país pobre e de baixos níveis de educação, a religião fala alto no Brasil, muito mais alto do que o desejado. Bolsonaro e seu entorno sacaram isso faz tempo. Um mundo liberal nos costumes é um mundo que agride quem sofre lavagem cerebral moralista desde que saiu do berço. No Brasil, a estratégia eleitoral combinada com religião é fácil de ser identificada. Não à toa, temos um congresso cada vez mais ocupado por pastores, pseudo-pastores, pseudo-profetas e charlatães. Na tal reunião ministerial que assistimos ontem, só a ministra Damares da goiabeira parecia preocupada com religião. Na conversa sobre legalização de cassinos, falou que seria um \"pacto com o diabo\" e foi calada. Mas, isso, talvez Pato e outros jogadores de futebol não tenham percebido. Até porque o que não falta no mundo são exemplares de \"faça o que eu falo, não faça o que eu faço\", e jogadores adoram uma jogatina. O discurso deste governo do \"Deus acima de todos\" é apenas um discurso. Que soa bem aos ouvidos de muitos, incluindo Pato e colegas. A religiosidade é marca importante neste meio futebolístico. Estamos habituados a ouvir Deus ser mais evocado em entrevistas pós-jogo do que a bola. Quanto mais alto o nível educacional, cultural e de desenvolvimento humano de uma sociedade, mais baixos os níveis de religiosidade. Não é opinião, é estatística. Enquanto a maioria de nossos compatriotas boleiros vão para fora do país sem qualquer intenção de conhecer a cultura local (male male aprendem o idioma), Raí foi um caso à parte. E hoje, já aposentado dos campos, é um cara capaz de ler jornais do mundo todo, se informar sobre o que está acontecendo e entender a estupidez do que está sendo feito no Brasil na gestão do coronavírus. Vamos na contramão de tudo, um país sem planejamento, que deixa os seus morrerem. Enquanto Raí, com razão, detecta a irresponsabilidade de um presidente que, um mês atrás, quando milhares já morriam, comandava uma reunião que simplesmente não tratou do único tema importante para ser tratado, Pato limita-se a declarar seu apoio incondicional e pedir união. Que união você quer, Pato? Desculpe, mas não me unirei a você nem a ninguém neste suicídio coletivo que estão tentando promover no Brasil. Quer seguir mesmo o presidente? Pois tire a máscara, pegue tua família e vá para a rua viver a vida. É isso o que ele fala há meses que precisa ser feito. Aproveite e tome uma cloroquina e reze umas Ave Marias antes. Vai que... Pato tem todo o direito de se expressar. E eu, como cidadão, tenho todo o direito de concordar com Raí e lamentar o alinhamento político de pessoas que validam a insanidade de um governo hipócrita, despreparado e que não é capaz nem mesmo de mostrar algum apreço por vidas perdidas. Pelo contrário, um governo que quer armar suas milícias para nos \"proteger\" de supostos ditadores fantasmas. Jesus pregava paz e compaixão. Quem defende esse governo agressivo e totalitário, com a Bíblia embaixo dos braços, nem mesmo da palavra de Jesus entende. Esse é um país sem qualquer direção, rumo ao abismo. Vá lá aprender alguma coisinha com Raí, Alexandre. e deixe de ser Pato. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Ex-meia de Ponte e Corinthians é preso de novo por furto a caixa eletrônico Santos pede bloqueio de contas da empresa de Gabriel, O Pensador, após ação Desgaste entre Flamengo e Globo ganha novo episódio com 'ameaça' de vice Blog do Julio Gomes Esporte Futebol São Paulo PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Julio Gomes Volta por cima do Bayern passa por um veterano subestimado 23/05/2020 15h42 Explosão de Matheus Cunha continua na Alemanha 22/05/2020 17h34 Primeiro fim de semana do \"novo\" futebol coloca mando de campo em xeque 19/05/2020 04h00 Super Bayern retoma ritmo de vitórias, mas ainda não de jogo 17/05/2020 14h54 O garoto que irritou Neymar mostra que é o \"cara\" na volta do futebol 17/05/2020 04h00 Pressionado, Bayern tenta retomar o ritmo alucinante de antes da parada 17/05/2020 04h00 Quem ama o futebol, se emocionou hoje 16/05/2020 12h28 Sete ótimas razões para acompanhar o retorno da Bundesliga 15/05/2020 04h01 Há 30 anos, seleção \"rebelde\" de Lazaroni levava 3 e abraçava a cautela 13/05/2020 12h50 Felipe Melo x Chiellini: parece que havia mesmo algo podre naquela Juventus 12/05/2020 03h42 Sincerão: Van Dijk já está entre os grandes defensores da história? 11/05/2020 04h00 Sincerão: Rogério Ceni, Marcos ou Dida na lista de melhores goleiros? 07/05/2020 04h00 A Bundesliga está de volta: alegria, tristeza, esperança e aflição 06/05/2020 12h52 Cinco brasileiros que fracassaram no futebol francês: É duro até de lembrar 06/05/2020 04h00 Bem nos grandes daqui, mal nos de lá: top 5 de quem decepcionou em Portugal 05/05/2020 04h00 Quando grandeza e respeito pelas torcidas falam mais alto que o resultado 04/05/2020 15h34 Brasil x Espanha em 2013 despertou o complexo de pitbull do nosso futebol 03/05/2020 11h32 Pato e Robinho estão entre os brasileiros que mais decepcionaram na Premier 02/05/2020 04h00 Jorge Jesus está de volta. O Flamengo pode atender à pedida milionária? 01/05/2020 13h34 Os cinco jogadores brasileiros que mais decepcionaram na Espanha 30/04/2020 04h00 Insones, friorentos e divas: Top 5 de brasileiros que falharam na Alemanha 29/04/2020 05h18 Morre na Espanha o cara que foi maior com o microfone do que com a chuteira 28/04/2020 17h21 Top 5 dos brasileiros que decepcionaram na Itália é recheado de craques 27/04/2020 11h30 Sincerão: Castrilli Day. Hoje é aniversário do maior roubo da história 26/04/2020 04h00 Sincerão: Invasão corintiana, o maior 'feito' de uma torcida na história 25/04/2020 17h46 Decisão tomada na Holanda é o início de tantas distorções esportivas 25/04/2020 13h24 Sincerão: Por que eu prefiro tomar umas com Klopp do que com Guardiola? 23/04/2020 04h00 Sincerão: Xavi e a Espanha não têm o tamanho que merecem no Brasil 22/04/2020 04h00 Quem foram os 5 brasileiros mais importantes fora dos centros europeus? 20/04/2020 18h00 Sincerão: O São Paulo tri brasileiro tinha um futebol para ser esquecido 20/04/2020 04h00 Jardel lidera top 5 de brasileiros mais importantes no futebol de Portugal 19/04/2020 04h00 Tem Neymar? Veja o top 5 dos brasileiros que fizeram história na França 18/04/2020 04h00 Brasileiros do Barça dominam top 5 dos mais importantes da história da Liga 17/04/2020 04h00 Se não tem Ronaldo, então quem está no Olimpo do futebol? 16/04/2020 04h00 Sincerão: Por que eu acho Ronaldo Fenômeno superestimado 15/04/2020 04h00 O medo que gera a volta do mata-mata 14/04/2020 16h08 Quem foram os 5 brasileiros que mais impactaram o futebol italiano? 14/04/2020 04h00 Gilberto Silva lidera lista dos 5 mais importantes na história da Premier 13/04/2020 04h00 Os 5 brasileiros mais importantes na história do futebol alemão 12/04/2020 04h00 Barça quer pagar caro por zagueiro que não teve um minuto no São Paulo 11/04/2020 07h00 Qatar-22 é um escândalo, mas não será cancelada. Até o calendário ela ajuda 08/04/2020 04h00 Haaland-Vinícius Jr: essa dupla daria certo no Real Madrid? 07/04/2020 10h09 Por que o futebol e outros esportes devem e vão voltar 03/04/2020 10h08 Jogadores podem e devem ajudar, mas quem precisa financiar o caos é a CBF 01/04/2020 11h23 Se não houver mais Champions, sugiro que deem a taça para a Atalanta 31/03/2020 04h00 A única Liga que não pode acabar sem campeão é a Premier inglesa 30/03/2020 06h00 Pinga fogo com Diniz: \"Meu jeito de jogar é minha retribuição à bola\" 27/03/2020 04h00 Dez anos atrás, um vulcão de nome esquisito mudava o destino da Champions 24/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Stycer | Após reclamação do governo, Silvio cancela edição do SBT Brasil","descricao":"Após reclamação do governo, Silvio cancela edição do SBT Brasil","conteudo":"Após reclamação do governo, Silvio Santos cancela edição do jornal do SBT PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Mauricio Stycer 00:00 Após reclamação do governo, Silvio Santos cancela edição do jornal do SBT O apresentador e empresário Silvio Santos Imagem: Reprodução/SBT Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 23/05/2020 19h56 Nos bastidores do SBT, a notícia de que Silvio Santos mandou exibir uma reprise do programa \"Triturando\" no horário do \"SBT Brasil\" neste sábado (23) deixou o departamento de jornalismo em choque. A coluna ouviu de quatro funcionários da emissora que a decisão teve motivação política. Procurado, o SBT não se pronunciou. Principal telejornal do SBT, no ar desde agosto de 2005, o \"SBT Brasil\" nunca havia deixado de ir ao ar. Não houve qualquer aviso ao espectador sobre a mudança na grade deste sábado. Silvio Santos ouviu reclamações de que a edição de sexta-feira do \"SBT Brasil\" desagradou ao governo. O tema principal do telejornal, como não poderia deixar de ser, foi a divulgação do vídeo da reunião ministerial ocorrida em 22 de abril. O dono do SBT teria pedido, no início da tarde deste sábado, que o telejornal não voltasse a tratar do assunto esta noite. Que mencionasse apenas a agenda do dia do presidente Jair Bolsonaro. Uma reportagem com a repercussão dos acontecimentos de sexta-feira estava programada para este sábado, mas foi cancelada. No meio da tarde, o jornalismo da emissora foi informado de que a edição do telejornal seria substituída por uma reprise do programa de fofocas. A equipe que estava de plantão não recebeu explicações sobre a decisão. Especulou-se, inicialmente, que Silvio havia decidido fazer um teste, colocando o \"Triturando\" no horário do \"SBT Brasil\", às 19h45. E que o telejornal poderia ser exibido às 20h30. Durante parte da tarde, ainda em clima de indefinição, a equipe do plantão seguiu produzindo uma edição do telejornal, na expectativa que houvesse uma contraordem e o \"SBT Brasil\" fosse ao ar às 20h30. Por volta das 19h30, porém, a equipe foi dispensada do plantão. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Repórter deixa entrada ao vivo depois de receber telefonema da CNN Datena rebate acusação de presidente da Caixa e exige pedido de desculpas Grazi Massafera celebra aniversário da filha Sofia: 'Minha pequena gigante' TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer Para Bolsonaro, Globo é TV Funerária; emissora diz priorizar vidas em risco 22/05/2020 22h55 Presidente da Caixa diz que Band \"queria dinheiro\"; Datena protesta ao vivo 22/05/2020 18h15 Talvez o SBT tenha ficado pequeno para Maisa 22/05/2020 00h23 Lima Duarte manda recado a Regina Duarte e diz: \"Não seguiu isso, dançou\" 21/05/2020 21h58 Bolsonaro deu Cinemateca para Regina não ficar desamparada, diz deputada 20/05/2020 17h15 Com 4 secretários em 17 meses, Cultura é personagem figurante do governo 20/05/2020 12h42 \"O presidente é um bufão, está no terreno do humor\", diz Gregorio Duvivier 20/05/2020 05h01 SBT exibe reprise de telejornal com \"maquiagem\" que engana o espectador 19/05/2020 15h40 Escalada de violência contra jornalistas é muito preocupante 18/05/2020 14h26 Como a herança de Gugu virou um escândalo e qual é o papel da mídia nisso 18/05/2020 11h53 Fafá de Belém anuncia \"live\" apenas com músicas de novelas 17/05/2020 19h31 CNN Brasil defende Monalisa Perrone após insinuação de ministro 16/05/2020 12h57 \"Sob Pressão\" volta em 2021 com morte na equipe médica por covid-19 16/05/2020 07h01 CNN improvisa e figurões do governo de Bolsonaro se dizem enganados ao vivo 16/05/2020 06h01 Em resposta a críticas do governo, JN fala que é preciso \"proteger vidas\" 14/05/2020 21h27 Plataforma infanto-juvenil do SBT quer ir além das novelas da emissora 14/05/2020 13h50 Em nome da pluralidade e do debate de ideias, TVs propagam desinformação 13/05/2020 13h20 Jerry Stiller foi o segundo ator a viver o pai de George em Seinfeld; veja 12/05/2020 07h01 Crítica de Morrone a Garcia foi gravada por técnico em estúdio da Globo 12/05/2020 00h17 Com tanta coisa importante para fazer, Silvio se ocupa com o Fofocalizando 11/05/2020 13h38 Regina Casé: \"Digo aos jovens atores: televisão não é um quebra-galhos\" 11/05/2020 05h01 Melhor amigo de Gugu pede \"respeito\" e lamenta \"maledicências e covardias\" 10/05/2020 17h16 Lurdes é um oásis de amor em meio a tanta coisa terrível, diz Regina Casé 10/05/2020 05h01 14:04 Regina Casé: \"Digo aos jovens atores: televisão não é um quebra-galhos\" 08/05/2020 20h44 Entrevista de Regina Duarte causa tensão interna e canal vira #CNNLixo 08/05/2020 16h02 Fala de Regina Duarte à CNN lembra sua gestão: sem contato com a realidade 07/05/2020 19h33 No maior papelão da carreira, ator se oferece na TV para cargo no governo 07/05/2020 15h34 Lima Duarte lembra de Flavio Migliaccio em vídeo comovente: \"Eu te entendo\" 05/05/2020 21h49 Bolsonaro fala em \"convidar\" Roberto Marinho para o STF: \"julga e condena\" 05/05/2020 19h17 Pensando em Paulo Cintura, Bruno Mazzeo faz piada sobre Chico Anysio 05/05/2020 10h52 Ator completo, Flavio Migliaccio foi herói das crianças na década de 1970 05/05/2020 07h01 Jogo não acabou: ex-participantes estão vivendo o cruel BBB dos cancelados 04/05/2020 12h20 Globo: \"manifestação antidemocrática\"; Record: \"encontro com apoiadores\" 03/05/2020 23h39 Boninho debocha de fã que pede número de votos da final: \"Não me lembro\" 02/05/2020 23h54 Record proíbe participação de artistas em \"lives\" sem autorização prévia 02/05/2020 12h34 Com exposição de intimidade e sexo, \"realities de pegação\" dominam TV paga 02/05/2020 07h01 Boa repercussão de \"Avenida Brasil\" escondeu erros e problemas estruturais 01/05/2020 05h01 Apresentadora da CNN faz \"coraçãozinho\" durante entrevista de Bolsonaro 30/04/2020 13h55 Pós-BBB, Thelma brilha, Globo silencia sobre votos e muitos pedem desculpas 29/04/2020 19h34 Cinco grandes acertos e cinco momentos para esquecer do \"BBB 20\" 28/04/2020 06h00 BBB 20 inaugurou uma nova era ao trocar tipos reais por pessoas jurídicas 28/04/2020 00h23 Dez motivos que explicam o enorme sucesso de \"Êta Mundo Bom\" 27/04/2020 17h12 Como o perfil jovem de quem vota no BBB 20 pode determinar a campeã 27/04/2020 14h36 Afastado da Globo, Aguinaldo Silva escreve série e avisa: \"vou voltar\" 27/04/2020 07h01 Globo ignora Lula, Haddad e Ciro ao repercutir crises do governo Bolsonaro 26/04/2020 05h01 Acaso ou planejamento? Como o \"BBB 20\" consagrou o poder das mulheres 26/04/2020 00h59 \"Só guardo minha língua na boca quando o dono da Band falar\", diz Datena 25/04/2020 18h24 Top 10: Como o BBB se reinventou após fiasco de 2019 e fez história na TV 25/04/2020 00h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Médica há 13 anos | Ex-repórter do Fantástico assume linha de frente na covid  ","descricao":"Ex-repórter do Fantástico assume linha de frente na covid","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
