{"corpora":"Fique em casa: bartenders criam drinques para você reproduzir durante o isolamento\nEspecialmente na quarentena, a geladeira e a despensa de casa podem guardar um mundo de possibilidades para drinques. Com a mistura e dosagem certas, itens como caldo de cana, gengibre, café e toda a sorte de frutas se tornam matérias-primas para bebidas dignas de especialistas. Para confirmar a tese e saciar a vontade de um bom drinque, oito bartenders de São Paulo dividem receitas criadas no isolamento. É só preparar o gelo e seguir as instruções. Leia mais (05/15/2020 - 00h00)\nFique em casa: bartenders criam drinques para você reproduzir durante o isolamento - 15/05/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu saúde Bares Fique em casa: bartenders criam drinques para você reproduzir durante o isolamento Profissionais, agora isolados e, dão sugestões que podem ser feitos com o que se tem à mão Maior Menor Url curta Erramos? 15/05/2020 0h00 Laura Lewer São Paulo Especialmente na quarentena, a geladeira e a despensa de casa podem guardar um mundo de possibilidades para drinques. Com a mistura e dosagem certas, itens como caldo de cana, gengibre, café e toda a sorte de frutas se tornam matérias-primas para bebidas dignas de especialistas. Para confirmar a tese e saciar a vontade de um bom drinque, oito bartenders de São Paulo dividem receitas criadas no isolamento. É só preparar o gelo e seguir as instruções. Bartenders de São Paulo criam receitas durante o isolamento ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Che Mojito Por Chula (Riviera Bar) Ingredientes 60 ml de rum branco 30 ml de suco de limão 20 ml de xarope de gengibre 1 ramo de hortelã Cerveja lager Como fazer Xarope: “ferva 100 ml de água com 100 g de açúcar e um pedaço pequeno de gengibre por 20 minutos em fogo médio” Drinque: “coloque o hortelã em um copo alto com gelo; em seguida, o rum, o suco de limão e o xarope de gengibre. Com uma colher, misture tudo dentro do copo, fazendo movimentos de cima para baixo. Complete com uma cerveja lager” Citric&Tonic, drinque criado por Por Michelly Rossi, do Grupo Tokyo - Divulgação Citric & Tonic Por Michelly Rossi (Grupo Tokyo) Ingredientes Gelo 60 ml de Cynar 15 ml de suco de tangerina 15 ml de suco de limão 1 tangerina Água tônica Como fazer “Num copo longo adicione gelo, os demais ingredientes e complete com a tônica. Mexa levemente com uma colher ou mexedor e decore com uma fatia de limão ou tangerina” O drinque Coentto, de Jean Ponce, do Guarita Bar - Laís Acsa/Divulgação Coentto Por Jean Ponce (Guarita Bar) Ingredientes 1 cubo de gelo 50 ml de cachaça 10 folhas de coentro 10 ml de pepino espremido 50 ml de maracujá 15 ml de suco de limão Casca de laranja Como fazer “Coloque o coentro num recipiente e macere; inclua todos os ingredientes líquidos na coqueteleira, junte o gelo e bata. Em um copo baixo, coe com uma peneira, coloque os óleos da casca de laranja —o líquido que sai quando ela é torcida— e aproveite” O drinque Cravo o Pé em Casa, criado por Nina Veloso, do Das - Divulgação Cravo o Pé em Casa Por Nina Veloso (Das) Ingredientes Gelo 50 ml de gim 20 ml de xarope de cravo 15 ml de suco de limão-siciliano 1/2 tangerina ponkan 70 a 100 ml de água com gás Como fazer Xarope: “ferva três colheres de sopa de cravo em 200 ml de água. Deixe descansar por 15 minutos, coe e misture a infusão com a mesma parte de açúcar —200 g— até dissolver” Drinque: “num copo de 400 ml macere a tangerina, adicione o xarope, o suco de limão e o gim. Misture com uma colher, complete com gelo e água com gás. Mexa novamente trazendo o conteúdo do fundo para cima. Esprema a casca da tangerina por cima para liberar o aroma e use uma rodela de limão-siciliano como guarnição” Drinque Kentucky Pop Coffee, de Alex Ferrer, do Térreo Bar - Divulgação Kentucky Pop Coffee Por Alex Ferrer (Térreo Bar) Ingredientes Gelo 1 colher de sopa de café instantâneo 30 ml de água quente 2 colheres de sopa de açúcar 60 ml de leite 15 ml de creme de leite 60 ml de bourbon Angostura ou essência de baunilha (se tiver) Como fazer Creme de café: “em uma caneca grande, junte o café e o açúcar e mexa com um mixer, fuê ou garfo por três minutos ou até alcançar uma textura cremosa” Drinque: “em um copo baixo com gelo, junte o leite, o creme de leite e o bourbon. Misture e coloque o creme de café por cima —fica ótimo com um toque de angostura ou essência de baunilha. O drinque lembra o coreano Dalgona Coffee, moda na internet” O drinque Lynch, de Chula, do Bar dos Arcos - Wesley Allen/Divulgação Lynch Por Chula (Bar dos Arcos) Ingredientes Gelo 45 ml de gim 20 ml de vinho branco seco 45 ml de suco de pepino 15 ml de xarope de gengibre Espumante ou água com gás Como fazer Suco: “bata o pepino sem casca no liquidificador e coe” Xarope: “ferva 100 ml de água com 100 g de açúcar e um pedaço pequeno de gengibre por 20 minutos em fogo médio” Drinque: “inclua todos os ingredientes em copo alto com muito gelo, mexa e finalize com espumante ou água com gás” Drinque Ponche Dixe, de Márcio Silva, do Guilhotina - Divulgação Ponche Dixe Por Márcio Silva (Guilhotina) Ingredientes Gelo 60 ml de gim com infusão de morangos 50 ml de espumante 25 ml de suco de limão 20 ml de xarope de mel (duas partes de mel para uma de água) 1 ramo de alecrim Como fazer “Monte todos os ingredientes em um copo longo com cubos de gelo e mexa bem com uma colher de bar. Decore com um ramo de alecrim” O drinque Serra Grande, do bartender Zulu - Divulgação Serra Grande Por Zulu (Mixto Gastrobar e URU Mar y Parrilla) Ingredientes Gelo 50 ml de rum branco 20 ml de suco de limão 300 ml de caldo de cana congelado e ralado 2 colheres de chá de açúcar 1 ml de angostura (se tiver) 1 broto de hortelã Como fazer “Encha um copo médio com gelo e reserve. Em uma coqueteleira, bata o rum, o limão e o açúcar. Coe do recipiente para o copo, finalize com a ‘raspadinha’ de caldo de cana, sirva angostura por cima e decore com um broto de hortelã” O drinque de Sylas Rocha, do Grupo DRK - Divulgação Sour Home Por Sylas Rocha (Grupo DRK - Caulí, Olívio Bar e Mule Mule) Ingredientes Gelo 60 ml de uísque 60 ml de chá preto com frutas vermelhas 1 colher de sobremesa de geleia de amora 15 ml de suco de limão-siciliano Como fazer “Coloque os ingredientes e três pedras de gelo dentro de uma coqueteleira e bata com vontade —isso cria uma oxigenação e gela bem o coquetel. Despeje tudo em um copo baixo com gelo. Esse drinque traz notas cítricas, frutadas e um leve sabor maltado, fácil de ser tomado a qualquer momento” Leia mais Bares Fique em casa: bartenders ensinam versões de caipirinha pra você fazer na quarentena Bares Campari se une a Heineken em campanha para ajudar bares no país Bares Fique em casa: veja enotecas e wine-bares que levam garrafas de vinho até a sua casa Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/05/2020 Fique em casa: bartenders criam drinques para você reproduzir durante o isolamento Bares 00h00 24/04/2020 Fique em casa: bartenders ensinam versões de caipirinha pra você fazer na quarentena Bares 01h00 23/04/2020 Campari se une a Heineken em campanha para ajudar bares no país Bares 13h26 17/04/2020 Fique em casa: veja enotecas e wine-bares que levam garrafas de vinho até a sua casa Bares 01h00 14/04/2020 Reduto roqueiro em SP, bar Mandíbula é mais um a fechar devido ao coronavírus Bares 18h12 01/04/2020 Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Bares 20h00 28/03/2020 Fique em casa: saiba quais bares estão no delivery e levam comes e bebes até a sua casa Bares 02h00 26/03/2020 Fique em casa: saudades de um drinque? Empresas entregam clássicos prontos Bares 16h00 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Atlântica é o primeiro bar de kombuchas alcoólicas de São Paulo Bares 01h00 Gim londrino abre bar secreto temporário em São Paulo Bares 01h00 Dia de São Patrício leva chope verde, pratos especiais e música típica a diversos bares de SP Bares 01h00 06/03/2020 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 05/03/2020 Pequeno Moela é opção com menu não convencional na Canuto do Val Bares 12h00 21/02/2020 Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias Bares 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Bares 02h00 07/02/2020 Elevado serve vinhos em ambiente discreto na Vila Buarque Bares 02h00 31/01/2020 De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares 18h00 Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares 08h00 Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Bares 02h00 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 Ver mais Mais lidas Fique em casa: semana de lives tem Katy Perry e música com ex-BBBs Manu Gavassi e Babu Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Fique em casa: sem o Festival de Cannes, confira 50 filmes premiados no streaming Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa\nEconômico e de fácil transporte, o bentô, como é chamada a marmita japonesa, se tornou uma opção para restaurantes e izakayas (os bares japoneses) conseguirem sobreviver durante a a atual quarentena. Leia mais (05/15/2020 - 00h00)\nFique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa - 15/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Opção é prática e econômica para o delivery; saiba onde encontrar em SP Maior Menor Url curta Erramos? 15/05/2020 0h00 Marina Consiglio São Paulo Econômico e de fácil transporte, o bentô, como é chamada a marmita japonesa, se tornou uma opção para restaurantes e izakayas (os bares japoneses) conseguirem sobreviver durante a a atual quarentena. Tanto que endereços tradicionais na capital paulista, como Issa, Matsu e Aizomê, começaram o serviço de delivery tendo a opção como principal aposta. Houve até uma inauguração no período: o Otōto, bento-ya (casa especializada em bentôs), de Thiago Bañares. O restaurante, que divide cozinha com o badalado Tan Tan, em Pinheiros, começou a funcionar há três semanas. Em comum, as montagens têm uma porção de gohan (o arroz japonês), uma proteína e acompanhamentos diversos, que são, normalmente, legumes e conservas de vegetais. O valor também segue um padrão: um bentô custa, em média, de R$ 35 a R$ 40. A seguir, conheça nove endereços paulistanos que oferecem a marmita japonesa. Ototo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Aizomê Quando Telma Shiraishi lançou o projeto Obentô, na Japan House, no final de 2018, a ideia era que o restaurante fosse temporário. Deu tão certo, que se tornou fixo dentro da instituição cultural. No delivery, o restaurante tem uma seção fixa de marmitas, com opções grandes (400 g) por R$ 40 e pequenas (250 g) a partir de R$ 25. As porções maiores têm, além da proteína, arroz, tsukemono (conserva de pepino) e mais dois acompanhamentos. Pedidos pelo tel. (11) 2220-1176, WhatsApp (11) 97247-3862, via iFood, pelo site aizome.com.br/delivery e app Aizomê (Android). Seg. a sáb.: 11h30 às 14h30 e 18h às 21h30. Retirada: Al. Fernão Cardim, 39, Jardim Paulista, região oeste. Izakaya Cocoro Na Vila Mariana, entrega donburis (R$ 29,50 a R$ 45) e bentôs (R$ 33,50 a R$ 49). A marmita que leva o nome da casa tem croquete, karaage, tonkatsu, omelete japonês, vagem, salada e tsukemono, além, é claro, do gohan (R$ 39,50). Também oferece karê, porções e soba. Pedidos por iFood, Rappi e Uber Eats. Seg. a dom.: 11h às 22h. Izakaya Donchan Na região dos Jardins, é irmão do clássico Kintaro, na Liberdade. Taka Higuchi, chef da casa, divulga o menu no Instagram no início da semana. A clientela escolhe, faz a encomenda por mensagem e aponta o horário da entrega, feita de quinta a sábado. Nesta, além do bentô, há katsukare (curry, gohan e tonkatsu). Pedidos pelo Instagram (@izakayadonchan e @izakaya_kintaro). Entregas: qui., sex. e sáb.: às 17h, 19h ou 21h. Izakaya Issa Outro clássico da Liberdade, estreou no delivery com um menu de donburis batizado de Donburissa, a R$ 35 cada um. O buta no shogayaki tem fatias de porco salteadas no shoyu e gengibre, por exemplo. Também oferece retirada. Pedidos pelo WhatsApp (11) 3208-8819. Seg. a sáb.: 11h às 15h. Retirada: R. Barão de Iguape, 89, Liberdade, região central. Izakaya Matsu Na quarentena, o bar —comandado, aliás, pela mesma família do Issa— optou por entregar bentôs. Todos têm o mesmo valor (R$ 35). O tonkatsu (milanesa de copa lombo) ganha, uma versão com karê, o curry japonês. O katsu sando (sanduíche de milanesa de copa lombo) também está no delivery. Além do delivery, oferece retirada. Pedidos pelo tel. (11) 3812-9439 e via iFood, Rappi e Uber Eats. Seg. a sáb.: 11h30 às 21h30. Retirada: R. Pedroso de Morais, 403, Pinheiros, região oeste. Bentôs do restaurante Aizomê - Rafael Salvador/Divulgação Kuroda by Little Tokyo O izakaya de Fernando Kuroda, ex-Bueno, tem um amplo menu: além de bentôs, oferece combinados, porções, karê e teishoku. Os valores das marmitas ficam entre R$ 29,80 e R$ 35,80. A com língua de boi grelhada, gohan, ovo cozido e acelga sai por R$ 32,80. Pedidos no iFood. Seg. a sáb.: 11h às 14h30 e 18h às 22h. Dom.: 11h45 às 15h e 18h às 22h. Kubo Zushi A casa do sushiman Sérgio Kubo oferece um extenso cardápio de delivery, com combinados, entradas, temakis, grelhados e, claro, bentôs. As sugestões têm valores entre R$ 35 e R$ 48,50 —caso do fish katsu karê: peixe branco à milanesa acompanhado de curry japonês e gohan. A seção de donburis traz sugestões como o katsudon (tonkatsu envolto por ovo cozido sobre arroz japonês; R$ 46). Pedidos pelo tel. (11) 3814-6167, via iFood e Rappi. Ter. a sex.: 11h30 às 15h e 18h às 22h. Sáb. e dom.: 11h30 às 16h e 18h às 22h. Retirada: R. das Tabocas, 158, Vila Madalena, região oeste. Otōto Há três semanas, a cozinha que abriga o badalado Tan Tan durante a noite passou a receber este bento-ya no horário do almoço. Também encabeçado por Thiago Bañares, o projeto oferece bentôs e donburis com valores entre R$ 35 e R$ 40. Todos os pratos têm gohan, legumes, conserva de nabo, umeboshi (ameixa salgada), broto de bambu e um pedaço de massa de peixe, além da proteína e acompanhamentos variados. Pedidos pelo WhatsApp (11) 95793-5983 e via Rappi. R. Fradique Coutinho, 153, Pinheiros, região oeste. Seg. a sáb.: 11h30 às 15h30. Tampopo Há cinco anos na Liberdade, tem como estrela principal o okonomiyaki, uma espécie de panqueca japonesa, além de oferecer promoções como a porção de guioza por R$ 10. A seção de bentôs tem opções de R$ 28 a R$ 35, que, além da proteína, trazem acompanhamentos como gohan, sunomono, shimeji e harumaki, o rolinho primavera. Pedidos via iFood. Seg. a sáb.: 11h às 21h45. Dom.: 11h às 16h. Retirada: R. da Glória, 224, Liberdade, região central. Bê-a-bá do bentô Entenda o que compõe a marmita japonesa Bentô: ou obentô, como é chamada a marmita japonesa; normalmente é composto por gohan, uma proteína, tsukemono e acompanhamentos, com apresentação variada Donburi: Tipo de bentô, no qual o gohan vai embaixo e a preparação, em cima Furai: Alimentos fritos Gohan: Arroz japonês Katsu: Ingredientes empanados (o tonkatsu, por exemplo, é o porco empanado) Karaage: Lê-se “karaaguê”; alimento empanado com massa à base de amido e frito; o mais famoso é o frango Yaki: Grelhados ou chapeados (caso do yakisakana, peixe grelhado) Tsukemono: Conserva (a mais famosa é a de pepino) Umeboshi: Ameixa salgada, feita de umê em conserva Bentôs (marmitas japonesas) do restaurante Ototo, casa-irmã do Tan Tan - Tati Frison/Divulgação Leia mais Restaurantes Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Restaurantes Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/05/2020 Fechada, Ceagesp promove festivais de sopa e de pescados com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Ver mais Mais lidas Fique em casa: semana de lives tem Katy Perry e música com ex-BBBs Manu Gavassi e Babu Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Fique em casa: sem o Festival de Cannes, confira 50 filmes premiados no streaming Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado\nPetisco de todas as horas, a coxinha ganhou uma versão estilo Outback -feita com costela desfiada ao molho barbecue, um toque de cream cheese e empanada com farinha panko. A composição torna o salgado crocante por fora e cremoso por dentro. Leia mais (05/15/2020 - 00h00)\nFique em casa: Outback lança coxinha de costela desfiada por tempo limitado - 15/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Novidade marca o Dia Nacional da Coxinha, comemorado em 18/5 Maior Menor Url curta Erramos? 15/05/2020 0h00 Marina Consiglio São Paulo Petisco de todas as horas, a coxinha ganhou uma versão estilo Outback —feita com costela desfiada ao molho barbecue, um toque de cream cheese e empanada com farinha panko. A composição torna o salgado crocante por fora e cremoso por dentro. Em edição limitada, o lançamento ocorre nesta segunda-feira (18), data em que se comemora o Dia Nacional da Coxinha. Como a receita tem como base a Ribs on the Barbie, famosa costela ao molho barbecue da rede de restaurantes, foi batizada com o nome de Ribs Coxinha. O salgado é vendido em porções com oito unidades pelo valor de R$ 39,90. Com os restaurantes de portas fechadas, a venda será por delivery. A coxinha pode ser encontrada nas lojas da rede do iFood em todo o país até o dia 31 de maio, ou enquanto durarem os estoques. Para saber quais unidades oferecem o serviço, acesse outback.com.br/delivery ou ifood.com.br/lojas/outback. Outback lança coxinhas de costela desfiada por tempo limitado - Divulgação Leia mais Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/05/2020 Fechada, Ceagesp promove festivais de sopa e de pescados com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Ver mais Mais lidas Fique em casa: semana de lives tem Katy Perry e música com ex-BBBs Manu Gavassi e Babu Fique em casa: sem o Festival de Cannes, confira 50 filmes premiados no streaming Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Fechada, Ceagesp promove festivais de sopa e de pescados com lagosta a R$ 49 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses\nDepois de deixar a cozinha do Izakaya Matsu em março, Toshi Akuta, 28, teve dúvidas sobre como ganhar a vida em meio à quarentena. Leia mais (05/15/2020 - 00h00)\nFique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses - 15/05/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Projeto de Toshi Akuta, Amo-te Sando funciona com encomendas pelo Instagram Maior Menor Url curta Erramos? 15/05/2020 0h00 Marina Consiglio São Paulo Depois de deixar a cozinha do Izakaya Matsu em março, Toshi Akuta, 28, teve dúvidas sobre como ganhar a vida em meio à quarentena. Aproveitou uma ideia da namorada e lançou um serviço de entrega de sandos, como são chamados os sanduíches japoneses. De fácil transporte, eles são comuns em lojas de conveniência por lá —e podem ser encontrados em izakayas, por aqui. O mais famoso no menu dos botecos japoneses em São Paulo é o katsu sando, de milanesa de porco. Batizada de Amo-te Sando, a loja funciona com pedidos sob encomenda, feitos por mensagens via Instagram (@amo_te_sando), com entregas de terça a sábado. Para quem preferir, também é possível combinar retirada na casa do chef, em Pinheiros. O menu traz três opções: karê (o curry japonês, com carne desfiada e ovo cozido; R$ 28), karaage (frango frito; R$ 28) e o de tamago (ovo, também com maionese, pepino e molho verde; R$ 25), todos no pão de leite de Hokaido. Além dos sandubas, ele também prepara empadinhas de karê às terças (R$ 20 com quatro). Em breve, o menu terá novidades. Sanduíches da Amo te Sando: kare sando (de curry japonês, carne desfiada e ovo) e o karaague sando (de frango frito, repolho e maionese) - Marcelography/Divulgação Leia mais Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Guloseimas Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/05/2020 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 01/05/2020 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 25/04/2020 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 Ver mais Mais lidas Fique em casa: semana de lives tem Katy Perry e música com ex-BBBs Manu Gavassi e Babu Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Fique em casa: sem o Festival de Cannes, confira 50 filmes premiados no streaming Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Paolla Oliveira diz já ter beijado ator com bafo: 'Entrega na mão de Deus'\nNem tudo são flores quando se trata de televisão. Que o diga Paolla Oliveira, 38. Nesta sexta (15), a atriz admitiu já ter tido que beijar atores com bafo durante sua carreira. A declaração foi dada durante uma live com o maquiador das estrelas Ale de Souza ?de cujo casamento foi madrinha, ao lado de Juliana Paes?, que foi quem fez a pergunta cabeluda. Leia mais (05/16/2020 - 19h34)\nF5 - Celebridades - Paolla Oliveira diz já ter beijado ator com bafo: 'Entrega na mão de Deus' - 16/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Celebridades Paolla Oliveira diz já ter beijado ator com bafo: 'Entrega na mão de Deus' Atriz fez a revelação em live com o maquiador Ale de Souza Paolla Oliveira no casamento do maquiador Ale de Sousa - Reprodução/Instagram compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 16.mai.2020 às 19h34 São Paulo Nem tudo são flores quando se trata de televisão. Que o diga Paolla Oliveira, 38. Nesta sexta (15), a atriz admitiu já ter tido que beijar atores com bafo durante sua carreira. A declaração foi dada durante uma live com o maquiador das estrelas Ale de Souza –de cujo casamento foi madrinha, ao lado de Juliana Paes–, que foi quem fez a pergunta cabeluda. \"A gente passa por situações complicadas, mas aí você bota a sua melhor cara profissional, finge que não é com você e segue o baile. Entrega na mão de Deus e vai\", respondeu Paolla. Paolla Oliveira participa dos ensaios da Grande Rio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A atriz também sanou a curiosidade do público sobre a existência do famigerado beijo técnico. \"Claro que existe, gente. Senão era beijo de verdade, não tinha outro nome. É claro que é uma coisa íntima e difícil, mas a gente se acostuma. Assim como o médico se acostuma a ver situações difíceis\", explicou. Mas Paolla disse já ter passado por perrengue muito pior que beijo com bafo, como no início da carreira, quando uma chuva destruiu o primeiro book que tinha feito, com o objetivo de conseguir mais trabalhos para ajudar a pagar a faculdade. \"É claro que perto da situação de agora, nada é perrengue de verdade, mas eu já tinha enfrentado pai, mãe, pegado dinheiro, com uma faculdade rolando...\", contou. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Marina Ruy Barbosa pede adiamento do Enem: 'Essa necessidade é urgente' Camila Pitanga diz que Bolsonaro tem postura genocida e é a personificação do mal Ex-BBBs Ivy e Renata Furtado trocam farpas pela internet: 'Nem lembro que existe' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Primeira paquita de Xuxa diz ter ficado 15 anos sem falar com a apresentadora Mumuzinho celebra estar curado do coronavírus e promete live Modelo que acusou Neymar de estupro usa Twitter para mandar indiretas ao atacante Festa do Peão de Barretos é adiada para final de outubro Marina Ruy Barbosa pede adiamento do Enem: 'Essa necessidade é urgente' Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"corpora":"Festa do Peão de Barretos é adiada para final de outubro\nA 65ª edição da tradicional Festa do Peão de Barretos foi adiada por conta da pandemia do novo coronavírus. Marcado para acontecer entre 20 e 30 de agosto, o evento foi transferido o período de 28 de outubro a 2 de novembro. Com a mudança, a festa também sofre redução em sua duração: de 11 para seis dias. Leia mais (05/16/2020 - 20h41)\nF5 - Música - Festa do Peão de Barretos é adiada para final de outubro - 16/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Música Festa do Peão de Barretos é adiada para final de outubro Realizado em agosto, evento ganhou nova data por causa do coronavírus Zé Neto e Cristiano liberam videoclipe da inédita \"Bom e Bêbado\" - Flaney Gonzallez/Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 16.mai.2020 às 20h41 São Paulo A 65ª edição da tradicional Festa do Peão de Barretos foi adiada por conta da pandemia do novo coronavírus. Marcado para acontecer entre 20 e 30 de agosto, o evento foi transferido o período de 28 de outubro a 2 de novembro. Com a mudança, a festa também sofre redução em sua duração: de 11 para seis dias. A nova data foi anunciada neste sábado (16), durante live da dupla Zé Neto & Cristiano, que foi convidada para fazer um outro show ao vivo no dia 6 de junho, na arena do Parque do Peão. Além de cantar, Zé Neto também foi chamado para um novo desafio: narrar uma montaria de rodeio. A live será transmitida pelo canal da dupla e da Festa do Peão de Barretos. Segundo a organização do evento, a programação completa, que inclui shows, competições de rodeio e concurso gastronômico deve ser divulgada em breve, juntamente com as datas de início das vendas dos ingressos. 64ª Festa do Peão de Barretos (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Apesar de ainda termos um cenário incerto, estamos trabalhando para entregar um evento completo, dentro da nova realidade”, disse o presidente da associação organizadora da festa, Jeronimo Luiz Muzetti. \"Esperamos que até outubro esteja tudo bem e que possamos ter este momento de festa, alegria e retomada”, completa, afirmando que a programação completa e a data de início das vendas devem ser anunciadas em breve. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Ferrugem diz que é influenciado por cultura hip hop: 'Escuto tanto que chega a irritar em casa' Inspirados em Jorge & Mateus, Diego & Victor Hugo querem se firmar com músicas românticas Festa de Barretos chega a 64ª edição com show de Amigos e dose dupla de Gusttavo Lima Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Primeira paquita de Xuxa diz ter ficado 15 anos sem falar com a apresentadora Mumuzinho celebra estar curado do coronavírus e promete live Modelo que acusou Neymar de estupro usa Twitter para mandar indiretas ao atacante Marina Ruy Barbosa pede adiamento do Enem: 'Essa necessidade é urgente' Dr. Rey se oferece para cargo de ministro da Saúde após saída de Nelson Teich Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"corpora":"Cozinheiro é essencial, chef de cozinha não é\nA seguir, lições que eu aprendi ou revisei na pandemia. Cozinheiros são essenciais, chefs não são. Cozinhar é essencial. Cozinhar bem é privilégio. Comer é essencial, degustar é futilidade. Combinar é recomendável, harmonizar é para quem tem dinheiro de sobra no banco. Ter companhia nas refeições é bacana na maioria das vezes. Mas dá para [...] ... Leia post completo no blog Leia mais (05/16/2020 - 02h00)\nCozinheiro é essencial, chef de cozinha não é – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.maio.2020 às 2h00 Cozinheiro é essencial, chef de cozinha não é compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bares são essenciais por causa das frituras, que só funcionam fora de casa (Letícia Moreira/Folhapress) Marcos Nogueira A seguir, lições que eu aprendi ou revisei na pandemia. Cozinheiros são essenciais, chefs não são. Cozinhar é essencial. Cozinhar bem é privilégio. Comer é essencial, degustar é futilidade. Combinar é recomendável, harmonizar é para quem tem dinheiro de sobra no banco. Ter companhia nas refeições é bacana na maioria das vezes. Mas dá para viver sem. Restaurantes não são essenciais. Eu gostaria que fossem, mas não são. Bares são mais necessários. Não pela bebida, que vende em qualquer quitanda. Pelo social. E pelas frituras, que só funcionam fora de casa. Bufê, rodízio, self-service, mesão comunitário, cozinha aberta e bisnaga de ketchup são coisas destinadas ao esquecimento. Padaria não serve para grande coisa sem o pingado no balcão. O brasileiro já descobriu isso e passou a fazer o próprio pão. Aliás, pão é essencial. Pão de farinha artesanal de moinho de pedra e levain, com fermentação lenta e sal fúcsia das Ilhas Roberto, não é. Arroz é essencial. Arroz integral é melhor para quem está com prisão de ventre. Arroz carnaroli envelhecido por 7 anos é para quem quer jantar em 2013, quando não tinha Covid-19. Farinha é essencial. Farinha dos ribeirinhos orgânicos do Médio Juruá é essencial para os amazônidas do Médio Juruá. Na rua Lorena, a 20 contos o quilo, é um insulto. Açúcar é essencial. Doces também. Brigadeiria, sonheria, churreria, boleria, macarroneria, cupcakeria, brownieria, pudinharia e quindinzaria podem seguir o exemplo das paleterias mexicanas. Carne, vá lá, é importante. Filé é luxo. Bife ancho é ostentação. Tomahawk de wagyu dry-aged resvala na babaquice. Eu disse resvala? Tilápia, acém, carolina >>> saint peter, denver steak, choux cream. Sal e óleo não são eternos. Alho e cebola nunca são o bastante. Abacate apodrece antes de amadurecer. Apalpar o melão na feira é crime hediondo. Álcool é supérfluo. Depois de quatro semanas sem beber, estou quase convencido disso. Ter uma cachaça favorita –literal ou metafórica– é absolutamente vital. Lavar louça é essencial. A natureza pode dar conta de secá-la no escorredor. Máquina de lavar louça, nada essencial, quebra um galho sobrenatural. Tenha uma, se puder pagar. Pague água e luz, também. O micro-ondas é nosso amigo. A panela de pressão também. Mesa, talheres, pratos, guardanapos: essenciais ou não? Há controvérsia. Brigar pelo próprio feijão é justo. Arriscar a vida alheia para vender “experiência”, “conceito” e “proposta” mora no DNA do pulha homicida. Está no mindset do sociopata proto-capitalista. Pedir comida virou questão de segurança. Miguelar a gorjeta do entregador sempre foi questão de mesquinhez. Foodie, influencer, curador, tendências, nada disso vale uma pamonha. Guloso, sempre. Glutão, OK. Gourmet é a senhora sua mãe, com todo respeito. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro É feio matar a mãe no almoço de domingo Comidas, bebidas e outras paradas que deixaram saudade Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada coronavírus receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"MPF pede à Justiça anulação de anistia dada por Salles a desmate na mata atlântica\nO Ministério Público Federal (MPF) entrou com uma ação civil pública na Justiça pedindo a anulação do despacho do Ministério do Meio Ambiente (MMA) que anistia o desmatamento em Áreas de Preservação Permanente (APP) da mata atlântica. Além do MPF, a ação protocolada na quarta-feira (6) também é movida pela Fundação SOS Mata Atlântica e [...] ... Leia post completo no blog Leia mais (05/07/2020 - 22h02)\nMPF pede à Justiça anulação de anistia dada por Salles a desmate na mata atlântica – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.maio.2020 às 22h02 MPF pede à Justiça anulação de anistia dada por Salles a desmate na mata atlântica compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Mata atlântica em pé em Caucaia do Alto, SP (Foto: Folhapress) Ana Carolina Amaral O Ministério Público Federal (MPF) entrou com uma ação civil pública na Justiça pedindo a anulação do despacho do Ministério do Meio Ambiente (MMA) que anistia o desmatamento em Áreas de Preservação Permanente (APP) da mata atlântica. Além do MPF, a ação protocolada na quarta-feira (6) também é movida pela Fundação SOS Mata Atlântica e pela Abrampa (Associação dos Membros do Ministério Público do Meio Ambiente). O documento pede ainda a suspensão imediata dos efeitos do despacho assinado pelo ministro Ricardo Salles e também a aplicação de multa diária pelo não cumprimento da medida por parte do MMA. Publicado em 6 de abril com base em parecer da Advocacia Geral da União (AGU), o despacho 4.410/2020 do MMA reconhece as Áreas de Preservação Permanente (APP) da mata atlântica desmatadas até julho de 2008 como ‘áreas consolidadas’ – ou seja, que não precisam de recomposição vegetal. Na prática, a medida implica no cancelamento de multas e embargos aplicados nessas áreas. Segundo levantamento da ONG Imaflora, citado na ação do MPF, há um déficit de 4 milhões de hectares de cobertura de vegetação nativa em APPs dos imóveis rurais na mata atlântica – 81% deles são propriedades médias e grandes. Entre as principais funções ambientais das APPs (definidas para áreas como margens de rios e topos e encostas de morros) está a proteção dos recursos hídricos, que são mantidos em rios, lençóis freáticos e outros corpos d’água a partir da fixação das raízes da vegetação nativa. O entendimento da AGU é de que o Código Florestal aprovado em 2012 vale para APPs de todo o país, sem exceção. No entanto, a norma geral prevista pelo Código é mais permissiva que uma lei anterior e específica sobre a mata atlântica. A lei 11.428/2006, conhecida por lei da mata atlântica, impede que os terrenos degradados no bioma sejam considerados áreas consolidadas, como prevê o Código. “A vegetação primária ou a vegetação secundária em qualquer estágio de regeneração do bioma mata atlântica não perderão esta classificação nos casos de incêndio, desmatamento ou qualquer outro tipo de intervenção não autorizada ou não licenciada”, diz o artigo 5º da lei, contrariando apontamento da AGU de que a lei da mata atlântica não versaria sobre as áreas do bioma já desmatadas. Segundo a ação movida pelo MPF, “a lei geral, ainda que posteriormente editada, não prevalece sobre a lei especial se esta não foi expressamente revogada.” Na última semana, o senador Fabiano Contarato (Rede-ES) também havia entrado com uma ação similar na Justiça Federal do Espírito Santo. Em resposta, o juiz federal Fernando César Baptista de Mattos pede que o ministro explique sua decisão em um prazo de 15 dias, contados a partir de 30 de abril. O despacho de Salles altera o entendimento dado em 2017 pelo então ministro do Meio Ambiente Sarney Filho, que reconhecia a prevalência da lei da mata atlântica para a fiscalização de imóveis rurais inseridos no bioma. Procurado pelo blog, o ministro Ricardo Salles não quis comentar sobre as ações. Envie sua notícia Erramos? Busca Busca no blog Mais lidas STF fixa tese de que dano ambiental é imprescritível Fiscais do Ibama podem ser exonerados após operação contra garimpo na Amazônia 341 deputados votaram pela ‘MP da grilagem’; confira os votos MPF pede à Justiça anulação de anistia dada por Salles a desmate na mata atlântica Interior da Amazônia está vulnerável à Covid-19, afirmam pesquisadores Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente governo Bolsonaro Bolsonaro Ibama COP-25 Acordo de Paris queimadas aquecimento global Brasil agricultura Chile Ricardo Salles licenciamento ambiental ONGs CAR incêndios pandemia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"As maravilhas do mundo nanoscópico e música clássica no YouTube\nPrecisando de imagens e sons relaxantes nesta quarentena? Recomendo ao gentil leitor que confira as delicadas junções de ciência e arte nos vídeos do canal do CDMF (Centro de Desenvolvimento de Materiais Funcionais), um núcleo de excelência em pesquisa financiado pela Fapesp (Fundação de Amparo à Pesquisa do Estado de São Paulo). O pessoal do [...] ... Leia post completo no blog Leia mais (05/12/2020 - 16h29)\nAs maravilhas do mundo nanoscópico e música clássica no YouTube – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Antropologia Jesus histórico Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Biologia celular Linguística Política científica Cosmologia Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Religião e política Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Química Apresentação Geologia Física Virologia Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.maio.2020 às 16h29 As maravilhas do mundo nanoscópico e música clássica no YouTube compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Precisando de imagens e sons relaxantes nesta quarentena? Recomendo ao gentil leitor que confira as delicadas junções de ciência e arte nos vídeos do canal do CDMF (Centro de Desenvolvimento de Materiais Funcionais), um núcleo de excelência em pesquisa financiado pela Fapesp (Fundação de Amparo à Pesquisa do Estado de São Paulo). O pessoal do CDMF já ganhou alguns prêmios internacionais por sua dedicação à nanoarte, como são conhecidas as imagens artísticas feitas a partir de estruturas com nanômetros (bilionésimos de metro). Agora, eles resolveram casar tais imagens com obras de Beethoven e Mozart, entre outras figurinhas fáceis da música clássica. Eis um belo exemplo abaixo: Convido o leitor a caçar outros exemplos na playlist do CDMF. E, para os interessados nos meandros da ciência dos materiais, vale demais à visita à minha colega blogueira Mariana Pezzo, do glorioso Sínteses. Boa viagem! ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Filiação religiosa e o arrependimento pelo voto em Bolsonaro Células do nariz são principal porta para o coronavírus, diz estudo As maravilhas do mundo nanoscópico e música clássica no YouTube O pensamento mágico (ou de magia negra) dos coronacéticos brasileiros O coronavírus e a teoria da evolução estapafúrdia de Winston Ling Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"CNN Brasil defende profissionalismo de Monalisa Perrone diante do ministro Weintraub\nEm razão da larga repercussão do vídeo em que o... O post <a rel=\"nofollow\" href=\"https://telepadi.folha.uol.com.br/18231-2/\">CNN Brasil defende profissionalismo de Monalisa Perrone diante do ministro Weintraub</a> apareceu primeiro em <a rel=\"nofollow\" href=\"https://telepadi.folha.uol.com.br\">Telepadi</a>. ... Leia post completo no blog Leia mais (05/16/2020 - 18h02)\nCNN Brasil defende profissionalismo de Monalisa Perrone diante do ministro Weintraub - Telepadi Telepadi Por Cristina Padiglione | Saiba mais Cristina Padiglione, ou Padi, é paga para ver TV desde 1990, da Folha da Tarde ao Estadão, passando por Jornal da Tarde e Folha de S.Paulo Novela Série Show Fica a Dica Jornalismo&Doc Audiência Bastidores Memória Fale conosco Siga na redes Cristina Padiglione, ou Padi, é paga para ver TV desde 1990, da Folha da Tarde ao Estadão, passando por Jornal da Tarde e Folha de S.Paulo Novela Série Show Fica a Dica Jornalismo&Doc Audiência Bastidores Memória Fale conosco Destaque principal da Home CNN Brasil defende profissionalismo de Monalisa Perrone diante do ministro Weintraub 16.maio.2020 | 18:18h Weintraub fala na CNN Brasil a Monalisa Perrone e Caio Junqueira/Reprodução Em razão da larga repercussão do vídeo em que o ministro da Educação Abraham Weintraub contesta as perguntas de Monalisa Perrrone em entrevista ao vivo na CNN Brasil, o canal distribuiu uma nota reafirmando o profissionalismo de sua âncora, Monalisa Perrone. O ministro cometeu uma confusão primária entre jornalismo e assessoria de imprensa, ao tentar fazer valer as perguntas a que ele gostaria de responder, e não às questões feitas pelo entrevistador. Como membro de um governo e figura pública que é, deveria estar preparado para ser questionado sobre outros assuntos além daqueles sobre os quais ele gostaria de falar. Afinal, se toda entrevista contemplasse apenas o que o entrevistado quer dizer, não haveria diferença entre fazer live e dar entrevista. Sim, a conversa era sobre o Enem, mas qual era o assunto do dia? A inesperada demissão do ministro da Saúde, Nelson Teich. Monalisa agiu de acordo com os princípios jornalísticos ao iniciar a conversa pelo assunto do dia, tema abrigado sob o mesmo guarda-chuva que o entrevistado, no caso, o governo Jair Bolsonaro. Ele poderia estar preparado para dizer, educadamente, que preferiria não comentar isso e deixar o fato para ser comentado pelos âmbitos do ministério da Saúde ou de outras áreas do governo, mais competentes para tanto. É o que fariam 99% dos políticos, em geral habituados a esse tipo de cenário e treinados para driblar as cascas de banana que o cargo, aliado ao questionamento que cabe à imprensa, aparecem nos seus caminhos. Weintraub, pouco habituado a entender o papel da imprensa, membro de um governo cujo chefe só fala a quem acredita que lhe será afável, criou um caso à toa, expondo sua falta de preparo para uma simples entrevista, ao dizer que “não era este o combinado” e que nem queria falar com Monalisa, já que não a conhecia. Weintraub quis então jogar ele mesmo a casca de banana para o canal e a âncora. Que espécie de credibilidade teria um canal que combina perguntas específicas com uma figura pública que rege interesses públicos? Eis a nota da CNN Brasil, defendendo a postura de sua âncora:Ao entrar ao vivo na tela da emissora e ser questionado sobre “Evidentemente, o jornalismo da CNN faz todas as perguntas que considera pertinentes sobre os assuntos em pauta em todas as entrevistas que realiza, sempre com o interesse de informar corretamente o nosso público. Essa é um dos pilares do Manual de Práticas Editoriais da emissora. Na condução da entrevista com o ministro Weintraub, a apresentadora Monalisa Perrone teve um comportamento profissional, equilibrado e respeitável, assim como os demais âncoras da CNN Brasil em todas as nossas entrevistas desde a estreia do canal, sempre buscando realizar perguntas de interesse de todos os brasileiros. Respostas a essas perguntas é o que se espera de qualquer autoridade pública, independentemente de ideologia ou linha partidária.” Curta nossa página no Facebook e siga-nos no Twitter Cristina Padiglione Leia mais em: Abraham Weintraub CNN Brasil Jair Bolsonaro Jornalismo Ministério da Educação Monalisa Perrone Nelson Teich Please enable JavaScript to view the comments powered by Disqus. Telepadi Novela Série Show Fica a Dica Jornalismo&Doc Audiência Bastidores Memória Fale conosco Siga nas redes","categorias":[""]}
