{"corpora":"Emergência é questão de tempo\nCaracterísticas do novo coronavírus e demora das autoridades chinesas impõe desafio a autoridades do mundo todo para conter a epidemia Funcionário remove lixo hospitalar de centro médico de Wuhan, centro da epidemia do novo coronavírus, na China AP Photo/Dake Kang Embora a Organização Mundial da Saúde (OMS) tenha evitado considerar como emergência internacional a epidemia de coronavírus que surgiu na cidade de Wuhan, na China, é difícil acreditar que não faça isso nos próximos dias ou semanas. O motivo é a principal característica que distingue a nova variante do vírus, conhecida como 2019-nCov: a capacidade de contágio. Uma análise do Imperial College, em Londres, estima em até 2,6 o número de contaminados por cada portador do vírus. Será preciso, dizem os cientistas, deter 60% dessas transmissões para conter a epidemia. A melhor comparação para entender o desafio diante das autoridades sanitárias é o vírus da Síndrome Respiratória Aguda (Sars), que também emergiu na China em 2003. Ele era aparentemente mais contagioso que o atual 2019-nCov, mas também matava mais. Dos 8.098 infectados pela Sars em 37 países, 774 morreram – letalidade de 9,6%. Com base em números preliminares – 4.409 infectados e 107 mortos na China, segundo as últimas estimativas disponíveis –, a letalidade do 2019-nCov vem sendo estimada entre 2% e 3%. É justamente o fato de matar menos que permite à doença se espalhar mais. A disseminação do vírus também é facilitada por dois fatores que nada têm a ver com suas características clínicas ou morfológicas. Primeiro, a demora das autoridades chinesas para agir diante da epidemia. Segundo, o maior grau de integração da China com o resto do mundo, em comparação com a epidemia de 2003. O consenso que tem emergido entre os cientistas sugere que o 2019-nCov se espalhou a partir de um mercado de Wuhan em que animais são vendidos vivos, favorecendo a transmissão de vírus entre diferentes espécies (no caso da Sars, a explicação era semelhante). Relatos datam o primeiro caso de 12 de dezembro. Um estudo de 41 pacientes publicado ontem na revista médica The Lancet, contudo, detectou três casos anteriores, nos dias 1 e 2 de dezembro, sem nenhuma relação aparente com o mercado de Wuhan. Mas só em 23 de janeiro, diante da pressão internacional, o governo chinês decidiu impor o isolamento a Wuhan e decretar quarentena para os infectados. Até então, limitava-se a tentar atribuir as denúncias de que encobria uma epidemia a boatos e a uma campanha de desinformação. Com 11 milhões de habitantes, Wuhan é a sexta maior cidade chinesa e um entroncamento vital para a rede de transportes do país. Cerca de 27 milhões passaram pelo aeroporto local em 2019. Pelo menos 300 mil deixaram a cidade antes de ela ser isolada. O mercado de animais que se tornou um foco da disseminação do vírus (27 dos 41 casos relatados na Lancet foram ligados a ele) está a 500 metros de uma estação de onde partem trens-bala para todo o país. Foi a rede de transportes que permitiu ao novo coronavírus atingir pelo menos 19 países em tão pouco tempo. Na época da Sars, só dava para ir de Wuhan a outras nações da costa asiática de avião. Hoje, uma extensa rede de ferrovias e autoestradas une a China ao resto do continente, graças à iniciativa de investimentos conhecida como Nova Rota da Seda. Características do 2019-nCov também prometem dificultar a contenção da epidemia. Ele fica incubado entre 6 e 14 dias antes dos primeiros sintomas. Isso reduz a eficácia de medidas bem-sucedidas no combate à Sars, como as barreiras em estradas ou estações de trem para medir a temperatura e avaliar o quadro clínico dos viajantes. Os sintomas – febre, tosse ou dor no corpo – também podem ser confundidos com uma gripe comum e levar à quarentena pacientes ainda não infectados. A transmissão é facilitada em centros de isolamento e hospitais. Na epidemia de Sars, a categoria mais atingida foram profissionais da saúde, como médicos ou enfermeiros. Hospitais modernos, em virtude da contaminação dos equipamentos de ventilação pulmonar e do ar condicionado, são mais suscetíveis a se transformar em centros de transmissão do vírus. A jornalista Laurie Garrett, que cobriu a epidemia de Sars em 2003, relata que no mais moderno hospital de Hanói o vírus se revelou mais letal que nos menos sofisticados, onde janelas ficavam abertas. Desde que passaram a levar o vírus a sério, as autoridades chinesas têm seguido à risca o manual que se revelou eficaz no combate à Sars: quarentena e isolamento (que já atinge 56 milhões). Faltou apenas fechar todos os mercados de animais vivos. Infelizmente, agiram tarde demais para evitar que o vírus escapasse para outros países. No quadro que avalia o risco de contágio, elaborado por um laboratório de modelagem da Universidade Northwestern, o Brasil nem aparece entre os destinos vulneráveis. Mas é preciso que o governo se mantenha alerta para evitar a mesma leniência da China – e uma onda de mortes.\nEmergência é questão de tempo | Blog do Helio Gurovitz | G1 G1 Mundo Blog do Helio Gurovitz Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por Helio Gurovitz Diretor de redação da revista Época por 9 anos, tem um olhar único sobre o noticiário. Vai ajudar você a entender melhor o Brasil e o mundo. Sem provincianismo Emergência é questão de tempo Características do novo coronavírus e demora das autoridades chinesas impõe desafio a autoridades do mundo todo para conter a epidemia 28/01/2020 07h54 Atualizado 2020-01-28T10:54:11.995Z Funcionário remove lixo hospitalar de centro médico de Wuhan, centro da epidemia do novo coronavírus, na China — Foto: AP Photo/Dake Kang Embora a Organização Mundial da Saúde (OMS) tenha evitado considerar como emergência internacional a epidemia de coronavírus que surgiu na cidade de Wuhan, na China, é difícil acreditar que não faça isso nos próximos dias ou semanas. O motivo é a principal característica que distingue a nova variante do vírus, conhecida como 2019-nCov: a capacidade de contágio. Uma análise do Imperial College, em Londres, estima em até 2,6 o número de contaminados por cada portador do vírus. Será preciso, dizem os cientistas, deter 60% dessas transmissões para conter a epidemia. A melhor comparação para entender o desafio diante das autoridades sanitárias é o vírus da Síndrome Respiratória Aguda (Sars), que também emergiu na China em 2003. Ele era aparentemente mais contagioso que o atual 2019-nCov, mas também matava mais. Dos 8.098 infectados pela Sars em 37 países, 774 morreram – letalidade de 9,6%. Com base em números preliminares – 4.409 infectados e 107 mortos na China, segundo as últimas estimativas disponíveis –, a letalidade do 2019-nCov vem sendo estimada entre 2% e 3%. É justamente o fato de matar menos que permite à doença se espalhar mais. A disseminação do vírus também é facilitada por dois fatores que nada têm a ver com suas características clínicas ou morfológicas. Primeiro, a demora das autoridades chinesas para agir diante da epidemia. Segundo, o maior grau de integração da China com o resto do mundo, em comparação com a epidemia de 2003. O consenso que tem emergido entre os cientistas sugere que o 2019-nCov se espalhou a partir de um mercado de Wuhan em que animais são vendidos vivos, favorecendo a transmissão de vírus entre diferentes espécies (no caso da Sars, a explicação era semelhante). Relatos datam o primeiro caso de 12 de dezembro. Um estudo de 41 pacientes publicado ontem na revista médica The Lancet, contudo, detectou três casos anteriores, nos dias 1 e 2 de dezembro, sem nenhuma relação aparente com o mercado de Wuhan. Mas só em 23 de janeiro, diante da pressão internacional, o governo chinês decidiu impor o isolamento a Wuhan e decretar quarentena para os infectados. Até então, limitava-se a tentar atribuir as denúncias de que encobria uma epidemia a boatos e a uma campanha de desinformação. Com 11 milhões de habitantes, Wuhan é a sexta maior cidade chinesa e um entroncamento vital para a rede de transportes do país. Cerca de 27 milhões passaram pelo aeroporto local em 2019. Pelo menos 300 mil deixaram a cidade antes de ela ser isolada. O mercado de animais que se tornou um foco da disseminação do vírus (27 dos 41 casos relatados na Lancet foram ligados a ele) está a 500 metros de uma estação de onde partem trens-bala para todo o país. Foi a rede de transportes que permitiu ao novo coronavírus atingir pelo menos 19 países em tão pouco tempo. Na época da Sars, só dava para ir de Wuhan a outras nações da costa asiática de avião. Hoje, uma extensa rede de ferrovias e autoestradas une a China ao resto do continente, graças à iniciativa de investimentos conhecida como Nova Rota da Seda. Características do 2019-nCov também prometem dificultar a contenção da epidemia. Ele fica incubado entre 6 e 14 dias antes dos primeiros sintomas. Isso reduz a eficácia de medidas bem-sucedidas no combate à Sars, como as barreiras em estradas ou estações de trem para medir a temperatura e avaliar o quadro clínico dos viajantes. Os sintomas – febre, tosse ou dor no corpo – também podem ser confundidos com uma gripe comum e levar à quarentena pacientes ainda não infectados. A transmissão é facilitada em centros de isolamento e hospitais. Na epidemia de Sars, a categoria mais atingida foram profissionais da saúde, como médicos ou enfermeiros. Hospitais modernos, em virtude da contaminação dos equipamentos de ventilação pulmonar e do ar condicionado, são mais suscetíveis a se transformar em centros de transmissão do vírus. A jornalista Laurie Garrett, que cobriu a epidemia de Sars em 2003, relata que no mais moderno hospital de Hanói o vírus se revelou mais letal que nos menos sofisticados, onde janelas ficavam abertas. Desde que passaram a levar o vírus a sério, as autoridades chinesas têm seguido à risca o manual que se revelou eficaz no combate à Sars: quarentena e isolamento (que já atinge 56 milhões). Faltou apenas fechar todos os mercados de animais vivos. Infelizmente, agiram tarde demais para evitar que o vírus escapasse para outros países. No quadro que avalia o risco de contágio, elaborado por um laboratório de modelagem da Universidade Northwestern, o Brasil nem aparece entre os destinos vulneráveis. Mas é preciso que o governo se mantenha alerta para evitar a mesma leniência da China – e uma onda de mortes. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Alerta na saúde Governo monitora 3 suspeitas de coronavírus: em MG, PR e RS Ministério elevou classificação de risco para 'perigo iminente', mudou protocolo sobre pacientes e desaconselhou viagens à China. Há 3 horas Ciência e Saúde China atualiza números: 5,5 mil pessoas infectadas e 131 mortes Há 1 hora Coronavírus Sintomas, transmissão e o que já sabemos do novo vírus Há 1 hora Brasileiras em Hong Kong evitam sair e relatam falta de máscaras Há 1 hora Coronavírus: veja o que é #FATO e o que é #FAKE Há 1 hora Destaques da terça As notícias que você precisa saber Há 53 minutos Resumo do dia Ensino superior Resultado do Sisu é divulgado após liberação da Justiça Há 3 horas Educação Autor de ação pede agora que MEC responda 172 mil e-mails Há 3 horas Demissão no governo Presidente do INSS deixa cargo em meio a crise com fila de pedidos Governo vai chamar servidores aposentados para tentar destravar benefícios. Há 3 horas Política Temporais no Sudeste Chuva ganha força e volta a causar alagamentos em BH Há 13 minutos Minas Gerais Temporais em MG deixaram 52 mortos e 30 mil desalojados Há 13 minutos No Espírito Santo, mais de 13 mil continuam fora de casa Há 13 minutos Diplomacia Plano de Trump prevê Estado palestino e Jerusalém como 'capital indivisível' de Israel Proposta de paz não foi negociada com palestinos, que já a rejeitaram. Netanyahu participou da apresentação nos EUA. Há 7 horas Mundo Análises GUGA CHACRA: Plano é favorável a Israel e inaceitável para palestinos Há 5 horas Estúdio i SANDRA COHEN: Proposta já nasce fadada ao fracasso Há 5 horas Caso Queiroz Relator vota por anular quebra de sigilos de Flávio Bolsonaro Julgamento no TJ-RJ foi suspenso após desembargadoras pedirem mais tempo. Há 6 horas Rio de Janeiro Economia Governo é menos liberal do que prega, dizem ex-presidentes do BC Gustavo Franco comparou relação entre Bolsonaro e liberais a casamento arranjado. Há 60 minutos Economia Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Especialistas demonstram falhas em sistemas de controle industrial e recebem R$ 750 mil em competição\nProdutos são usados para automação de máquinas em fábricas e na geração de energia elétrica. Especialistas da equipe Incite durante a Pwn2Own Miami Divulgação/ZDI A competição de segurança Pwn2Own, que distribui prêmios em dinheiro a especialistas que demonstram falhas de segurança inéditas, realizou em Miami uma edição do evento focada em sistemas de controle industrial. Organizado pela Zero Day Initiative da Trend Micro, o evento pagou US$ 280 mil (cerca de R$ 750 mil) a quatro equipes de especialistas que conseguiram explorar vulnerabilidades nesse tipo de software. Sistemas de Supervisão e Aquisição de Dados (chamados de SCADA, na sigla em inglês) são usados para monitorar e controlar a automatização de máquinas em linhas de produção e em serviços como energia elétrica e tratamento de água. Vulnerabilidades e erros nesses sistemas têm potencial para causar danos físicos aos equipamentos e até colocar a vida de pessoas em risco. Embora esse tipo de equipamento normalmente não precise de acesso à internet — o que reduz a exposição e a viabilidade de ataques no mundo real —, deslizes na administração das redes ou na segurança física das empresas podem acabar criando pontes de acesso indesejadas. Nos três dias de competição, os participantes conseguiram realizar 23 ataques (em 25 tentativas) contra produtos de empresas como Triangle Microworks, Rockwell Automation, Inductive Automation, OPC Foundation e Schneider Electric. Diversas falhas demonstradas permitiriam que um hacker obtivesse totalmente o controle dos sistemas atacados. Em muitas das demonstrações, o sistema de controle continuou funcionando como se nada tivesse acontecido — evitando alertas que denunciariam a presença do invasor. A Pwn2Own permite que especialistas concorram em times ou individualmente. Nesta edição em Miami, quatro equipes e quatro indivíduos disputaram o título de \"Master of Pwn\", concedido ao grupo ou indivíduo que apresentar mais falhas graves e inéditas. A vitória ficou com o Incite Team, formado por Steven Seeley e Chris Anastasio. Eles demonstraram seis ataques e faturaram US$ 80 mil. Outras duas equipes, \"Flashack Team\" e Instituto Horst-Görtz, levaram US$ 75 mil cada. O quarto grupo, da empresa de segurança Claroty, ficou com US$ 50 mil. Os quatro especialistas que participaram individualmente — Ben McBride, Fabius Artrel, Michael Stepankin e Lucas Georges — não receberam nenhum prêmio em dinheiro. Eles conseguiram demonstrar ataques e pontuaram na competição, mas as falhas usadas não eram inéditas. Todas as vulnerabilidades usadas na Pwn2Own precisam ser inéditas e mantidas em sigilo. As informações são repassadas apenas aos fabricantes dos produtos. Dessa forma, os problemas podem ser corrigidos antes que hackers os utilizem em ataques reais. Dúvidas sobre segurança, hackers e vírus? Envie para g1seguranca@globomail.com\nEspecialistas demonstram falhas em sistemas de controle industrial e recebem R$ 750 mil em competição | Blog do Altieres Rohr | G1 G1 Economia Blog do Altieres Rohr Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Especialistas demonstram falhas em sistemas de controle industrial e recebem R$ 750 mil em competição Produtos são usados para automação de máquinas em fábricas e na geração de energia elétrica. Por Altieres Rohr, G1 28/01/2020 07h00 Atualizado 2020-01-28T10:00:53.732Z Especialistas da equipe Incite durante a Pwn2Own Miami — Foto: Divulgação/ZDI A competição de segurança Pwn2Own, que distribui prêmios em dinheiro a especialistas que demonstram falhas de segurança inéditas, realizou em Miami uma edição do evento focada em sistemas de controle industrial. Organizado pela Zero Day Initiative da Trend Micro, o evento pagou US$ 280 mil (cerca de R$ 750 mil) a quatro equipes de especialistas que conseguiram explorar vulnerabilidades nesse tipo de software. Sistemas de Supervisão e Aquisição de Dados (chamados de SCADA, na sigla em inglês) são usados para monitorar e controlar a automatização de máquinas em linhas de produção e em serviços como energia elétrica e tratamento de água. Vulnerabilidades e erros nesses sistemas têm potencial para causar danos físicos aos equipamentos e até colocar a vida de pessoas em risco. Embora esse tipo de equipamento normalmente não precise de acesso à internet — o que reduz a exposição e a viabilidade de ataques no mundo real —, deslizes na administração das redes ou na segurança física das empresas podem acabar criando pontes de acesso indesejadas. Nos três dias de competição, os participantes conseguiram realizar 23 ataques (em 25 tentativas) contra produtos de empresas como Triangle Microworks, Rockwell Automation, Inductive Automation, OPC Foundation e Schneider Electric. Diversas falhas demonstradas permitiriam que um hacker obtivesse totalmente o controle dos sistemas atacados. Em muitas das demonstrações, o sistema de controle continuou funcionando como se nada tivesse acontecido — evitando alertas que denunciariam a presença do invasor. A Pwn2Own permite que especialistas concorram em times ou individualmente. Nesta edição em Miami, quatro equipes e quatro indivíduos disputaram o título de \"Master of Pwn\", concedido ao grupo ou indivíduo que apresentar mais falhas graves e inéditas. A vitória ficou com o Incite Team, formado por Steven Seeley e Chris Anastasio. Eles demonstraram seis ataques e faturaram US$ 80 mil. Outras duas equipes, \"Flashack Team\" e Instituto Horst-Görtz, levaram US$ 75 mil cada. O quarto grupo, da empresa de segurança Claroty, ficou com US$ 50 mil. Os quatro especialistas que participaram individualmente — Ben McBride, Fabius Artrel, Michael Stepankin e Lucas Georges — não receberam nenhum prêmio em dinheiro. Eles conseguiram demonstrar ataques e pontuaram na competição, mas as falhas usadas não eram inéditas. Todas as vulnerabilidades usadas na Pwn2Own precisam ser inéditas e mantidas em sigilo. As informações são repassadas apenas aos fabricantes dos produtos. Dessa forma, os problemas podem ser corrigidos antes que hackers os utilizem em ataques reais. Dúvidas sobre segurança, hackers e vírus? Envie para g1seguranca@globomail.com Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Alerta na saúde Governo monitora 3 suspeitas de coronavírus: em MG, PR e RS Ministério elevou classificação de risco para 'perigo iminente', mudou protocolo sobre pacientes e desaconselhou viagens à China. Há 3 horas Ciência e Saúde China atualiza números: 5,5 mil pessoas infectadas e 131 mortes Há 1 hora Coronavírus Sintomas, transmissão e o que já sabemos do novo vírus Há 1 hora Brasileiras em Hong Kong evitam sair e relatam falta de máscaras Há 1 hora Coronavírus: veja o que é #FATO e o que é #FAKE Há 1 hora Destaques da terça As notícias que você precisa saber Há 53 minutos Resumo do dia Ensino superior Resultado do Sisu é divulgado após liberação da Justiça Há 3 horas Educação Autor de ação pede agora que MEC responda 172 mil e-mails Há 3 horas Demissão no governo Presidente do INSS deixa cargo em meio a crise com fila de pedidos Governo vai chamar servidores aposentados para tentar destravar benefícios. Há 3 horas Política Temporais no Sudeste Chuva ganha força e volta a causar alagamentos em BH Há 13 minutos Minas Gerais Temporais em MG deixaram 52 mortos e 30 mil desalojados Há 13 minutos No Espírito Santo, mais de 13 mil continuam fora de casa Há 13 minutos Diplomacia Plano de Trump prevê Estado palestino e Jerusalém como 'capital indivisível' de Israel Proposta de paz não foi negociada com palestinos, que já a rejeitaram. Netanyahu participou da apresentação nos EUA. Há 7 horas Mundo Análises GUGA CHACRA: Plano é favorável a Israel e inaceitável para palestinos Há 5 horas Estúdio i SANDRA COHEN: Proposta já nasce fadada ao fracasso Há 5 horas Caso Queiroz Relator vota por anular quebra de sigilos de Flávio Bolsonaro Julgamento no TJ-RJ foi suspenso após desembargadoras pedirem mais tempo. Há 6 horas Rio de Janeiro Economia Governo é menos liberal do que prega, dizem ex-presidentes do BC Gustavo Franco comparou relação entre Bolsonaro e liberais a casamento arranjado. Há 60 minutos Economia Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Indústria de calçados de Franca fecha 2019 com baixa histórica em produção e nível de emprego\nFábricas encerraram com 14,4 mil empregados efetivos e 24 milhões de pares produzidos, o pior resultado em duas décadas. Setor espera retomada em 2020 com pacote de redução tributária. Produção de calçados em Franca (SP) Reprodução/EPTV Com 14,4 mil empregados e uma produção de 24 milhões de pares, a indústria calçadista de Franca (SP) encerrou 2019 com uma baixa histórica nos números, os piores em duas décadas. O relatório recém-divulgado pelo Sindicato da Indústria de Calçados de Franca (Sindifranca) evidencia que, apesar da expectativa de retomada da economia, 2019 ainda foi um ano de retração para um dos principais polos fabricantes de sapatos do país, responsável pela geração de 44% dos empregos do segmento no estado de São Paulo. \"Chegou a um ponto em que a situação, para reverter, vai levar anos. Costumo dizer que parou de piorar a partir de janeiro de 2019, na esperança de que um novo presidente, um novo Congresso e novos governadores iriam tomar providências\", afirma José Carlos Brigagão do Couto, presidente do Sindifranca. Em relação a 2018, quando o segmento também fechava com a maior queda dos últimos anos, a baixa no número de empregados em atuação em dezembro foi de 3,6% e representa o pior resultado na série histórica desde 2000. Em relação ao final de 2013, melhor ano na história recente da indústria, a redução é de 8,4 mil postos com carteira assinada. O relatório mostra ainda que o ritmo de demissões caiu 89,9%, de 2.139 vagas fechadas em 2018 para 215 em 2019. Mas Brigagão mais atribui o decréscimo à necessidade de manutenção de equipes em patamares mínimos do que a uma retenção de vagas provocada por maior demanda de produção. \"Demitiu menos porque vem caindo o número de funcionários. Não é possível zerar o número de funcionários. Chegou ao fundo do tacho. Não dá mais pra demitir pra perder equipe\", afirma. Dentro desse contexto, ele analisa que muitos demitidos abriram micro e pequenas empresas para atuar como terceirizados. \"O funcionário demitido fica na expectativa para poder voltar a trabalhar no setor de calçados e isso não aconteceu durante esses anos e o que ele fez: procurou sobrevivência, procurou aquilo que era possível fazer.\" Presidente do Sindifranca, José Carlos Brigagão do Couto Igor do Vale/G1 Produção e exportação Acompanhando a baixa da mão de obra, o total de calçados fabricados em 2019, de 24 milhões de pares, caiu 10,4% na comparação com o período anterior e atingiu o menor patamar desde 1996. Há seis anos, essa produção chegou a 39,5 milhões de pares. Contando com o mercado interno como o responsável pela movimentação dos negócios, o setor sentiu uma pequena recuperação nas exportações na ordem de 1,64%, com um faturamento de US$ 68,4 milhões. Incremento interpretado por Brigagão como um efeito pontual da busca por diferentes compradores internacionais, mas não como um crescimento efetivo. \"Isso é diversificação de mercados. Em vez de ficar só em China e EUA viemos, no decorrer dos anos, aumentando essas vendas na América Latina e outros mercados.\" O número também tem influência da menor participação de países importantes como a Argentina, em crise econômica. \"A Argentina chegou a ser a segunda maior importadora, agora com essa situação que está lá não sei o que vai acontecer\", diz. Retomada Para 2020, a expectativa dos fabricantes é de que haja uma retomada na produção e nas contratações. A alta de 4,4% no volume de negócios das empresas de Franca (SP) na Couromoda, uma das maiores feiras do país no setor calçadista, é um primeiro indicativo dessa tendência Na última edição em janeiro, as 19 fábricas participantes fecharam R$ 5,984 milhões em pedidos, inclusive encomendas para Bolívia, Chile, Costa Rica, Guatemala, Equador e Martinica. \"A Couromoda é o termômetro do início do ano. É um sinal positivo, apesar de ter sido pequeno\", analisa Brigagão. Um dos principais motivos para esse otimismo também está na recente aprovação de uma redução de 50% no ICMS cobrado da indústria calçadista, válido a partir de março, entre outras medidas em estudo, que também devem passar por mais incentivos à inovação e à qualificação profissional. \"As vendas realmente vão melhorar a partir do momento em que vigorar o decreto do governo estadual de redução do ICMS\", afirma o presidente do Sindifranca. Veja mais notícias da região no G1 Ribeirão Preto e Franca\nIndústria de calçados de Franca fecha 2019 com baixa histórica em produção e nível de emprego | Ribeirão Preto e Franca | G1 G1 Ribeirão Preto e Franca Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Indústria de calçados de Franca fecha 2019 com baixa histórica em produção e nível de emprego Fábricas encerraram com 14,4 mil empregados efetivos e 24 milhões de pares produzidos, o pior resultado em duas décadas. Setor espera retomada em 2020 com pacote de redução tributária. Por Rodolfo Tiengo, G1 Ribeirão Preto e Franca 28/01/2020 07h00 Atualizado 2020-01-28T10:58:45.934Z Produção de calçados em Franca (SP) — Foto: Reprodução/EPTV Com 14,4 mil empregados e uma produção de 24 milhões de pares, a indústria calçadista de Franca (SP) encerrou 2019 com uma baixa histórica nos números, os piores em duas décadas. O relatório recém-divulgado pelo Sindicato da Indústria de Calçados de Franca (Sindifranca) evidencia que, apesar da expectativa de retomada da economia, 2019 ainda foi um ano de retração para um dos principais polos fabricantes de sapatos do país, responsável pela geração de 44% dos empregos do segmento no estado de São Paulo. \"Chegou a um ponto em que a situação, para reverter, vai levar anos. Costumo dizer que parou de piorar a partir de janeiro de 2019, na esperança de que um novo presidente, um novo Congresso e novos governadores iriam tomar providências\", afirma José Carlos Brigagão do Couto, presidente do Sindifranca. Em relação a 2018, quando o segmento também fechava com a maior queda dos últimos anos, a baixa no número de empregados em atuação em dezembro foi de 3,6% e representa o pior resultado na série histórica desde 2000. Produção anual de calçados em Franca, SP Em 2019, cidade registrou pior volume desde 1996 Fonte: Sindifranca Em relação ao final de 2013, melhor ano na história recente da indústria, a redução é de 8,4 mil postos com carteira assinada. O relatório mostra ainda que o ritmo de demissões caiu 89,9%, de 2.139 vagas fechadas em 2018 para 215 em 2019. Mas Brigagão mais atribui o decréscimo à necessidade de manutenção de equipes em patamares mínimos do que a uma retenção de vagas provocada por maior demanda de produção. \"Demitiu menos porque vem caindo o número de funcionários. Não é possível zerar o número de funcionários. Chegou ao fundo do tacho. Não dá mais pra demitir pra perder equipe\", afirma. Dentro desse contexto, ele analisa que muitos demitidos abriram micro e pequenas empresas para atuar como terceirizados. \"O funcionário demitido fica na expectativa para poder voltar a trabalhar no setor de calçados e isso não aconteceu durante esses anos e o que ele fez: procurou sobrevivência, procurou aquilo que era possível fazer.\" Presidente do Sindifranca, José Carlos Brigagão do Couto — Foto: Igor do Vale/G1 Produção e exportação Acompanhando a baixa da mão de obra, o total de calçados fabricados em 2019, de 24 milhões de pares, caiu 10,4% na comparação com o período anterior e atingiu o menor patamar desde 1996. Há seis anos, essa produção chegou a 39,5 milhões de pares. Contando com o mercado interno como o responsável pela movimentação dos negócios, o setor sentiu uma pequena recuperação nas exportações na ordem de 1,64%, com um faturamento de US$ 68,4 milhões. Incremento interpretado por Brigagão como um efeito pontual da busca por diferentes compradores internacionais, mas não como um crescimento efetivo. \"Isso é diversificação de mercados. Em vez de ficar só em China e EUA viemos, no decorrer dos anos, aumentando essas vendas na América Latina e outros mercados.\" O número também tem influência da menor participação de países importantes como a Argentina, em crise econômica. \"A Argentina chegou a ser a segunda maior importadora, agora com essa situação que está lá não sei o que vai acontecer\", diz. Número de empregados na indústria calçadista de Franca (SP) Patamar de 2019 é o pior desde 2000 Fonte: Sindifranca Retomada Para 2020, a expectativa dos fabricantes é de que haja uma retomada na produção e nas contratações. A alta de 4,4% no volume de negócios das empresas de Franca (SP) na Couromoda, uma das maiores feiras do país no setor calçadista, é um primeiro indicativo dessa tendência Na última edição em janeiro, as 19 fábricas participantes fecharam R$ 5,984 milhões em pedidos, inclusive encomendas para Bolívia, Chile, Costa Rica, Guatemala, Equador e Martinica. \"A Couromoda é o termômetro do início do ano. É um sinal positivo, apesar de ter sido pequeno\", analisa Brigagão. Um dos principais motivos para esse otimismo também está na recente aprovação de uma redução de 50% no ICMS cobrado da indústria calçadista, válido a partir de março, entre outras medidas em estudo, que também devem passar por mais incentivos à inovação e à qualificação profissional. \"As vendas realmente vão melhorar a partir do momento em que vigorar o decreto do governo estadual de redução do ICMS\", afirma o presidente do Sindifranca. Veja mais notícias da região no G1 Ribeirão Preto e Franca Franca Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Alerta na saúde Governo monitora 3 suspeitas de coronavírus: em MG, PR e RS Ministério elevou classificação de risco para 'perigo iminente', mudou protocolo sobre pacientes e desaconselhou viagens à China. Há 3 horas Ciência e Saúde China atualiza números: 5,5 mil pessoas infectadas e 131 mortes Há 1 hora Coronavírus Sintomas, transmissão e o que já sabemos do novo vírus Há 1 hora Brasileiras em Hong Kong evitam sair e relatam falta de máscaras Há 1 hora Coronavírus: veja o que é #FATO e o que é #FAKE Há 1 hora Destaques da terça As notícias que você precisa saber Há 53 minutos Resumo do dia Ensino superior Resultado do Sisu é divulgado após liberação da Justiça Há 3 horas Educação Autor de ação pede agora que MEC responda 172 mil e-mails Há 3 horas Demissão no governo Presidente do INSS deixa cargo em meio a crise com fila de pedidos Governo vai chamar servidores aposentados para tentar destravar benefícios. Há 3 horas Política Temporais no Sudeste Chuva ganha força e volta a causar alagamentos em BH Há 13 minutos Minas Gerais Temporais em MG deixaram 52 mortos e 30 mil desalojados Há 13 minutos No Espírito Santo, mais de 13 mil continuam fora de casa Há 13 minutos Diplomacia Plano de Trump prevê Estado palestino e Jerusalém como 'capital indivisível' de Israel Proposta de paz não foi negociada com palestinos, que já a rejeitaram. Netanyahu participou da apresentação nos EUA. Há 7 horas Mundo Análises GUGA CHACRA: Plano é favorável a Israel e inaceitável para palestinos Há 5 horas Estúdio i SANDRA COHEN: Proposta já nasce fadada ao fracasso Há 5 horas Caso Queiroz Relator vota por anular quebra de sigilos de Flávio Bolsonaro Julgamento no TJ-RJ foi suspenso após desembargadoras pedirem mais tempo. Há 6 horas Rio de Janeiro Economia Governo é menos liberal do que prega, dizem ex-presidentes do BC Gustavo Franco comparou relação entre Bolsonaro e liberais a casamento arranjado. Há 60 minutos Economia Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Japão confirma primeiro caso interno de transmissão de coronavírus\nPaciente é um motorista de ônibus de 60 anos e autoridades japonesas confirmam que ele não esteve em Wuhan, China, epicentro do surto. Uma comissária de bordo passa por scanners de temperatura corporal e um quadro de avisos sobre coronavírus no aeroporto internacional de Narita, perto de Tóquio, na quinta-feira (23) Eugene Hoshiko/AP Autoridades japonesas informaram nesta terça-feira (28) que identificaram um novo caso de coronavírus no país, o primeiro em um paciente que não esteve na China. De acordo com o Ministério da Saúde do Japão, um homem de 60 anos era motorista de ônibus e transportou um grupo de viajantes de Wuhan entre 8 e 16 de janeiro. O paciente teria começado a apresentar sintomas da infecção por volta de 14 de janeiro. O morador da cidade turística de Nata foi hospitalizado no sábado (25) onde recebeu o diagnóstico da doença. Segundo o informe do ministério, mais um caso foi confirmado no país: um homem de 40 anos que morava em Wuhan, com estes, são 6 casos de coronavírus confirmados no Japão. O que se sabe e o que ainda é dúvida sobre o novo vírus OMS diz que errou e muda para 'alto' o risco internacional de transmissão O surto de coronavírus provocou 106 mortes na China, onde o número de infectados passa de 4,5 mil. De todas as mortes até o momento, 100 foram registrada na província de Hubei, onde fica a cidade de Wuhan, epicentro da contaminação. Ao menos 14 países em 4 continentes já confirmaram casos importados da doença. Casos de coronavírus pelo mundo – 28/01 às 10h30 Arte G1 Morte em Pequim Na segunda-feira (27), foi confirmada a primeira morte por complicações respiratórias causadas por coronavírus em Pequim, capital da China. Segundo a rede estatal CCTV, a vítima é um homem de 50 anos diagnosticado com a doença na quarta-feira (22) após viagem para Wuhan. Em uma tentativa de conter a propagação da doença, o governo chinês suspendeu as comemorações do Ano Novo Lunar e estendeu o feriado até o dia 2 de fevereiro. Grandes empresas fecharam as portas ou disseram aos funcionários para trabalhar de casa. O premiê chinês, Li Keqiang, visitou a cidade de Wuhan, o epicentro do surto, para sinalizar que está respondendo seriamente ao surto. OMS volta atrás Na segunda, a Organização Mundial da Saúde (OMS) passou a classificar como \"elevado\" o risco internacional de contaminação pelo novo coronavírus. O novo status é uma correção na avaliação feita anteriormente pela própria OMS. A organização esclareceu que, por um \"erro de formulação\", havia apontado o risco como \"moderado\". Em seu relatório sobre a situação, a OMS indica que sua \"avaliação de risco (...) não mudou desde a última atualização [22 de janeiro]: muito alto na China, alto no nível regional e em todo o mundo\". Na prática, a alteração da nomenclatura não interfere em nenhuma mudança de protocolo da Organização. Número de mortos pelo novo coronavírus sobe para 106 Initial plugin text\nJapão confirma primeiro caso interno de transmissão de coronavírus | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Japão confirma primeiro caso interno de transmissão de coronavírus Paciente é um motorista de ônibus de 60 anos e autoridades japonesas confirmam que ele não esteve em Wuhan, China, epicentro do surto. Por G1 28/01/2020 07h26 Atualizado 2020-01-28T15:40:59.296Z Uma comissária de bordo passa por scanners de temperatura corporal e um quadro de avisos sobre coronavírus no aeroporto internacional de Narita, perto de Tóquio, na quinta-feira (23) — Foto: Eugene Hoshiko/AP Autoridades japonesas informaram nesta terça-feira (28) que identificaram um novo caso de coronavírus no país, o primeiro em um paciente que não esteve na China. De acordo com o Ministério da Saúde do Japão, um homem de 60 anos era motorista de ônibus e transportou um grupo de viajantes de Wuhan entre 8 e 16 de janeiro. O paciente teria começado a apresentar sintomas da infecção por volta de 14 de janeiro. O morador da cidade turística de Nata foi hospitalizado no sábado (25) onde recebeu o diagnóstico da doença. Segundo o informe do ministério, mais um caso foi confirmado no país: um homem de 40 anos que morava em Wuhan, com estes, são 6 casos de coronavírus confirmados no Japão. O que se sabe e o que ainda é dúvida sobre o novo vírus OMS diz que errou e muda para 'alto' o risco internacional de transmissão O surto de coronavírus provocou 106 mortes na China, onde o número de infectados passa de 4,5 mil. De todas as mortes até o momento, 100 foram registrada na província de Hubei, onde fica a cidade de Wuhan, epicentro da contaminação. Ao menos 14 países em 4 continentes já confirmaram casos importados da doença. Casos de coronavírus pelo mundo – 28/01 às 10h30 — Foto: Arte G1 Morte em Pequim Na segunda-feira (27), foi confirmada a primeira morte por complicações respiratórias causadas por coronavírus em Pequim, capital da China. Segundo a rede estatal CCTV, a vítima é um homem de 50 anos diagnosticado com a doença na quarta-feira (22) após viagem para Wuhan. Em uma tentativa de conter a propagação da doença, o governo chinês suspendeu as comemorações do Ano Novo Lunar e estendeu o feriado até o dia 2 de fevereiro. Grandes empresas fecharam as portas ou disseram aos funcionários para trabalhar de casa. O premiê chinês, Li Keqiang, visitou a cidade de Wuhan, o epicentro do surto, para sinalizar que está respondendo seriamente ao surto. OMS volta atrás Na segunda, a Organização Mundial da Saúde (OMS) passou a classificar como \"elevado\" o risco internacional de contaminação pelo novo coronavírus. O novo status é uma correção na avaliação feita anteriormente pela própria OMS. A organização esclareceu que, por um \"erro de formulação\", havia apontado o risco como \"moderado\". Em seu relatório sobre a situação, a OMS indica que sua \"avaliação de risco (...) não mudou desde a última atualização [22 de janeiro]: muito alto na China, alto no nível regional e em todo o mundo\". Na prática, a alteração da nomenclatura não interfere em nenhuma mudança de protocolo da Organização. Número de mortos pelo novo coronavírus sobe para 106 CASOS DE CORONAVÍRUS NO MUNDO Veja o que se sabe sobre o coronavírus Vírus pode ter vindo de cobras vendidas no mercado de Wuhan No Brasil, Ministério da Saúde descarta 5 casos suspeitos O Assunto #107: Coronavírus, o novo vírus que colocou o mundo em alerta OMS diz que é alto o risco internacional de transmissão do coronavírus Paciente infectado pode passar a doença para até 3 pessoas Vacina será testada em até três meses Vírus pode se espalhar antes do aparecimento de sintomas VÍDEOS: todas as reportagens da cobertura Veja o que é #FATO ou #FAKE sobre o coronavírus China Organização Mundial de Saúde (OMS) Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Alerta na saúde Governo monitora 3 suspeitas de coronavírus: em MG, PR e RS Ministério elevou classificação de risco para 'perigo iminente', mudou protocolo sobre pacientes e desaconselhou viagens à China. Há 3 horas Ciência e Saúde China atualiza números: 5,5 mil pessoas infectadas e 131 mortes Há 1 hora Coronavírus Sintomas, transmissão e o que já sabemos do novo vírus Há 1 hora Brasileiras em Hong Kong evitam sair e relatam falta de máscaras Há 1 hora Coronavírus: veja o que é #FATO e o que é #FAKE Há 1 hora Destaques da terça As notícias que você precisa saber Há 53 minutos Resumo do dia Ensino superior Resultado do Sisu é divulgado após liberação da Justiça Há 3 horas Educação Autor de ação pede agora que MEC responda 172 mil e-mails Há 3 horas Demissão no governo Presidente do INSS deixa cargo em meio a crise com fila de pedidos Governo vai chamar servidores aposentados para tentar destravar benefícios. Há 3 horas Política Temporais no Sudeste Chuva ganha força e volta a causar alagamentos em BH Há 13 minutos Minas Gerais Temporais em MG deixaram 52 mortos e 30 mil desalojados Há 13 minutos No Espírito Santo, mais de 13 mil continuam fora de casa Há 13 minutos Diplomacia Plano de Trump prevê Estado palestino e Jerusalém como 'capital indivisível' de Israel Proposta de paz não foi negociada com palestinos, que já a rejeitaram. Netanyahu participou da apresentação nos EUA. Há 7 horas Mundo Análises GUGA CHACRA: Plano é favorável a Israel e inaceitável para palestinos Há 5 horas Estúdio i SANDRA COHEN: Proposta já nasce fadada ao fracasso Há 5 horas Caso Queiroz Relator vota por anular quebra de sigilos de Flávio Bolsonaro Julgamento no TJ-RJ foi suspenso após desembargadoras pedirem mais tempo. Há 6 horas Rio de Janeiro Economia Governo é menos liberal do que prega, dizem ex-presidentes do BC Gustavo Franco comparou relação entre Bolsonaro e liberais a casamento arranjado. Há 60 minutos Economia Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Volkswagen quer que 'SUV do Polo' seja 'divisor de águas' para filial brasileira\nNivus chega até o meio do ano, e vai estrear nova logomarca da empresa. Crossover também é o 1º carro desenvolvido na região que será vendido na Europa. Futuro Volkswagen Nivus, ainda em imagem embaçada Divulgação Principal lançamento da Volkswagen no ano, o Nivus chega com a obrigação de ser um “divisor de águas” para a empresa em 2020. A frase é do otimista presidente da fabricante na América do Sul, o argentino Pablo Di Si. O Nivus, que será o \"SUV cupê do Polo\", chega pouco antes do meio do ano, e será um crossover posicionado logo abaixo do T-Cross. Ele ainda não teve o desenho final revelado, mas carrega uma série de expectativas. Uma delas é de estrear a nova logomarca da Volkswagen no Brasil. Além disso, a Volkswagen promete uma \"revolução\" no sistema de informação e entretenimento a bordo. Os clientes podem esperar menos botões e mais interatividade com o veículo. Atualmente, a Volks tem, em alguns modelos, quadro de instrumentos digital, além do chamado manual cognitivo, que usa inteligência artificial para tirar dúvidas relacionadas ao veículo. Nivus compartilhado? Volkswagen mostra seu próximo SUV, o Nivus Divulgação “Será um divisor de águas porque teremos um novo modelo de negócios de que estreará com o Nivus”, disse. “Estamos trabalhando um conceito de mobilidade”, completou. Uma das apostas pode ser o compartilhamento de veículos em grandes cidades. A Volkswagen estreou um plano piloto de compartilhamento de carros em algumas concessionárias, e deve, no futuro, expandir o negócio, contando com parcerias com outras empresas. O Nivus, como um “embaixador” da nova imagem da Volks, é o veículo ideal para ser a estrela do negócio, que pode ser baseado no programa implantado recentemente na Alemanha – são milhares de unidades das versões elétricas de Up e Golf disponíveis para locação. Por fim, ele é motivo de orgulho para a equipe brasileira. Afinal, trata-se do primeiro veículo desenvolvido com engenharia local e que também será produzido e vendido na Europa. Além dele, outros dois modelos devem ter o mesmo destino: a picape Tarok, que chega no ano que vem, e um outro SUV, ainda não revelado, mas que deve ser do segmento de entrada - abaixo do próprio Nivus. Novo Golf ainda distante Volkswagen Golf 2020 Reuters/Fabian Bimmer O Nivus é um dos últimos lançamentos do atual programa de investimentos da Volkswagen no Brasil - 20 novos modelos entre 2017 e o final deste ano. A novidade mais recente, o Polo GTS, é o veículo de número 15 desta conta. Ainda há certa indefinição sobre os dois últimos. No entanto, uma certeza é que a nova geração do Golf - revelada há três meses, não está na lista. Ainda que seja um dos carros mais emblemáticos da Volkswagen, o Golf 8 não deve chegar tão cedo ao Brasil. Por aqui, hatches médios são cada vez mais raros nas ruas. Em 2019, o segmento todo vendeu menos de 7 mil unidades – pouco mais do que vende em um mês o SUV compacto mais popular do Brasil. O próprio Golf vendeu só 1.130 exemplares em todo o ano – menos de 20 entre novembro e dezembro. Volkswagen Golf GTE André Paixão/G1 No ano passado, a marca tirou de linha praticamente todas as versões – a única que restou foi a híbrida, GTE, que teve 99 unidades importadas – cada uma está à venda por R$ 199.900. Destas, 18 já foram vendidas, segundo Di Si. “O Golf é desejado por clientes específicos”, afirmou Di Si. Até por isso, a aposta deve ser na manutenção de versões elétricas e híbridas – a marca confirmou mais 5 modelos do tipo para a América do Sul até 2023, além do próprio GTE. As novas versões elétricas e híbridas do Golf de oitava geração devem ser lançadas na Europa ao longo do ano - mas não tão cedo aqui no Brasil. \"É um carro icônico, você precisa ter. Mas nunca vai ser um volume relevante\", completou. Até pelo baixo volume, a chegada ainda deve demorar - e só deve acontecer depois de 2021.\nVolkswagen quer que 'SUV do Polo' seja 'divisor de águas' para filial brasileira | Auto Esporte | G1 G1 Auto Esporte Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Volkswagen quer que 'SUV do Polo' seja 'divisor de águas' para filial brasileira Nivus chega até o meio do ano, e vai estrear nova logomarca da empresa. Crossover também é o 1º carro desenvolvido na região que será vendido na Europa. Por André Paixão, G1 — Mogi-Guaçu, SP 28/01/2020 07h00 Atualizado 2020-01-28T10:00:45.610Z Futuro Volkswagen Nivus, ainda em imagem embaçada — Foto: Divulgação Principal lançamento da Volkswagen no ano, o Nivus chega com a obrigação de ser um “divisor de águas” para a empresa em 2020. A frase é do otimista presidente da fabricante na América do Sul, o argentino Pablo Di Si. O Nivus, que será o \"SUV cupê do Polo\", chega pouco antes do meio do ano, e será um crossover posicionado logo abaixo do T-Cross. Ele ainda não teve o desenho final revelado, mas carrega uma série de expectativas. Uma delas é de estrear a nova logomarca da Volkswagen no Brasil. Além disso, a Volkswagen promete uma \"revolução\" no sistema de informação e entretenimento a bordo. Os clientes podem esperar menos botões e mais interatividade com o veículo. Atualmente, a Volks tem, em alguns modelos, quadro de instrumentos digital, além do chamado manual cognitivo, que usa inteligência artificial para tirar dúvidas relacionadas ao veículo. Nivus compartilhado? Volkswagen mostra seu próximo SUV, o Nivus — Foto: Divulgação “Será um divisor de águas porque teremos um novo modelo de negócios de que estreará com o Nivus”, disse. “Estamos trabalhando um conceito de mobilidade”, completou. Uma das apostas pode ser o compartilhamento de veículos em grandes cidades. A Volkswagen estreou um plano piloto de compartilhamento de carros em algumas concessionárias, e deve, no futuro, expandir o negócio, contando com parcerias com outras empresas. O Nivus, como um “embaixador” da nova imagem da Volks, é o veículo ideal para ser a estrela do negócio, que pode ser baseado no programa implantado recentemente na Alemanha – são milhares de unidades das versões elétricas de Up e Golf disponíveis para locação. Por fim, ele é motivo de orgulho para a equipe brasileira. Afinal, trata-se do primeiro veículo desenvolvido com engenharia local e que também será produzido e vendido na Europa. Além dele, outros dois modelos devem ter o mesmo destino: a picape Tarok, que chega no ano que vem, e um outro SUV, ainda não revelado, mas que deve ser do segmento de entrada - abaixo do próprio Nivus. Novo Golf ainda distante Volkswagen Golf 2020 — Foto: Reuters/Fabian Bimmer O Nivus é um dos últimos lançamentos do atual programa de investimentos da Volkswagen no Brasil - 20 novos modelos entre 2017 e o final deste ano. A novidade mais recente, o Polo GTS, é o veículo de número 15 desta conta. Ainda há certa indefinição sobre os dois últimos. No entanto, uma certeza é que a nova geração do Golf - revelada há três meses, não está na lista. Ainda que seja um dos carros mais emblemáticos da Volkswagen, o Golf 8 não deve chegar tão cedo ao Brasil. Por aqui, hatches médios são cada vez mais raros nas ruas. Em 2019, o segmento todo vendeu menos de 7 mil unidades – pouco mais do que vende em um mês o SUV compacto mais popular do Brasil. O próprio Golf vendeu só 1.130 exemplares em todo o ano – menos de 20 entre novembro e dezembro. Volkswagen Golf GTE — Foto: André Paixão/G1 No ano passado, a marca tirou de linha praticamente todas as versões – a única que restou foi a híbrida, GTE, que teve 99 unidades importadas – cada uma está à venda por R$ 199.900. Destas, 18 já foram vendidas, segundo Di Si. “O Golf é desejado por clientes específicos”, afirmou Di Si. Até por isso, a aposta deve ser na manutenção de versões elétricas e híbridas – a marca confirmou mais 5 modelos do tipo para a América do Sul até 2023, além do próprio GTE. As novas versões elétricas e híbridas do Golf de oitava geração devem ser lançadas na Europa ao longo do ano - mas não tão cedo aqui no Brasil. \"É um carro icônico, você precisa ter. Mas nunca vai ser um volume relevante\", completou. Até pelo baixo volume, a chegada ainda deve demorar - e só deve acontecer depois de 2021. Nivus Volkswagen Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Alerta na saúde Governo monitora 3 suspeitas de coronavírus: em MG, PR e RS Ministério elevou classificação de risco para 'perigo iminente', mudou protocolo sobre pacientes e desaconselhou viagens à China. Há 3 horas Ciência e Saúde China atualiza números: 5,5 mil pessoas infectadas e 131 mortes Há 1 hora Coronavírus Sintomas, transmissão e o que já sabemos do novo vírus Há 1 hora Brasileiras em Hong Kong evitam sair e relatam falta de máscaras Há 1 hora Coronavírus: veja o que é #FATO e o que é #FAKE Há 1 hora Destaques da terça As notícias que você precisa saber Há 53 minutos Resumo do dia Ensino superior Resultado do Sisu é divulgado após liberação da Justiça Há 3 horas Educação Autor de ação pede agora que MEC responda 172 mil e-mails Há 3 horas Demissão no governo Presidente do INSS deixa cargo em meio a crise com fila de pedidos Governo vai chamar servidores aposentados para tentar destravar benefícios. Há 3 horas Política Temporais no Sudeste Chuva ganha força e volta a causar alagamentos em BH Há 13 minutos Minas Gerais Temporais em MG deixaram 52 mortos e 30 mil desalojados Há 13 minutos No Espírito Santo, mais de 13 mil continuam fora de casa Há 13 minutos Diplomacia Plano de Trump prevê Estado palestino e Jerusalém como 'capital indivisível' de Israel Proposta de paz não foi negociada com palestinos, que já a rejeitaram. Netanyahu participou da apresentação nos EUA. Há 7 horas Mundo Análises GUGA CHACRA: Plano é favorável a Israel e inaceitável para palestinos Há 5 horas Estúdio i SANDRA COHEN: Proposta já nasce fadada ao fracasso Há 5 horas Caso Queiroz Relator vota por anular quebra de sigilos de Flávio Bolsonaro Julgamento no TJ-RJ foi suspenso após desembargadoras pedirem mais tempo. Há 6 horas Rio de Janeiro Economia Governo é menos liberal do que prega, dizem ex-presidentes do BC Gustavo Franco comparou relação entre Bolsonaro e liberais a casamento arranjado. Há 59 minutos Economia Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
