{"corpora":"Trabalhava com Rappi  | OAB vê desmonte das relações de trabalho em morte de entregador  \nOAB vê desmonte das relações de trabalho em morte de entregador\nOAB classifica morte de entregador do Rappi de desmonte das relações de trabalho - 13/07/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo OAB classifica morte de entregador do Rappi de desmonte das relações de trabalho Thiago Dias, 33, agonizou por horas em calçada sem receber auxílio médico e morreu em SP Copiar link 13.jul.2019 às 18h01 Ouvir o texto Diminuir fonte Aumentar fonte Dhiego Maia São Paulo A OAB-SP (Ordem dos Advogados do Brasil de São Paulo) classificou a morte do entregador do Rappi, Thiago de Jesus Dias, 33, como um resumo “do desmonte de políticas públicas somada, concomitantemente, à ampla fragilização das relações de trabalho no Brasil”. Thiago morreu após uma série de negligências cometidas pelo próprio aplicativo de compra e entrega de produtos, bem como pelos serviços públicos, como a Polícia Militar, o Corpo de Bombeiros e o Samu (Serviço de Atendimento Móvel de Urgência), que não prestaram atendimento à vítima. O entregador do Rappi, Thiago de Jesus Dias - Reprodução Reportagem da Folha mostrou que Thiago passou mal no momento em que entregava um vinho para um grupo de quatro amigos em Perdizes (zona oeste da capital paulista), na noite do dia 6 deste mês. O entregador agonizou na calçada por mais de 1h30 à espera de auxílio médico especializado. Nesse intervalo de tempo, Thiago teve uma corrida negada por um motorista da Uber. Ele não quis transportá-lo até um hospital porque o entregador \"sujaria seu carro\" com urina. O Rappi, quando avisado sobre o estado de saúde de Thiago, preocupou-se apenas com as próximas entregas, que deveriam ser canceladas, como lembrou a advogada Ana Luísa Ferreira Pinto, uma das clientes do aplicativo que prestou socorro ao entregador. “Entramos em contato com a Rappi que, sem qualquer sensibilidade, nos pediu para que déssemos baixa no pedido para que eles conseguissem avisar os próximos clientes que não receberiam seus produtos no horário previsto”, disse a advogada. Thiago só conseguiu sair da calçada quando seu amigo chegou de carro e o levou às pressas para o Hospital das Clínicas, administrado pela USP. Diagnosticado com AVC (acidente vascular cerebral), o quadro de saúde dele piorou. Thiago morreu na manhã da última segunda (8) e foi enterrado na terça (9). A nota da OAB, assinada por Ana Amélia Mascarenhas Camargos, vice-presidente da Comissão de Direitos Humanos, diz ainda que a falta de suporte médico adequado ao entregador “causou revolta” e, ao mesmo tempo, “consternação”. “Ainda que não se possa afirmar que o atendimento adequado preservaria a vida de Thiago, é certo que teria lhe poupado imenso sofrimento e dor”, escreveu a representante da OAB-SP. Thiago de Jesus Dias, o entregador do Rappi Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar OUTRO LADO O Rappi lamentou a morte de Thiago de Jesus Dias e informou que está buscando melhorias em seus procedimentos. \"A empresa está desenvolvendo um botão de emergência, que estará disponível dentro do aplicativo dos entregadores, por meio do qual os mesmos poderão optar por acionar diretamente o suporte telefônico da Rappi ou as autoridades competentes\", disse a empresa. O serviço, segundo o Rappi, poderá ser usado pelos seus entregadores em situações relacionadas à saúde ou à segurança. O Samu disse que o chamado de Thiago chegou até sua central às 22h15 de sábado, como dor de cabeça e classificado com prioridade média, recebendo monitoramento à distância até ser cancelado com a informação de que o paciente havia sido removido em carro particular. O órgão ressaltou que abriu um procedimento para verificar todas as circunstâncias que envolveram o atendimento de Thiago e, após sua conclusão, a direção do serviço disse que adotará as medidas cabíveis. A Secretaria de Segurança Pública informou que a Polícia Militar não registrou nenhum pedido de resgate para Thiago. A pasta da gestão Doria (PSDB) diz que analisou os chamados recebidos pela PM na noite do último sábado (6) e não encontrou o endereço informado pelos solicitantes. O Corpo de Bombeiros, sob o guarda-chuva da gestão Doria, também negou ter recebido as ligações. Disse que no caso do entregador, é o Samu o responsável pelo atendimento. “Casos clínicos são de responsabilidade do Samu. Os bombeiros atendem ocorrências de traumas e acidentes”, afirmou. Procurada pela Folha, a Uber não se manifestou sobre o comportamento de seu motorista e sobre os procedimentos da empresa em casos como este. Confira, abaixo, a íntegra da nota da OAB-SP Causou revolta e consternação a morte de Thiago de Jesus Dias, de 33 anos, entregador da empresa Rappi, aplicativo de compra de produtos, na madrugada do último domingo (07/07), em São Paulo. Ele passou mal, após fazer uma entrega em um prédio no bairro de Perdizes. Ajudado por moradores do local, foi praticamente ignorado pela Rappi, para a qual prestava serviço. Seu atendimento foi empurrado da PM para os bombeiros e destes para o SAMU, que não enviou ambulância para socorrê-lo. Após ter seu transporte negado por um motorista de Uber, foi transportado no carro de um amigo, que teve dificuldade de entrar com ele no Pronto Socorro do Hospital das Clínicas. Diagnosticado às 2h da madrugada de domingo como tendo sofrido um AVC, Thiago faleceu por volta das 10h da manhã. A Comissão de Direitos Humanos da OAB-SP solidariza-se com a família de Thiago, consternada pela tragédia. Ao mesmo tempo, alertamos e lamentamos para as graves consequências para o direito à vida causadas por uma conjuntura sociopolítica marcada pelo acelerado desmonte de políticas públicas somada, concomitantemente, à ampla fragilização das relações de trabalho. Ainda que não se possa afirmar que o atendimento adequado preservaria a vida de Thiago, é certo que teria lhe poupado imenso sofrimento e dor. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados são paulo Uber Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/07/oab-classifica-morte-de-entregador-do-rappi-de-desmonte-das-relacoes-de-trabalho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Motoristas de app vendem de cerveja a eletrônicos e cosméticos no carro Doria anuncia desassoreamento do Pinheiros, mas rio segue sem plano de despoluição Covas remarca para agosto leilão de privatização do Anhembi Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Cotidiano Ver todas OAB classifica morte de entregador do Rappi de desmonte das relações de trabalho Moradores do Minhocão vão à Justiça para remover jardins que definham Vítima de queda de avião era filho de acionista da farmacêutica Aché Motoristas de app vendem de cerveja a eletrônicos e cosméticos no carro Bombeiros descartam risco de rompimento de 2ª barragem na Bahia Principais do dia Compartilhar Governo Bolsonaro sem coalizão deixou Congresso mais forte, diz Maia Presidente da Câmara diz que presidente terá dificuldade em aprovar projetos se mantiver base aliada frágil 13.jul.2019 às 16h12 Governo Bolsonaro Compartilhar Ida de Eduardo Bolsonaro para embaixada seria 'retrocesso', diz Olavo de Carvalho Para escritor, filho do presidente deveria permanecer no Congresso para combater o Foro de São Paulo 13.jul.2019 às 16h19 Compartilhar Ciro diz que movimento de Tabata é 'partido clandestino' e que ela faz dupla militância Ex-governador do Ceará voltou a criticar deputada do PDT por votação na reforma da Previdência 13.jul.2019 às 17h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Jair quer nomear filho | Ida de Eduardo para embaixada seria 'retrocesso', diz Olavo de Carvalho \nIda de Eduardo para embaixada seria 'retrocesso', diz Olavo de Carvalho\nIda de Eduardo Bolsonaro para embaixada seria 'retrocesso', diz Olavo de Carvalho - 13/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Ida de Eduardo Bolsonaro para embaixada seria 'retrocesso', diz Olavo de Carvalho Para escritor, filho do presidente deveria permanecer no Congresso para combater o Foro de São Paulo Copiar link 13.jul.2019 às 16h19 Atualizado: 13.jul.2019 às 17h41 Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Della Coletta Brasília O escritor Olavo de Carvalho afirmou nesta sexta-feira (12) que a ida do deputado Eduardo Bolsonaro (PSL-SP) para a embaixada do Brasil em Washington seria um \"retrocesso\" e representaria \"a destruição da carreira\" do parlamentar. Em um vídeo publicado no YouTube, o guru da família Bolsonaro disse que o deputado assinou um requerimento para a criação de uma CPI (Comissão Parlamentar de Inquérito) para investigar o Foro de São Paulo —organização que reúne partidos de esquerda na América Latina— e que ele deveria se dedicar a esse tema no Parlamento. Eduardo Bolsonaro tira foto com Olavo de Carvalho antes de exibição de filme sobre o escritor nos EUA - Marina Dias - 17.mar.19/Folhapress \"Essa CPI arrisca ser o acontecimento mais importante da nossa história parlamentar\", disse Olavo. \"Você não pode começar uma coisa dessa envergadura, desse valor e importância, para depois assumir um posto diplomático em que você não vai poder nem falar do assunto. O diplomata tem lá as suas obrigações regulamentares e não vai poder nem ficar falando do Foro de São Paulo. Isso seria um retrocesso, seria a destruição da carreira do Eduardo Bolsonaro\", acrescentou o escritor, que vive no estado da Virgínia, nos Estados Unidos. Apesar de ter se manifestado contra a eventual nomeação, Olavo destacou que \"está com Eduardo e com o seu pai até a morte\" e que é amigo dos dois. O presidente Jair Bolsonaro anunciou na quinta-feira (11) que decidiu indicar seu filho Eduardo como embaixador do Brasil nos Estados Unidos, mas que a decisão de aceitar ou não o cargo cabe ao deputado. A fala do mandatário ocorreu um dia depois do aniversário de 35 anos do parlamentar, idade mínima requerida para o posto. A divulgação ocorreu fora dos padrões diplomáticos —a praxe é que o nome de um novo embaixador só seja conhecido depois de consultas formais ao país que receberá o novo embaixador, um trâmite conhecido por agrément. A possibilidade gerou fortes reações, que vão desde a inexperiência de Eduardo para ocupar a principal função da diplomacia brasileira no exterior a críticas de que o caso configuraria nepotismo. Tanto Bolsonaro quanto Eduardo dizem que não há nepotismo na indicação. Eles argumentam que o envio do filho do presidente da República para Washington colocaria as relações dos dois países em um outro patamar e ajudaria a estreitar os laços entre Brasil e Estados Unidos. Este é Eduardo Bolsonaro (PSL-SP) Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Recuperando-se no Palácio da Alvorada da extração de um dente, Jair Bolsonaro voltou a abordar o assunto neste sábado (13) nas redes sociais, horas depois de Eduardo tê-lo visitado. Bolsonaro reproduziu trecho da entrevista que o presidente dos Estados Unidos, Donald Trump, concedeu ao lado dele na Casa Branca em março deste ano. \"Eu vejo aqui na plateia o filho do presidente, que tem sido fantástico\", disse Trump na ocasião. Na sequência, o americano pediu que o deputado se levantasse e dirigiu-se diretamente a ele. \"O trabalho que você fez durante tempos difíceis foi simplesmente fantástico e eu sei que seu pai é grato por isso, posso te garantir. Muito obrigado. Fantástico trabalho\", afirmou Trump no trecho da entrevista que foi compartilhado por Bolsonaro. Acima do vídeo, Bolsonaro faz duas perguntas: \"De 2003 para cá, você sabe quem foram nossos embaixadores em Washington? Nesse período, como foram nossas relações com os Estados Unidos?\". Colaborou Daniel Carvalho Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro itamaraty Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/ida-de-eduardo-bolsonaro-para-embaixada-seria-retrocesso-diz-olavo-de-carvalho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Jair e Eduardo Bolsonaro se reúnem no palácio da Alvorada Janaina Paschoal defende que Eduardo Bolsonaro recuse convite para embaixada Indicação de familiares a embaixadas é prática comum em regimes autoritários Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Mundo Ver todas Ida de Eduardo Bolsonaro para embaixada seria 'retrocesso', diz Olavo de Carvalho Janaina Paschoal defende que Eduardo Bolsonaro recuse convite para embaixada Embaixada de Israel divulga foto que esconde prato de Bolsonaro com borrão Bolsonaro precisa avaliar se Eduardo tem condições de assumir embaixada, diz Maia Em pânico, diplomatas em NY temem que Eduardo Bolsonaro se torne 'bedel' Principais do dia Compartilhar Governo Bolsonaro sem coalizão deixou Congresso mais forte, diz Maia Presidente da Câmara diz que presidente terá dificuldade em aprovar projetos se mantiver base aliada frágil 13.jul.2019 às 16h12 Governo Bolsonaro Compartilhar Ida de Eduardo Bolsonaro para embaixada seria 'retrocesso', diz Olavo de Carvalho Para escritor, filho do presidente deveria permanecer no Congresso para combater o Foro de São Paulo 13.jul.2019 às 16h19 Compartilhar Ciro diz que movimento de Tabata é 'partido clandestino' e que ela faz dupla militância Ex-governador do Ceará voltou a criticar deputada do PDT por votação na reforma da Previdência 13.jul.2019 às 17h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Mais Brasileirão  | Com gol no fim, Santos vence Bahia e diminui diferença para líder Palmeiras\nCom gol no fim, Santos vence Bahia e diminui diferença para líder Palmeiras\nSantos marca no final e diminui a diferença para o líder Palmeiras - 13/07/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Santos marca no final e diminui a diferença para o líder Palmeiras Jogadores de Bahia e Santos disputam a bola em jogo do Campeonato Brasileiro Imagem: Felipe Oliveira / EC Bahia NOVO! Clique para salvar o link 00:00 Do UOL, em São Paulo 2019-07-13T20:57:09 13/07/2019 20h57 Neste sábado (13), Santos e Bahia tiveram o primeiro jogo oficial após a pausa para a Copa América. O jogo, válido pela 10° rodada do Campeonato Brasileiro, foi marcado por bastante equilíbrio e poucas chances de gol, de ambas as partes, o suficiente para deixar o placar zerado durante boa parte da partida. Porém no final do confronto, o uruguaio Carlos Sánchez fez o único gol da partida, de pênalti, e garantiu os três pontos para o peixe. Com a vitória por 1 a 0, o Santos se mantém na segunda colocação e conseguiu diminuiu a diferença para o líder Palmeiras, que empatou com o São Paulo, por 1 a 1, no Morumbi. Já o Bahia se mantém no meio da tabela e deve ficar entre os dez melhores, já que Grêmio e Fortaleza (décimo e décimo primeiro colocado) também atuaram neste sábado. Agora os dois times voltam suas atenções para situações diferentes: enquanto o peixe terá uma semana livre e já pensa no duelo diante do Botafogo, válido pelo Campeonato Brasileiro, o time baiano deixa de lado, pelo menos momentaneamente, o principal torneio nacional para tentar fazer história e garantir classificação diante do Grêmio, jogo de volta das quartas de final da Copa do Brasil. Quem foi bem : Soteldo Um dos melhores jogadores do peixe nesta temporada, Soteldo fez mais uma grande partida com a camisa santista. Com boa capacidade de improvisar quando tem a bola no pé e muita mobilidade para tentar quebrar as linhas adversárias, o atacante venezuelano era a principal peça de escape do time para abrir espaço e buscar o gol. Mesmo sem ter batido o pênalti, o \"baixinho\" foi o destaque dos visitantes em campo. Quem foi mal: Uribe O centroavante era uma das possibilidade de dificultar a defesa do Bahia, já que o time santista utilizaria bastante as laterais e poderia abrir espaço pelo meio para Uribe e Sasha. No entanto, o atacante colombiano não conseguiu se desvenciliar do sistema defensivo baiano e errou nas poucas chances que teve de colocar a bola no fundo das redes do goleiro Douglas. A atuação do atacante santista foi tão abaixo do esperado que Sampaoli não esperou muito para tirar Uribe e colocar Marinho, aos 15 minutos do segundo tempo, mudando o sistema ofensivo dos visitantes. Atuação do Santos Mesmo jogando fora de casa, o Santos foi quem ditou o ritmo do confronto e quem conseguia criar mais jogadas no setor ofensivo. Com a alta posse de bola e a chegada de jogadores da defesa para ajudar o ataque, o peixe acelerava quando conseguia espaço e \"esfriava\" o jogo quando o Bahia conseguia montar as duas linhas de quatro jogadores bem sólida. Mesmo pressionado no segundo tempo, a equipe não mudou a postura e a ideia de jogar com a bola no pé. Com isso, conseguiu se manter no ataque e marcar, nos minutos finais, em pênalti cobrado por Carlos Sánchez. Atuação do Bahia A equipe comandada por Roger Machado foi bastante cautelosa e preferiu se postar defensivamente ao invés de ir para o ataque e mostrar seu bom repertório na linha de frente, com Artur e Arthur Caíke. Com isso, o meio campo era um setor fundamental para que a estratégia dos donos da casa desse certo, pois os raros erros do Santos poderiam se tornar contra-ataques fatais caso Ramires e Shaylon conseguissem achar brechas na marcação dos três zagueiros adversários. Porém, faltou mais ousadia no ataque e o time pecou nas raras chances que teve de marcar. História do Jogo O jogo começou bastante equilibrado, com as duas equipes tentando propor o jogo mas pecando na hora que chegavam perto do gol adversário. Com um pouco mais de criatividade, o Santos conseguiu criar algumas situações ofensivas e ditava o ritmo da partida explorando a velocidade de Soteldo e dos alas Jorge e Victor Ferraz. Os erros de passes constantes não permitiam uma melhor do Bahia, que pouco tinha a bola e esperava um erro dos visitantes. Porém, mesmo com o maior volume de jogo, o time comandado por Sampaoli não conseguia incomodar o goleiro Douglas e foi o Bahia que teve duas boas oportunidades de marcar, primeiro com Arthur Caíke e depois com Ramires, ambos tendo seus chutes bloqueados pela defesa. Na sequência, o ala Victor Ferraz apareceu bem no lado direito do ataque e chutou cruzado, para grande defesa do arqueiro baiano. Já no segundo tempo, o ritmo se manteve igual, porém com o Bahia usando mais intensidade nas jogadas de contra-ataque e explorando mais os espaços que o sistema defensivo da equipe visitante, mas as chances de gol continuavam escassas e tanto Éverson como Douglas eram poucos exigidos. A sutuação mudou a partir dos 20 minutos, quando o arqueiro bainao fez uma defesa espetacular para evitar o gol santista e torceu, minutos depois, ao ver a cabeçada de Lucas Veríssimo bater no travessão e passar muito perto da meta defendida pelo goleiro. Na reta final, o árbitro marcou pênalti para o santos, após confusão dentro da área e fez com que Sánchez tivesse a chance de garantir a vitória. O uruguaio não bateu bem, Douglas defendeu o pênalti, mas o meia teve a chance de se redimir e garantir o importante triunfo fora de casa. Arbitragem criticada Mesmo sem comprometer em lances determinantes para a definição do resultado final, a arbitragem de Jean Pierre Gonçalves Lima foi bastante criticada pelo time do Santos. No primeiro tempo, o gaúcho marcou toque de mão de Lucas Veríssimo quando o defensor tinha escorado a bola com o corpo, enquanto que na segunda etapa, o árbitro viu novamente mão em um lance absolutamente normal, quando Jorge dominou com o peito e partiu para o ataque. Torcida A torcida baiana não depecionou e veio em massa para acompanhar o primeiro jogo do Bahia após a pausa para a Copa América. Além disso, incentivaram e apoiaram a equipe mesmo com um primeiro tempo muito morno e com poucos momentos empolgantes para o torcedor. FICHA TÉCNICA BAHIA 0 x 1 SANTOS Campeonato Brasileiro - 10ª rodada Local: Estádio Pituaçu, em Salvador (BA) Árbitro: Jean Pierre Gonçalves Lima (RS) Auxiliares: Jose Eduardo Calza (RS) e Michael Stanislau (RS) VAR: Igor Junio Benevenuto de Oliveira (MG), com os assistentes Vinicius Gomes do Amaral (RS) e Lucio Beiersdorf Flor (RS) Cartões amarelos: Elton (Bahia); Aguilar, Soteldo e Pituca (Santos) Gols: Carlos Sánchez, aos 42 minutos do segundo tempo Bahia: Douglas Friedrich; Ezequiel, Lucas Fonseca, Juninho e Moisés; Elton, Shaylon (Guerra) e Ramires; Artur, Arthur Caíke (Élber) e Fernandão (Gilberto). Técnico: Roger Carvalho Santos: Éverson; Lucas Veríssimo, Aguilar e Gustavo Henrique (Luiz Felipe); Victor Ferraz (Jean Mota), Diego Pituca, Carlos Sánchez e Jorge; Eduardo Sasha, Uribe (Marinho) e Soteldo; Técnico: Jorge Sampaoli Comunicar erro Assista a todos os jogos e programas de ESPN e El Plus sem TV a cabo. DESCUBRA COMO As mais lidas agora Rio garante exclusividade até novembro em negociações para ficar com GP F1 tem menor diferença por pole desde 2010; Hamilton lamenta erro Halep surpreende, conquista Wimbledon e impede Serena de igualar recorde Bahia Esporte Santos Mais Futebol Palmeiras arranca empate com São Paulo, que completa oito jogos sem vencer Não foi desta vez que o São Paulo acabou com o seu jejum de oito partidas sem triunfos e conseguiu encerrar a... 13/07/2019 20h58 Artur invade a área pela direita mas chuta em cima da zaga Bahia recebe o Santos no Estádio de Pituaçu neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro... 13/07/2019 20h41 Renato diz que árbitro acertou ao anular gol do Vasco contra o Grêmio Renato Gaúcho, treinador do Grêmio, entendeu que a arbitragem acertou ao anular o segundo gol do Vasco, no início... 13/07/2019 20h39 São Paulo bate escanteio e Weverton impede finalização São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 20h30 Presidente do Grêmio cobra Diego Tardelli: \"Precisa dizer se quer ficar\" Ausente pela segunda partida consecutiva, Diego Tardelli foi cobrado publicamente pelo Grêmio. Hoje (13), depois... 13/07/2019 20h26 Presidente do Vasco dispara contra arbitragem do jogo contra o Grêmio Presidente do Vasco, Alexandre Campello utilizou as redes sociais para fazer reclamações sobre a atuação do... 13/07/2019 20h25 Brasil de Pelotas surpreende e derrota o Botafogo-SP No estádio Santa Cruz, em Ribeirão Preto, o Brasil de Pelotas surpreendeu e derrotou o Botafogo-SP por 3 a 2. Com... 13/07/2019 20h21 Luxa diz que Vasco foi prejudicado contra o Grêmio e pede punição a árbitro As críticas de Vanderlei Luxemburgo a Rodolpho Toski Marques, árbitro da partida entre Grêmio e Vasco, hoje, não... 13/07/2019 20h12 Pablo marca em clássico, mas deixa partida após lesão no joelho direito O retorno de Pablo aos gramados durou pouco tempo. O atacante do São Paulo foi titular na partida de hoje contra o 13/07/2019 20h10 Mais uma VARgonha, agora a vítima foi o Vasco! O Vasco estava prestes a conseguir uma bela vitória contra o Grêmio lá em Porto Alegre, mas o VAR, ou melhor,... 13/07/2019 20h09 Árbitro marca falta contra o Santos por mão na bola Bahia recebe o Santos no Estádio de Pituaçu neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro... 13/07/2019 20h08 'Vai chegar em casa e ficar com vergonha', diz Luxa sobre árbitro que anulou gol do Vasco na Arena A noite do Vasco começou feliz em Porto Alegre, mas terminou em protestos. Logo no início do duelo contra o... 13/07/2019 20h07 Carlos Sánchez bate falta com perigo para Douglas Bahia recebe o Santos no Estádio de Pituaçu neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro... 13/07/2019 20h07 Neymar elege goleada do Barça sobre o PSG como melhor momento da carreira Apesar de a relação com seu atual clube não estar tão boa, Neymar não titubeou ao eleger a goleada do seu ex-time, 13/07/2019 19h58 Pablo recebe boa bola na área mas escorrega na finalização São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h54 Com pressa para definir futuro, Neymar vai a Paris reforçar desejo de sair Neymar parece mesmo decidido a deixar o PSG. O atacante viaja a Paris amanhã (14/07) e vai se reunir com o diretor 13/07/2019 19h51 Jogadores do São Paulo pedem pênalti São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h44 Santos tenta jogada aérea mas bola vai para fora Bahia recebe o Santos no Estádio de Pituaçu neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro... 13/07/2019 19h41 Pablo abre placar para o São Paulo contra o Palmeiras; assista ao gol O São Paulo saiu na frente contra o Palmeiras no clássico de hoje (13), disputado no Morumbi. Após cruzamento de... 13/07/2019 19h39 Reforços do Flamengo, Gerson e Pablo Marí desembarcam no Rio de Janeiro Reforços do Flamengo, o meia Gerson e o zagueiro Pablo Marí desembarcaram hoje (13) no Rio de Janeiro, com a... 13/07/2019 19h39 São Paulo cobra escanteio mas zaga tira para lateral São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h37 Pablo invade a área e cruza mas ninguém chega para finalizar São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h36 Fernando Miguel deixa indireta à arbitragem: 'Não preciso falar nada' A derrota do Vasco para o Grêmio por 2 a 1, na Arena, em Porto Alegre, ficou marcado por uma interferência... 13/07/2019 19h36 ASSISTA: Pablo abre o placar no clássico contra o Palmeiras Após jogada pela direita de Hudson e cruzamento de Hernanes, Pablo acha espaço na zaga palmeirense para entrar na... 13/07/2019 19h33 Pablo recebe cruzamento e abre o placar para o São Paulo São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h28 Arsenal envia proposta de R$ 337 milhões por destaque do Lille Um dos destaques do Lille na última temporada, o atacante Nicolas Pépé está na mira do Arsenal. Segundo o programa 13/07/2019 19h25 Grêmio vira e vence o Vasco de virada no RS Imagens de Grêmio 2 x 1 Vasco pelo Campeonato Brasileiro 2019 13/07/2019 19h25 Vasco prejudicado em Porto Alegre. Está difícil defender o VAR no Brasil O Vasco de Vanderlei Luxemburgo vencia o Grêmio por 1 a 0 na Arena em Porto Alegre e, na volta do intervalo,... 13/07/2019 19h23 Vasco desperdiça chance de bola levantada na área Grêmio recebe o Vasco em Porto Alegre neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h18 'Vai ficar com vergonha', dispara Luxemburgo a árbitro de Grêmio x Vasco O técnico Vanderlei Luxemburgo fez críticas ao árbitro Rodolpho Toski Marques, que comandou a partida entre Grêmio 13/07/2019 19h15 Atlético-GO vence o Vila Nova no clássico goiano No clássico goiano da Série B, o Atlético-GO não tomou conhecimento do Vila Nova e venceu o rival por 2 a 0. Com o 13/07/2019 19h15 Grêmio vira para cima do Vasco, retraído e prejudicado pelo mau uso do VAR Aos 17 segundos da etapa final, após boa troca de passes, Pikachu entrou na área, passou entre os marcadores e fez 13/07/2019 19h13 Brenner acerta o gol mas árbitro assinala impedimento Fortaleza recebe o Avaí no Castelão neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h11 Fortaleza faz bom lançamento mas finaliza para fora Fortaleza recebe o Avaí no Castelão neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h10 ASSISTA: O jovem Pepê vira o jogo e garante vitória para o tricolor Pepê de novo! Léo Moura recebeu do lado direito e cruzou. A bola encontrou a cabeça de Pepê, que cabeceou firme... 13/07/2019 19h05 Wellington Paulista faz dois e Fortaleza bate o Avaí Imagens de Fortaleza 2 x 0 Avaí pelo Campeonato Brasileira 2019 13/07/2019 19h03 Em jogo de arbitragem polêmica, Grêmio vence Vasco de virada Em jogo de arbitragem polêmica, o Grêmio levou a melhor sobre o Vasco, neste sábado em Porto Alegre e venceu, de... 13/07/2019 19h03 Pepê sobe de cabeça e vira o jogo para o Grêmio Grêmio 2 x 1 Vasco. Grêmio recebe o Vasco em Porto Alegre neste sábado, 13 de julho, pela 10ª rodada do Campeonato 13/07/2019 18h59 Paulo Victor espalma chute cruzado e Vasco desperdiça rebote Grêmio recebe o Vasco em Porto Alegre neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 18h56 Com Wellington Paulista inspirado, Fortaleza leva a melhor contra o Avaí Na tarde deste sábado, o Fortaleza venceu o Avaí por 2 a 0 com show de Wellington Paulista. O atacante do Leão... 13/07/2019 18h56 Wellington Paulista faz dois e Fortaleza bate o Avaí na estreia de Valentim O Fortaleza reestreou com vitória no Campeonato Brasileiro. Em sua primeira partida após a pausa para a Copa... 13/07/2019 18h56 Grêmio vence Vasco de virada em jogo com gol anulado e polêmica O Grêmio venceu o Vasco por 2 a 1 hoje (13), em Porto Alegre, pela décima rodada do Campeonato Brasileiro. Com... 13/07/2019 18h53 Juninho Capixaba tenta cruzamento mas zaga do Vasco tira Grêmio recebe o Vasco em Porto Alegre neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 18h53 O VAR vira para o Grêmio 13/07/2019 18h53 Wellington Paulista aumenta o placar com gol de cabeça Fortaleza 2 x 0 Avaí. Fortaleza recebe o Avaí no Castelão neste sábado, 13 de julho, pela 10ª rodada do Campeonato 13/07/2019 18h49 ASSISTA: Com assistência de Luan, Pepê empata o jogo O atacante Luan, que está se destacando em partidas do tricolor, recebeu na meia-direita e enfiou para Pepê. O... 13/07/2019 18h48 Gerson e Pablo Marí chegam ao Rio; Reforços irão ao Maraca no domingo O meia Gerson e o zagueiro espanhol Pablo Marí, novos reforços do Flamengo, desembarcaram no Rio de Janeiro neste... 13/07/2019 18h38 Arnaldo se revolta com VAR por gol anulado de Pikachu: \"Uma vergonha\" Arnaldo Cezar Coelho desaprovou a atuação do árbitro de vídeo no confronto de hoje (13) entre Grêmio e Vasco.... 13/07/2019 18h34 ver mais","categorias":[""]}
{"corpora":"Quer deixar PSG  | Com pressa para definir futuro, Neymar vai a Paris reforçar desejo de sair \nCom pressa para definir futuro, Neymar vai a Paris reforçar desejo de sair\nCom pressa para definir futuro, Neymar vai a Paris reforçar desejo de sair - 13/07/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times NOVO! Clique para salvar o link 00:00 Com pressa para definir futuro, Neymar vai a Paris reforçar desejo de sair Neymar durante evento Neymar Jr's Five 2019 Imagem: divulgação/Red Bull João Henrique Marques e Luiza Oliveira Do UOL, em Paris e Praia Grande (SP) 2019-07-13T19:51:27 13/07/2019 19h51 Neymar parece mesmo decidido a deixar o PSG. O atacante viaja a Paris amanhã (14/07) e vai se reunir com o diretor esportivo do clube, Leonardo, na segunda-feira para falar sobre o seu futuro. O UOL Esporte apurou que na conversa o jogador vai ressaltar a sua vontade de deixar o time e de não participar da pré-temporada com o restante do elenco. O estafe do jogador, no entanto, nega. Neymar já disse a Leonardo na semana passada que não gostaria de continuar no Paris. No entanto, o contato havia sido apenas por telefone. O jogador também não quer se reintegrar ao grupo para fazer a preparação para o período 2019/2020 para evitar um desgaste com os outros jogadores, já que agora todos estão cientes sobre os planos do brasileiro. Veja também PSG duela com Neymar e vai usar multa prevista em contrato por faltas Neymar avisou ao PSG que quer sair e que não fará pré-temporada Turbilhão emocional é chave em desejo pessoal de Neymar pelo Barcelona O atacante não quer repetir o mesmo cenário de dois anos atrás quando estava prestes a deixar o Barcelona e gerou um clima ruim no grupo. Na ocasião, ele viajou para os Estados Unidos com a delegação catalã e acabou ficando em uma saia justa pressionado pela diretoria e pelos próprios jogadores do Barça. Além disso, agora Neymar ficaria isolado do restante do grupo sem a presença de seus colegas mais próximos. O lateral direito Daniel Alves acaba de deixar o clube, enquanto os zagueiros Marquinhos e Thiago Silva ainda não se apresentaram porque estão de folga após disputarem a Copa América com a seleção brasileira. Apesar de parecer convicto em sua decisão, Neymar tem um grande problema a resolver. O PSG ainda não tem uma proposta oficial para o jogador. O Barcelona chegou a fazer contatos, mas em nenhum momento apresentou algo concreto. Além disso, o clube acaba de contratar o atacante Antoine Griezmann preenchendo uma vaga no setor. Neymar tem pressa para definir seu futuro. Mas enquanto isso, terá que cumprir as suas obrigações no PSG, apesar de já ter desrespeitado uma ordem do clube. O atacante não se apresentou com o restante do grupo na última segunda-feira (8). Os jogadores que não estavam com seleções nacionais já começaram na última quarta-feira a treinar no campo do CT do clube, em Saint-Germain-en-Laye, cidade que fica a cerca de 30 quilômetros do centro de Paris. O PSG demonstrou publicamente sua insatisfação com a atitude de Neymar e divulgou uma nota oficial dizendo que tomará as medidas cabíveis. \"O Paris Saint-Germain constatou que o jogador Neymar Jr não apareceu na hora e no local combinados, sem ter sido previamente autorizado pelo clube. Paris Saint-Germain condena esta situação e tomará as medidas apropriadas resultantes dela\", dizia o documento. Neymar respondeu o clube por meio de sua assessoria de imprensa afirmando que se apresentaria no dia 15 de julho e atribuiu a ausência aos eventos comerciais e institucionais do atleta no Brasil. Em um breve comunicado, disse que o clube havia sido informado sobre os compromissos. Um dos eventos citados por Neymar é o Neymar Jr's Five, campeonato de futebol amador que reúne times de mais de 40 países. Hoje (13/07), o jogador esteve presente na premiação que acontece em seu instituto em Praia Grande-SP e participou de jogos festivos contra as equipes vencedoras nas categorias masculina e feminina. Neymar, no entanto, não atendeu a imprensa e não falou sobre o seu futuro. O estafe do atleta também tem optado pelo silêncio. Há a preocupação de não irritar o presidente Nasser Nasser Al- Khelaïfi. A proximidade do pai do jogador com o dirigente sempre facilitou o trato privilegiado que o brasileiro teve no clube. Em seu entorno ainda há a esperança de sensibilizar o mandatário para uma transferência, embora ele já tenha se posicionado de maneira dura contra jogadores não comprometidos com o projeto do clube. Comunicar erro Assista a todos os jogos e programas de ESPN e El Plus sem TV a cabo. DESCUBRA COMO As mais lidas agora Arnaldo se revolta com VAR por gol anulado de Pikachu: \"Uma vergonha\" Atlético de Madri diz ter provas para exigir mais R$ 336 mi por Griezmann Rio garante exclusividade até novembro em negociações para ficar com GP Esporte Mais Futebol Palmeiras arranca empate com São Paulo, que completa oito jogos sem vencer Não foi desta vez que o São Paulo acabou com o seu jejum de oito partidas sem triunfos e conseguiu encerrar a... 13/07/2019 20h58 Santos marca no final e diminui a diferença para o líder Palmeiras Neste sábado (13), Santos e Bahia tiveram o primeiro jogo oficial após a pausa para a Copa América. O jogo, válido 13/07/2019 20h57 Artur invade a área pela direita mas chuta em cima da zaga Bahia recebe o Santos no Estádio de Pituaçu neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro... 13/07/2019 20h41 Renato diz que árbitro acertou ao anular gol do Vasco contra o Grêmio Renato Gaúcho, treinador do Grêmio, entendeu que a arbitragem acertou ao anular o segundo gol do Vasco, no início... 13/07/2019 20h39 São Paulo bate escanteio e Weverton impede finalização São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 20h30 Presidente do Grêmio cobra Diego Tardelli: \"Precisa dizer se quer ficar\" Ausente pela segunda partida consecutiva, Diego Tardelli foi cobrado publicamente pelo Grêmio. Hoje (13), depois... 13/07/2019 20h26 Presidente do Vasco dispara contra arbitragem do jogo contra o Grêmio Presidente do Vasco, Alexandre Campello utilizou as redes sociais para fazer reclamações sobre a atuação do... 13/07/2019 20h25 Brasil de Pelotas surpreende e derrota o Botafogo-SP No estádio Santa Cruz, em Ribeirão Preto, o Brasil de Pelotas surpreendeu e derrotou o Botafogo-SP por 3 a 2. Com... 13/07/2019 20h21 Luxa diz que Vasco foi prejudicado contra o Grêmio e pede punição a árbitro As críticas de Vanderlei Luxemburgo a Rodolpho Toski Marques, árbitro da partida entre Grêmio e Vasco, hoje, não... 13/07/2019 20h12 Pablo marca em clássico, mas deixa partida após lesão no joelho direito O retorno de Pablo aos gramados durou pouco tempo. O atacante do São Paulo foi titular na partida de hoje contra o 13/07/2019 20h10 Mais uma VARgonha, agora a vítima foi o Vasco! O Vasco estava prestes a conseguir uma bela vitória contra o Grêmio lá em Porto Alegre, mas o VAR, ou melhor,... 13/07/2019 20h09 Árbitro marca falta contra o Santos por mão na bola Bahia recebe o Santos no Estádio de Pituaçu neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro... 13/07/2019 20h08 'Vai chegar em casa e ficar com vergonha', diz Luxa sobre árbitro que anulou gol do Vasco na Arena A noite do Vasco começou feliz em Porto Alegre, mas terminou em protestos. Logo no início do duelo contra o... 13/07/2019 20h07 Carlos Sánchez bate falta com perigo para Douglas Bahia recebe o Santos no Estádio de Pituaçu neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro... 13/07/2019 20h07 Neymar elege goleada do Barça sobre o PSG como melhor momento da carreira Apesar de a relação com seu atual clube não estar tão boa, Neymar não titubeou ao eleger a goleada do seu ex-time, 13/07/2019 19h58 Pablo recebe boa bola na área mas escorrega na finalização São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h54 Jogadores do São Paulo pedem pênalti São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h44 Santos tenta jogada aérea mas bola vai para fora Bahia recebe o Santos no Estádio de Pituaçu neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro... 13/07/2019 19h41 Pablo abre placar para o São Paulo contra o Palmeiras; assista ao gol O São Paulo saiu na frente contra o Palmeiras no clássico de hoje (13), disputado no Morumbi. Após cruzamento de... 13/07/2019 19h39 Reforços do Flamengo, Gerson e Pablo Marí desembarcam no Rio de Janeiro Reforços do Flamengo, o meia Gerson e o zagueiro Pablo Marí desembarcaram hoje (13) no Rio de Janeiro, com a... 13/07/2019 19h39 São Paulo cobra escanteio mas zaga tira para lateral São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h37 Pablo invade a área e cruza mas ninguém chega para finalizar São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h36 Fernando Miguel deixa indireta à arbitragem: 'Não preciso falar nada' A derrota do Vasco para o Grêmio por 2 a 1, na Arena, em Porto Alegre, ficou marcado por uma interferência... 13/07/2019 19h36 ASSISTA: Pablo abre o placar no clássico contra o Palmeiras Após jogada pela direita de Hudson e cruzamento de Hernanes, Pablo acha espaço na zaga palmeirense para entrar na... 13/07/2019 19h33 Pablo recebe cruzamento e abre o placar para o São Paulo São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h28 Arsenal envia proposta de R$ 337 milhões por destaque do Lille Um dos destaques do Lille na última temporada, o atacante Nicolas Pépé está na mira do Arsenal. Segundo o programa 13/07/2019 19h25 Grêmio vira e vence o Vasco de virada no RS Imagens de Grêmio 2 x 1 Vasco pelo Campeonato Brasileiro 2019 13/07/2019 19h25 Vasco prejudicado em Porto Alegre. Está difícil defender o VAR no Brasil O Vasco de Vanderlei Luxemburgo vencia o Grêmio por 1 a 0 na Arena em Porto Alegre e, na volta do intervalo,... 13/07/2019 19h23 Vasco desperdiça chance de bola levantada na área Grêmio recebe o Vasco em Porto Alegre neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h18 'Vai ficar com vergonha', dispara Luxemburgo a árbitro de Grêmio x Vasco O técnico Vanderlei Luxemburgo fez críticas ao árbitro Rodolpho Toski Marques, que comandou a partida entre Grêmio 13/07/2019 19h15 Atlético-GO vence o Vila Nova no clássico goiano No clássico goiano da Série B, o Atlético-GO não tomou conhecimento do Vila Nova e venceu o rival por 2 a 0. Com o 13/07/2019 19h15 Grêmio vira para cima do Vasco, retraído e prejudicado pelo mau uso do VAR Aos 17 segundos da etapa final, após boa troca de passes, Pikachu entrou na área, passou entre os marcadores e fez 13/07/2019 19h13 Brenner acerta o gol mas árbitro assinala impedimento Fortaleza recebe o Avaí no Castelão neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h11 Fortaleza faz bom lançamento mas finaliza para fora Fortaleza recebe o Avaí no Castelão neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h10 ASSISTA: O jovem Pepê vira o jogo e garante vitória para o tricolor Pepê de novo! Léo Moura recebeu do lado direito e cruzou. A bola encontrou a cabeça de Pepê, que cabeceou firme... 13/07/2019 19h05 Wellington Paulista faz dois e Fortaleza bate o Avaí Imagens de Fortaleza 2 x 0 Avaí pelo Campeonato Brasileira 2019 13/07/2019 19h03 Em jogo de arbitragem polêmica, Grêmio vence Vasco de virada Em jogo de arbitragem polêmica, o Grêmio levou a melhor sobre o Vasco, neste sábado em Porto Alegre e venceu, de... 13/07/2019 19h03 Pepê sobe de cabeça e vira o jogo para o Grêmio Grêmio 2 x 1 Vasco. Grêmio recebe o Vasco em Porto Alegre neste sábado, 13 de julho, pela 10ª rodada do Campeonato 13/07/2019 18h59 Paulo Victor espalma chute cruzado e Vasco desperdiça rebote Grêmio recebe o Vasco em Porto Alegre neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 18h56 Com Wellington Paulista inspirado, Fortaleza leva a melhor contra o Avaí Na tarde deste sábado, o Fortaleza venceu o Avaí por 2 a 0 com show de Wellington Paulista. O atacante do Leão... 13/07/2019 18h56 Wellington Paulista faz dois e Fortaleza bate o Avaí na estreia de Valentim O Fortaleza reestreou com vitória no Campeonato Brasileiro. Em sua primeira partida após a pausa para a Copa... 13/07/2019 18h56 Grêmio vence Vasco de virada em jogo com gol anulado e polêmica O Grêmio venceu o Vasco por 2 a 1 hoje (13), em Porto Alegre, pela décima rodada do Campeonato Brasileiro. Com... 13/07/2019 18h53 Juninho Capixaba tenta cruzamento mas zaga do Vasco tira Grêmio recebe o Vasco em Porto Alegre neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 18h53 O VAR vira para o Grêmio 13/07/2019 18h53 Wellington Paulista aumenta o placar com gol de cabeça Fortaleza 2 x 0 Avaí. Fortaleza recebe o Avaí no Castelão neste sábado, 13 de julho, pela 10ª rodada do Campeonato 13/07/2019 18h49 ASSISTA: Com assistência de Luan, Pepê empata o jogo O atacante Luan, que está se destacando em partidas do tricolor, recebeu na meia-direita e enfiou para Pepê. O... 13/07/2019 18h48 Gerson e Pablo Marí chegam ao Rio; Reforços irão ao Maraca no domingo O meia Gerson e o zagueiro espanhol Pablo Marí, novos reforços do Flamengo, desembarcaram no Rio de Janeiro neste... 13/07/2019 18h38 Arnaldo se revolta com VAR por gol anulado de Pikachu: \"Uma vergonha\" Arnaldo Cezar Coelho desaprovou a atuação do árbitro de vídeo no confronto de hoje (13) entre Grêmio e Vasco.... 13/07/2019 18h34 ver mais","categorias":[""]}
