{"titulo":"Seleção brasileira se recolhe na Granja Comary antes de decisão","descricao":"Classificada para a decisão da Copa América, a seleção brasileira não partirá diretamente para a próxima cidade em que jogará, como tem feito desde os amistosos preparatórios. Como a final de domingo (7) será no Rio de Janeiro, os jogadores poderão treinar no próprio centro de treinamento da CBF, em Teresópolis, a cerca de cem quilômetros da capital fluminense. Leia mais (07/03/2019 - 09h04)","conteudo":"Seleção brasileira se recolhe na Granja Comary antes de decisão - 03/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa América Seleção brasileira se recolhe na Granja Comary antes de decisão Equipe deixa badalação do Rio de Janeiro e trabalha em Teresópolis Copiar link 3.jul.2019 às 9h04 Ouvir o texto Diminuir fonte Aumentar fonte Belo Horizonte Classificada para a decisão da Copa América, a seleção brasileira não partirá diretamente para a próxima cidade em que jogará, como tem feito desde os amistosos preparatórios. Como a final de domingo (7) será no Rio de Janeiro, os jogadores poderão treinar no próprio centro de treinamento da CBF, em Teresópolis, a cerca de cem quilômetros da capital fluminense. Jogadores da Seleção Brasileira durante treinamento nesta Copa América - Douglas Magno/AFP A Granja Comary permitirá a Tite e sua comissão técnica trabalharem com privacidade para a decisão. Os treinamentos já têm sido quase sempre fechados, mas a rotina de deslocamento do hotel ao campo da atividade, algo de que Thiago Silva já reclamou, não será necessária nos próximos trabalhos da equipe. Liberados após a vitória por 2 a 0 sobre a Argentina, na terça (2), que os colocou na final, os atletas só precisão se reapresentar na noite de quarta (3) no hotel da seleção em Belo Horizonte. De lá, eles vão a Teresópolis, onde permanecerão até a véspera da decisão, contra o vencedor do duelo entre Chile e Peru. Brasil e Argentina na semifinal da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apesar de todo o cuidado e da reclusão na preparação para a final, Tite disse que seus jogadores estão tranquilos. Mesmo com toda a alegria decorrente do triunfo sobre o arquirrival no penúltimo passo rumo ao título, o comandante os vê cientes de que foi apenas isso, o penúltimo passo. “Sabe o que eles gritavam no vestiário: ‘Al, al, al, juntos na final’. Não tinha nenhuma situação de soberba. Uma grande equipe é feita com a cabeça, com a mentalidade dos atletas antes. O corpo só responde se a mente é forte. No caso deles, responde em cima de adversidades, pressão, expectativa, adversário, cobrança do técnico, rivalidade entre eles… Eles estão fortes”, afirmou o técnico. Alex Sabino, Fernanda Canofre e Marcos Guedes Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Futebol Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/selecao-brasileira-se-recolhe-na-granja-comary-antes-de-decisao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Motor do Chile, Aránguiz tenta levar seleção à terceira final Tite celebra sucesso diante do 'extraterrestre' Messi e 1ª final no Maracanã No Mineirão, Bolsonaro encontra Neymar e aparece no campo para saudar torcida Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Argentina reclama de árbitro e da presença de Bolsonaro no Mineirão Holanda vence Suécia, e final consagra técnicas na Copa feminina Rafael Nadal joga com relógio de R$ 3 milhões no pulso Queda para o Brasil enche seleção argentina de dúvidas 'Sem VARgonhas', diz jornal argentino sobre arbitragem na Copa América Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Bolsonaro se encastela enquanto adversários discutem a relação","descricao":"O crescente encastelamento de Jair Bolsonaro (PSL), explicitado nos movimentos encimados pelos atos de domingo (30), está estimulando grupos políticos a pensar sobre próximo capítulo do debate político brasileiro, após a provável aprovação da reforma da Previdência -quando isso ocorrerá, é outra questão. Leia mais (07/03/2019 - 07h30)","conteudo":"Bolsonaro se encastela enquanto adversários discutem a relação - 03/07/2019 - Igor Gielow - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Igor Gielow igor.gielow@grupofolha.com.br Bolsonaro se encastela enquanto adversários discutem a relação Problema do presidente é economia e articulação; esquerda e centro seguem perdidos Copiar link 3.jul.2019 às 7h30 Ouvir o texto Diminuir fonte Aumentar fonte O crescente encastelamento de Jair Bolsonaro (PSL), explicitado nos movimentos encimados pelos atos de domingo (30), está estimulando grupos políticos a pensar sobre próximo capítulo do debate político brasileiro, após a provável aprovação da reforma da Previdência —quando isso ocorrerá, é outra questão. Bolsonaro e Rodrigo Maia durante entrevista coletiva na Câmara dos Deputados - André Coelho - 4.jun.2019/Folhapress A um ano de uma campanha municipal, o cenário é de desolação. A começar pelo dono da bola, o presidente eleito com 55% dos votos no segundo turno de 2018. Os buracos entre grupos de manifestantes no asfalto da avenida Paulista demonstraram algo óbvio: o apoio a Bolsonaro existe e não é desprezível, mas está se fragmentando. Mais complicado para ele pelo fato de que o ato era, teoricamente, mais em desagravo à Lava Jato e a Sergio Moro do que em apoio ao governo. Logo, se aquilo era a fotografia dos 30% que todas as pesquisas apontam como aprovação da gestão, terá de ser revisto como estratégia de pressão. Para piorar mais ainda, as fraturas entre os grupos de direita se pronunciaram, e são eles que dão organicidade a esse tipo de manifestação desde 2016. Mirando a esquerda, nada melhor. Nos seis meses de balbúrdia bolsonariana, só coube ao PT manter acesas do culto místico do Lula Livre e chorar as pitangas a cada passo dado pelo novo governo —em favor dos petistas, contam-se acertos nos dedos de uma mão, mas isso tende a ser irrelevante num país que está majoritariamente à direita do centro. Alguém poderá dizer que o bolsonarismo até reorganizou guildas, como a dos estudantes e de pesquisadores em universidades. O problema, como sempre, foi o sequestro narrativo: o movimento em favor da educação, que começou com força, diluiu-se nas pautas de sempre já rejeitadas por 2/3 do eleitorado. Líderes? Confortáveis signatários de artigos mal escritos e manifestantes de gabinete. Resta então o centro e a centro-direita, esse ente gelatinoso cujo freguês usual resolveu trair em favor de Bolsonaro na eleição passada. Tudo indica que ele, integrante do terço final da massa votante, não gostou muito do que comprou e está de novo na praça. Não faltam conversas. Recentemente, o presidente da Câmara, Rodrigo Maia (DEM), convidou os chefes de partidos do centrão e o tucano Geraldo Alckmin, candidato humilhado em 2018 que fora apoiado por eles, para uma conversa sobre o futuro. Especulou-se sobre oposição aberta a Bolsonaro, e também sobre alguma variante de parlamentarismo branco. Nada prático saiu, exceto a notável ausência do atual presidente do PSDB, Bruno Araújo, visto como preposto do governador João Doria (SP). Dado que Maia e Doria mantêm forte ligação e operaram juntos no encaminhamento da reforma da Previdência, causou certo estranhamento o arranjo. Não menos porque Doria por ora surge, a contragosto, como o antípoda possível a Bolsonaro em 2022 —considerando que os danos impostos a Sergio Moro acabem por inviabilizar suas eventuais pretensões eleitorais, o que é insondável agora. Aqui o problema central é conhecido. Doria e Bolsonaro, com claras diferenças, correm numa mesma raia retórica. O outro nome que está no aquecimento, o do apresentador Luciano Huck, ainda é visto como muita desconfiança por parte dos líderes partidários. Após abortar a largada em 2018, considerando política e bolso na equação, o global ainda não inspira grandes ânimos —por mais que esteja em plena movimentação. Como o clichê diz que política não aceita vácuo, o recuo de Bolsonaro tão rapidamente à sua base original faz sentido. Melhor fidelizar o que já se tem, e aliados do presidente não se cansam de repetir o exemplo de Donald Trump nos EUA, e sair com uma posição básica consolidada lá na frente. O ídolo do bolsonarismo pode ser hoje o líder menos bem visto no mundo e, talvez, dentro de seu próprio país. Ainda assim, mobilizando sua base, segue por ora confortável na sua busca pela reeleição em 2020 —o fato de os democratas estarem mais perdidos do que tucanos e demistas ajuda. Mas o mais importante, e isso não está colocado no Brasil no horizonte visível, é que lá a economia está a pleno vapor, e há operadores políticos de fato ao lado de Trump. Assim, a reorganização de governo que Bolsonaro anda a operar inspirado pelos ventos olavistas de Virgínia combina com o movimento eleitoral mais amplo, mas não garante nada num país que namora a recessão. Veja fotos da manifestação de apoio a Sergio Moro em São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Igor Gielow Repórter especial, foi diretor da Sucursal de Brasília da Folha. É autor de “Ariana”. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados Geraldo Alckmin Jair Bolsonaro João Doria PSDB Rodrigo Maia Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/igorgielow/2019/07/bolsonaro-se-encastela-enquanto-adversarios-discutem-a-relacao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro acelera divórcio entre militares da ativa e do governo Bolsonaro e Congresso terão dinâmica de conflito após Previdência Caso Moro explicita mudança ideológica no 'partido da Justiça' Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Fernanda MenaNo acordo entre Mercosul e UE, sobra para o Brasil a maçã envenenada Mônica BergamoCCJ do Senado convidará Glenn Greenwald para falar sobre vazamento de mensagens Nelson de Sá'Ataque ultrajante' a Greenwald mostra Moro 'assustador' Igor GielowBolsonaro se encastela enquanto adversários discutem a relação Silvia CorrêaComo a internet pode estar transformando nosso cérebro Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Em Hong Kong, paira no ar a ideia de que a juventude pode estar disposta até a morrer","descricao":"O verão de instabilidade política que Hong Kong atravessa contabiliza semanas de protestos, mas a invasão do Parlamento é divisor de águas. Leia mais (07/03/2019 - 05h39)","conteudo":"Em Hong Kong, paira no ar a ideia de que a juventude pode estar disposta até a morrer - 03/07/2019 - Luiza Duarte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Luiza Duarte Em Hong Kong, paira no ar a ideia de que a juventude pode estar disposta até a morrer Atos pelo país são auto-organizados com ajuda de aplicativos de mensagens e voluntários Copiar link 3.jul.2019 às 5h39 Ouvir o texto Diminuir fonte Aumentar fonte O verão de instabilidade política que Hong Kong atravessa contabiliza semanas de protestos, mas a invasão do Parlamento é divisor de águas. Todo ano, o 1º de Julho, data do aniversário do retorno de Hong Kong ao domínio chinês, é marcado por protestos pacíficos, um programa de famílias inteiras no feriado. Dessa vez, foi diferente. Cerca de 500 mil pessoas saíram às ruas e um pequeno grupo decidiu subir o tom. A invasão do Parlamento e a vandalização do espaço diante das câmeras foram o ato mais audacioso e simbólico dos honguecongueses, que se opõem a lei de extradição e querem a manutenção das garantias civis no território autônomo chinês. Ações de alto risco como essa são desafio para a unidade do apoio ao protesto. Manifestantes fazem barricada durante manifestação, em Hong Kong - Tyrone Siu - Reuters O projeto de lei foi engavetado, mas não descartado completamente. O pedido de desculpas de Carrie Lam, a chefe do executivo de Hong Kong, não convenceu e muitos pedem sua renúncia. O governo não recebeu representantes dos protestos e pena em formular uma estratégia para lidar com o crescente apelo por reformas políticas que garantam representatividade. O próspero paraíso fiscal no sul da China e suas liberdades nos moldes ocidentais são uma prova de fogo para a gestão de Xi Jinping que tem apertado o controle social do outro lado da fronteira. A violência foi canalizada para a estrutura do Estado e não para outros grupos da sociedade. Retratos de parlamentares e os dizeres “República Popular da China” foram pichados, paredes e mesas também receberam caracteres em tinta preta. Atrás do palanque foi estendida uma faixa com os dizeres “não há arruaceiros, só um governo tirano”, uma resposta a tentativa das autoridades de criminalizar os protestos. As manifestações acontecem sem líder, mas não houve caos. É auto-organizada com ajuda de aplicativos de mensagens, jovens voluntários com estações de mantimentos e placas com mensagens dando o “código de ética” das ações de desobediência civil. Ninguém tocou em livros. A livraria do Parlamento ficou intacta para preservar registros históricos e os “radicais extremistas”, como taxou o governo chinês, pagaram por bebidas da cafeteria deixando dinheiro dentro da geladeira. Em 2014, manifestantes não receberam concessões em troca do fim pacífico de 79 dias de ocupação nos arredores da sede do governo. Os líderes do Movimento dos Guarda-Chuvas enfrentam longos processos jurídicos, prisões ou exílio. Eles queriam que fosse cumprida a promessa de voto universal direto para as eleições de 2017, para chefe do executivo local. O pleito aconteceu com candidatos pré-aprovados por Pequim e levou Carrie Lam ao poder. Manifestantes invadem Parlamento de Hong Kong Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O governo está tendo sua legitimidade contestada. O Parlamento invadido essa semana é o mesmo que em 2016 encontrou um pretexto para desclassificar seis jovens eleitos que defendiam uma agenda pró-democrática. Na casa, somente quase a metade das cadeiras é ocupada por representantes escolhidos diretamente pela população. A maioria é controlada por parlamentares pró-Pequim, o que permite à China continental interferir nas regras e defender novas interpretações da “Lei Básica”, a Constituição do território. Hong Kong é uma plataforma de comércio global que é vital para a China, mas vem sofrendo com uma crescente desigualdade social e aumento do custo de vida. No mercado imobiliário mais caro do mundo por quase uma década, jovens têm a certeza de que não importa o que fizerem, não terão dinheiro suficiente para comprar um apartamento. Uma geração que não experimentou a mesma ascensão social vivida pelos pais e que cultiva certa dose de desesperança. O suicídio de três manifestantes nas últimas semanas deixou no ar a ideia que a juventude pode estar disposta a muito mais, a tudo, até a morrer. A China cobrou do governo do território uma resposta severa e implacável às “atrocidades” cometidas. Essas manifestações acontecem no centro da ilha de Hong Kong, no coração financeiro da cidade e não na periferia ou no interior da China. A ação está literalmente na porta da sede do governo local e agora porta a dentro. Os mais importantes veículos de comunicação internacionais têm escritórios que ficam a minutos da linha de frente dos protestos. Um exército de fotógrafos registra cada movimento, enquanto não faltam celulares para transmissões ao vivo para todo o mundo. Qualquer reação tem e terá repercussão retumbante. Luiza Duarte Correspondente na Ásia, doutora em ciência política pela Universidade Sorbonne-Nouvelle e mestre em estudos de mídia pela Universidade Panthéon-Assas. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados hong kong Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/luiza-duarte/2019/07/em-hong-kong-paira-no-ar-a-ideia-de-que-a-juventude-pode-estar-disposta-ate-a-morrer.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A polícia como inimigo Um país e dois sistemas que colidem Capitalização transforma Hong Kong em caso de estudo sobre pobreza na velhice Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Fernanda MenaNo acordo entre Mercosul e UE, sobra para o Brasil a maçã envenenada Mônica BergamoCCJ do Senado convidará Glenn Greenwald para falar sobre vazamento de mensagens Nelson de Sá'Ataque ultrajante' a Greenwald mostra Moro 'assustador' Igor GielowBolsonaro se encastela enquanto adversários discutem a relação Silvia CorrêaComo a internet pode estar transformando nosso cérebro Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Corações das trevas","descricao":"?Nunca visitei Cuba. Nunca visitei o Irã. Nem a China. Nem Angola. Não tenciono fazer turismo na Venezuela ou na Arábia Saudita. Há pessoas que têm como critério nunca viajar para países onde é necessário tomar vacinas primeiro. O meu critério é outro: ditaduras. Não são a minha praia, mesmo que tenham boas praias. Leia mais (06/28/2019 - 09h00)","conteudo":"Corações das trevas - 28/06/2019 - João Pereira Coutinho - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo João Pereira Coutinho Corações das trevas Será eticamente aceitável viajar por ditaduras que não respeitam direitos humanos? Copiar link 28.jun.2019 às 9h00 Ouvir o texto Diminuir fonte Aumentar fonte Nunca visitei Cuba. Nunca visitei o Irã. Nem a China. Nem Angola. Não tenciono fazer turismo na Venezuela ou na Arábia Saudita. Há pessoas que têm como critério nunca viajar para países onde é necessário tomar vacinas primeiro. O meu critério é outro: ditaduras. Não são a minha praia, mesmo que tenham boas praias. Cuba é o melhor exemplo. Anos atrás, quase fui espancado quando me recusei a partir para Havana. Nas palavras imortais de uma amiga, Cuba só tem piada enquanto o regime durar. Depois, não vale a pena. Será uma Ibiza no Caribe. Cruzeiro americano em Cuba Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entendo o raciocínio: “ter piada”, no contexto, é poder circular numa ilha como circulamos no zoo. Nós estamos fora da jaula, comendo pipocas. Atrás das grades estão seres humanos que só podem fugir dali remando ou nadando. Minha primeira objeção é moral: fazer turismo em ditaduras é uma forma de ajudar os ditadores. Também é uma forma de ajudar os habitantes dessas ditaduras, que precisam do turismo para a sobrevivência. Certo. Mas o desconforto moral permanece: eu, cidadão livre, vivendo entre escravos, mesmo que os ajude. Não dá. Mas as minhas reservas não são apenas éticas. São, à falta de melhor palavra, covardes. A minha “imaginação para o desastre” é uma maldição que nunca me abandona. Há gente que teme vacinas, repito. Mas eu, olhando para o mapa-múndi, dedico-me a meditações mais prosaicas: o que será de mim se as coisas correrem mal na Argélia? Na Rússia? No Egito? Como confiar naqueles sistemas de justiça? A minha paranoia é tão intensa que, mesmo viajando pelos Estados Unidos, sinto desconforto quando estou em estados com a pena de morte. Calma, gente. Não confundo um estado de Direito com estados sem direito. Mas há uma certa repugnância que não consigo evitar. E temor, ainda que irracional. Pois bem: o New York Times resolveu partilhar o assunto com sete escritores de viagens. Será eticamente aceitável viajar por ditaduras que não respeitam os mais básicos direitos humanos? Todos os autores discordam das minhas premissas. A escritora Noo Saro-Wiwa, por exemplo, defende que é preciso uma certa “dissonância cognitiva” quando deambulamos por lugares problemáticos. É a única forma de os tolerarmos e, já agora, de chegarmos às pessoas, às suas histórias, aos seus dramas. O mesmo defende Pico Iyer: não seria pior para as populações desses países se vivessem em permanente isolamento? O contato com os estrangeiros é uma benesse quase humanitária. É por isso que a escritora Dervla Murphy, magnânima, declara: ir ou não ir é uma questão de “consciência individual”. Não será ela a julgar os outros por fazerem viagens ao Egito ou... ao Brasil. Descanse, leitor: não vou perder tempo com a observação. Uma “intelectual” que confunde o Egito (uma ditadura) com o Brasil (uma democracia) revela uma atrofia neuronal que não tenho competência para curar. Mas vou fazer duas observações sobre a sabedoria dos sete autores. A primeira, mais ou menos óbvia, é que eles confundem “turismo” com “reportagem”. Não são confundíveis. Turismo é lazer. Reportagem é testemunho. Viajar para o coração das trevas não é apenas uma questão de “consciência individual”. É um dever de qualquer jornalista, sobretudo se ele tiver como propósito compreender e relatar a verdade. A segunda observação, menos óbvia, é que os sete autores vivem nos Estados Unidos, na Inglaterra e na Irlanda. E nenhum deles refletiu sobre o fato: a possibilidade salvífica de terem sempre o passaporte certo para poderem regressar a Londres ou a Nova York. Não que isso seja garantia de nada: o meu passaporte europeu não me protege da paranoia. Mas o que eu tenho a mais, eles têm a menos. Ah!, como seria bom chegar a um consenso e fazer férias, sei lá, no Marrocos. João Pereira Coutinho Escritor, doutor em ciência política pela Universidade Católica Portuguesa. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/joaopereiracoutinho/2019/06/coracoes-das-trevas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A unanimidade burra Deveria haver uma lei para isso Onde estão os adultos? Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Fernanda MenaNo acordo entre Mercosul e UE, sobra para o Brasil a maçã envenenada Mônica BergamoCCJ do Senado convidará Glenn Greenwald para falar sobre vazamento de mensagens Nelson de Sá'Ataque ultrajante' a Greenwald mostra Moro 'assustador' Igor GielowBolsonaro se encastela enquanto adversários discutem a relação Silvia CorrêaComo a internet pode estar transformando nosso cérebro Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Trump desafia Suprema Corte e manda manter pergunta sobre cidadania no Censo 2020","descricao":"O Departamento da Justiça dos EUA reverteu nesta quarta-feira (3) decisão da véspera de não incluir uma questão sobre cidadania no Censo de 2020 e disse que está buscando uma maneira de colocá-la de volta, sob ordens do presidente Donald Trump. Leia mais (07/03/2019 - 20h04)","conteudo":"Trump desafia Suprema Corte e manda manter pergunta sobre cidadania no Censo 2020 - 03/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Trump Trump desafia Suprema Corte e manda manter pergunta sobre cidadania no Censo 2020 Medida pode inibir participação de imigrantes e, assim, reduzir peso de estados democratas Copiar link 3.jul.2019 às 20h04 Atualizado: 3.jul.2019 às 20h58 Ouvir o texto Diminuir fonte Aumentar fonte Washington | Reuters e AFP O Departamento da Justiça dos EUA reverteu nesta quarta-feira (3) decisão da véspera de não incluir uma questão sobre cidadania no Censo de 2020 e disse que está buscando uma maneira de colocá-la de volta, sob ordens do presidente Donald Trump. Na terça, o secretário do Comércio, Wilbur Ross, chegou a afirmar que os formulários já estavam sendo imprimidos sem a pergunta. Mas em um post em uma rede social nesta quarta, Trump qualificou de falso o anúncio de seu secretário. \"Estamos absolutamente seguindo adiante, como devemos, por causa da importância da resposta a essa questão\", afirmou. O presidente dos EUA, Donald Trump, faz discurso acompanhado do secretário de Comércio, Wilbur Ross - Leah Millis - 1.out.18/Reuters Na semana passada, a Suprema Corte dos EUA rejeitou a razão argumentada pelo governo para acrescentar a questão no Censo, deixando no entanto aberta a possibilidade de que a Casa Branca oferecesse outros argumentos. Após a postagem de Trump, o Departamento da Justiça informou à corte federal que supervisiona o litígio sobre a questão que o governo estava buscando \"um caminho\" para acrescentar a pergunta. \"Nós no Departamento da Justiça fomos instruídos a examinar se há um caminho consistente com a decisão da Suprema Corte que nos permitiria incluir a questão da cidadania no Censo\", afirmou o secretário assistente Joseph Hunt. \"Acreditamos que possa haver um caminho legal sob a decisão da Suprema Corte. Estamos examinando isso, olhando opções de curto prazo para ver o que é viável e possível\", acrescentou. A inclusão da pergunta foi questionada por vários estados, cidades e grupos de direitos civis, que veem na medida uma estratégia para reduzir o número de assentos no Congresso para estados onde há maioria democrata e alta concentração de populações imigrantes e latinas. Segundo críticos da medida, isso beneficiaria brancos não hispânicos e ajudaria republicanos a obter assentos na Câmara e em assembleias legislativas estaduais uma vez que as fronteiras dos novos distritos eleitorais sejam redesenhadas após o censo. Trump fez do combate à imigração ilegal uma das prioridades de seu governo e viu um aumento no número de detenções na fronteira —foram 132 mil em maio, maior número em mais de uma década. Na quinta passada, Trump afirmou ainda que está verificando a possibilidade de que o Censo, que deve ser realizado a cada dez anos, segundo a Constituição americana, pode ser adiado. CENSO 2020 A Constituição diz que, a cada dez anos, deve haver um Censo para determinar o número de representantes que cada estado receberá. Não é necessário ser cidadão para participar do Censo POR QUE IMPORTA? O número de assentos distribuído para cada estado na Câmara dos Deputados é baseado na contagem da população feita pelo Censo O QUE SÃO OS DISTRITOS? Os distritos congressionais são as 435 áreas das quais os membros são eleitos para a Câmara dos Deputados. O desenho, em tese, busca equilibrar a força de cada população local (brancos, afro-americanos, hispânicos, asiático-americanos) para não excluir nenhuma voz. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump estados unidos Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/trump-desafia-suprema-corte-e-manda-manter-pergunta-sobre-cidadania-no-censo-2020.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Adolescente acusado de estupro nos EUA merece leniência por ser de 'boa família', diz juiz Desenhos de crianças imigrantes mostram centros de detenção dos EUA como prisões Mãe diz que criança brasileira desapareceu em rio na fronteira de México e EUA Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Qasimi, príncipe dos Emirados Árabes e estilista, é encontrado morto em Londres Em gesto raro, Bolsonaro participa de comemoração da independência dos EUA Candidato presidencial da Argentina visitará Lula na prisão Saúde de Angela Merkel intensifica debate sobre sua sucessão Adolescente acusado de estupro nos EUA merece leniência por ser de 'boa família', diz juiz Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar","descricao":"Principais doadores do Fundo Amazônia, Noruega e Alemanha se reuniram nesta quarta-feira (3) com o ministro do Meio Ambiente, Ricardo Salles, para discutir o impasse criado a partir da extinção, pelo governo federal, de comitês responsáveis pela gestão do fundo. Leia mais (07/03/2019 - 20h10)","conteudo":"Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar - 03/07/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse Copiar link 3.jul.2019 às 20h10 Atualizado: 3.jul.2019 às 20h20 Ouvir o texto Diminuir fonte Aumentar fonte Fabiano Maisonnave São Paulo Principais doadores do Fundo Amazônia, Noruega e Alemanha se reuniram nesta quarta-feira (3) com o ministro do Meio Ambiente, Ricardo Salles, para discutir o impasse criado a partir da extinção, pelo governo federal, de comitês responsáveis pela gestão do fundo. Apesar do tom de diálogo, tanto Salles quantos embaixadores admitiram que o impasse pode levar ao fim do Fundo Amazônia. O ministro Ricardo Salles fala a jornalistas no escritório do Ibama em São Paulo - Amanda Perobelli - 17.mai.19/Reuters Ao ser questionado sobre o risco, Salles respondeu. “Em teoria, sim. Mas o que nós estamos falando aqui é de continuidade, diálogo, com mais afinco, mais dedicação e maior sinergia entre os diversos envolvidos.” “Como o ministro disse, teoricamente isso é uma opção, mas nós trabalhamos para continuar”, afirmou o Gunneng. Em seguida, o colega alemão complementou: “Existe essa possibilidade, mas queremos evitar”. Em declarações à imprensa após a reunião a portas fechadas em Brasília, os participantes disseram que as conversas continuarão durante as próximas duas semanas, mas nenhum dos lados quis detalhar quais são os pontos em negociação. “Foi uma surpresa para nós a extinção do Cofa (Comitê Orientador do Fundo Amazônia) e do comitê técnico, mas o ministro nos assegurou que o diálogo continua”, disse o embaixador norueguês, Nils Gunneng, na saída do encontro. “Temos a oportunidade para chegar a uma conclusão que é boa para todos nós.” O novo atrito entre os doadores e o governo Bolsonaro começou na semana passada, quando nenhum dos dois conselhos ligados ao Fundo Amazônia estava entre os conselhos recriados por decreto presidencial. Com isso, ambos deixaram de existir. Em carta conjunta enviada a Salles em 5 de junho, Noruega e Alemanha haviam defendido o modelo de governança do Cofa, formado por três blocos: governo federal, governos estaduais e sociedade civil, incluindo ONGs, que vêm sendo sistematicamente criticadas por integrantes do governo Bolsonaro. “O importante para nós é que, nessa arquitetura, a colaboração dos governos estaduais e da sociedade civil serão mantidas”, afirmou o embaixador alemão Georg Witschel. A jornalistas, Salles disse que há “um esforço de continuidade” do Fundo Amazônia: “Nós discutimos, mais uma vez, bons parâmetros para aprimorar a governança do fundo, questões que eles entendem que podem ser mantidas e questões que, nós entendemos, podem ser alteradas.” O ministro afirmou que, apesar dos comitês estarem parados, os projetos em andamento financiados pelo Fundo Amazônia não serão prejudicados. Não é a primeira vez que anúncios e mudanças a respeito do Fundo Amazônia pegaram os principais doadores de surpresa. Em maio, Salles disse ter encontrado evidências de má gestão dos recursos por parte de ONGs e que promoveria mudanças em comum acordo com Alemanha e Noruega. Ambas as representações diplomáticas, no entanto, disseram que não haviam sido consultadas a respeito. O fundo é o maior projeto de cooperação internacional para preservar a floresta amazônica. Em dez anos, recebeu US$ 1,3 bilhão (R$ 5 bilhões) dos dois países em doações — US$ 1,2 bilhão desse dinheiro veio da Noruega. O dinheiro, gerido pelo BNDES, é repassado a estados, municípios, universidades e ONGs. “A prioridade da Noruega é apoiar o Brasil para cumprir o Acordo de Paris. Para nós, podemos fazer isso diminuindo o desmatamento e apoiando o desenvolvimento sustentável. Queremos continuar essa cooperação, vamos fazer a nossa parte para continuar”, afirmou Gunneng. Projeto simula clima da Amazônia em 2100 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alemanha floresta amazônica noruega Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/07/salles-noruega-e-alemanha-admitem-que-fundo-amazonia-pode-acabar.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro diz que terá encontro com premiê japonês para discutir exploração da Amazônia Bolsonaro recua de fusão de Ambiente e Agricultura e diz não querer xiita ambiental Último sobrevivente do seu povo, índio vive isolado há 22 anos na Amazônia Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Transamazônica Compartilhar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Ícone fechar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Mais lidas em Ambiente Ver todas Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Desmatamento da Amazônia em junho é 57% maior do que no mesmo mês de 2018 Índices de desmatamento na Amazônia são manipulados, diz ministro Augusto Heleno Mais de cem unidades de conservação na Amazônia estão ameaçadas, diz estudo Em resposta à França, Ernesto Araújo diz que Brasil está comprometido com Acordo de Paris e contra desmatamento Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Como se tornar um turista melhor","descricao":"\"Mais pessoas estão viajando -o que é ótimo- mas não há mais joias escondidas.\" Leia mais (06/28/2019 - 14h41)","conteudo":"Como se tornar um turista melhor - 28/06/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Como se tornar um turista melhor Para fazer sua parte, pode ser interessante examinar por que você quer viajar Copiar link 28.jun.2019 às 14h41 Ouvir o texto Diminuir fonte Aumentar fonte Bryan Lufkin BBC News Brasil \"Mais pessoas estão viajando —o que é ótimo— mas não há mais joias escondidas.\" Esse foi um comentário que eu ouvi esperando em uma fila de imigração em Dublin, na Irlanda, no mês passado. Os turistas estavam falando sobre Dubrovnik, na Croácia, e sobre como ultimamente todos os destinos parecem lotados. Essa é sua atração turística ou meu mercado local? O Grande Bazar de Istambul atrai até 400 mil pessoas por dia, entre moradores e turistas - Getty Images/BBC News Brasil A ideia me impressionou de um modo estranho: Claro, mais pessoas estão viajando, o que é bom. Elas estão ampliando seus horizontes. Mas reduzir os destinos a uma coleção cada vez menor de \"joias escondidas\" a serem assinaladas em uma lista é o tipo de atitude que alimenta o excesso de turismo. Qual é o problema? O excesso de turistas é um problema no mundo todo: Machu Picchu, no Peru; Ilha de Skye, na Escócia; Gion, um distrito de gueixas em Kyoto, no Japão; Distrito da Luz Vermelha, em Amsterdã; os canais de Veneza; os campos de papoulas da Califórnia; Maya Bay, na Tailândia, agora fechada para turistas por tempo indeterminado; Museu do Louvre, em Paris —que reabriu no final do mês passado, após ter fechado porque os funcionários tiraram licença em massa devido às condições decorrentes da quantidade excessiva de turistas. \"O turismo mata a cidade\", diz um adesivo colado em um poste, em Barcelona - Getty Images/BBC News Brasil Todos esses lugares receberam mais turistas do que eles podem receber —tanto pessoas do mesmo país quanto estrangeiros. O excesso de visitantes sobrecarrega os locais, causando problemas como danos ambientais. Além disso, muitos não respeitam a cultura local, bebem em excesso e até causam o aumento do valor dos aluguéis. Ao mesmo tempo, ninguém deve ser desencorajado a viajar. Então, como você pode ser um turista melhor? 'Por que eu quero ir até lá?' Em 2013, a jornalista Elizabeth Becker analisou a questão do excesso de turistas no livro Overbooked: The Exploding Business of Travel and Tourism. \"Ninguém entendeu o que eu estava falando (na época)\", ela disse. Agora, no entanto, é uma realidade com a qual cidades do mundo inteiro estão tendo que enfrentar. De acordo com um relatório de janeiro da Organização Mundial de Turismo da ONU, as entradas de turistas internacionais atingiram 1,4 bilhão em 2018. Compare isso com apenas 25 milhões em 1950, 602 milhões em 1998 e 936 milhões em 2008. Até 2030, a expectativa é que o número chegue a 1,8 bilhão. O templo de Angkor Wat, no Camboja, vai escapar dos perigos do turismo em massa? - AFP/BBC News Brasil Há vários fatores para esse crescimento tão forte: uma crescente classe média global, tarifas aéreas mais baratas, metas ambiciosas de turismo estabelecidas pelos governos e pelas mídias sociais, que estimulam o FoMO (Fear of Missing Out, ou \"medo de estar perdendo algo\", em tradução livre). Para fazer sua parte, talvez seja interessante, antes de tudo, examinar por que você quer viajar. Em maio, eu caminhei ao longo do lado leste do Muro de Berlim —o lado comunista da barreira de concreto de 3 metros de altura que dividiu a cidade por décadas. Antes da queda do muro, qualquer tipo de grafite político ou cultural era proibido em sua estrutura. Agora, é uma galeria de arte de rua ao longo de 1,3 km —uma homenagem às liberdades que floresceram desde que a cidade se reunificou. No entanto, encontrar espaço para apreciar o local e todo seu simbolismo foi complicado: em três lugares, os jovens viajantes realizavam longas sessões de fotos amadoras, faziam poses e monopolizavam algumas áreas. Moradores e outros viajantes tinham que desviar desse espetáculo. \"A questão é que você quer ir a um lugar ou mostrar às pessoas que você esteve no local.\" diz Eduardo Santander, diretor executivo da European Travel Commission. \"Parte das razões pelas quais as pessoas têm experiências superficiais de viagens é porque elas fizeram planos superficiais\", diz Becker. Ela incentiva as pessoas a fazer mais do que simplesmente ler um parágrafo em um guia ou copiar o que os amigos compartilham no Facebook e, depois, cair de paraquedas em uma cidade e fazer a mesma selfie que eles fizeram. Caso contrário, você corre o risco de cometer o que Becker chama de \"turismo de passagem\", o que contribui para muitos dos problemas do excesso de turistas, como a superlotação e a irritação dos habitantes locais. Outra dica é perguntar a si mesmo o que você realmente quer fazer e ver. Becker recomenda não fazer coisas que você não faria em casa: se você não gosta de museus, por exemplo, não vá ao Louvre para andar sem nem perceber o que está vendo, ela diz. Você pode querer ir a Galápagos para admirar a natureza e a vida selvagem - mas já pensou no impacto da sua visita? - Getty Images/BBC News Brasil Vá além \"Se você estiver indo para Praga, em vez de passar dois dias, passe uma semana —e não vá a lugares turísticos. Ande por tudo\", diz Becker. \"Talvez você tenha realmente lido um romance —até mesmo de um autor tcheco. Talvez um livro de história ou política moderna, e você saiba mais sobre onde você está indo. Absorva aquele lugar, e garanto que você conseguirá evitar as multidões\", diz. Se você for a Paris, é compreensível que queira ver a Torre Eiffel. Mas um rápido passeio apenas pelas atrações principais reforça o problema do excesso de turistas. Em vez de ver lugares que estão lotados, considere viajar mais longe. Baixe o aplicativo Você também pode usar aplicativos para evitar deixar um local que já é cheio ainda mais lotado. Martha Honey, diretora executiva do Center for Responsible Travel de Washington, nos Estados Unidos, menciona um aplicativo em Amsterdã que envia notificações para o seu celular se determinada parte da cidade estiver mais cheia que o usual. Em cruzeiros, Honey sugere escolher navios menores. \"Em vez de fazer um grande cruzeiro em lugares como Veneza, Barcelona e Dubrovnik, viaje em navios de cruzeiro menores. Dessa forma, você pode ir a lugares menos visitados porque navios menores podem chegar a portos menores.\" Soluções na Islândia A Islândia tem uma população de apenas 340 mil pessoas —mas recebeu 2,3 milhões turistas em 2018. Lá, os turistas estão sendo incentivados a se espalhar e visitar locais mais distantes, além da capital Reykjavik ou da famosa Lagoa Azul. A iniciativa estimula a economia de uma forma que ajuda a população local. \"Isso está ajudando, porque os turistas são clientes que vão sustentar empresas na área rural da Islândia\", diz Sigríður Dögg Guðmundsdóttir, gerente de relações públicas da Promote Iceland. \"Isso é muito importante para os moradores locais, que são poucos.\" 'Sua viagem de luxo, minha desgraça diária': alguns moradores de Barcelona dizem que estão sendo expulsos de sua cidade para dar lugar a turistas - Getty Images/BBC News Brasil Respeite O excesso de turistas não está simplesmente enchendo os lugares mais do que eles podem suportar: está enchendo esses lugares de pessoas que não conhecem a cultura local. \"As pessoas querem fazer a coisa certa, mas precisam saber o que é certo\", diz Guðmundsdóttir. É por isso que destinos como a Islândia e o Japão adotaram campanhas para ensinar os visitantes a se comportarem de acordo com as regras locais. No caso da Islândia, a ideia é evitar que dirijam fora da estrada, tirem selfies em locais perigosos ou que danifiquem a natureza. Em Kyoto, no Japão, eles distribuem panfletos em várias línguas com mensagens que explicam a forma adequada de se comportar. Os turistas devem ter em mente que \"eles estão apenas pegando emprestado os lugares dos residentes locais\", diz Tadashi Kaneko, diretor executivo da Organização Nacional de Turismo do Japão. Pesquise Também é muito importante a escolha responsável em relação à acomodação. Apesar dos anúncios do Airbnb que prometem que você \"viverá como um morador local\", muitas experiências do Airbnb envolvem coletar uma chave de um cofre e nunca encontrar o anfitrião local, muito menos fazer amigos. E aí, você pode economizar um pouco, mas pode estar estimulando um movimento de expulsar os habitantes locais —ou pior que isso. Com ilustrações, um cartaz no Japão pede aos turistas que evitem alguns comportamentos, como encostar nas gueixas - Getty Images/BBC News Brasil Martha Honey lembra quem os turistas precisar checar se o modelo está de acordo com as leis locais —porque às vezes não está. \"Faça uma pesquisa no Google - veja se houve problemas. Se você estiver indo para Barcelona ou Charleston, Carolina do Sul ou Savannah (na Geórgia, nos Estados Unidos), por exemplo, são cidades que têm realmente sentido o impacto de muitas propriedades sendo transferidas para alugueis de curto prazo\", diz ela. Planeje melhor Com tantos recém-chegados à classe média em países com rápido desenvolvimento, todas essas dicas ainda se aplicam? Um cenário é procurar destinos menos visitados se você tiver dinheiro para voltar ao país algum dia. Mas e se for a sua primeira viagem internacional e você está animado, sem garantia de que poderá voltar? Quem poderia culpá-lo por priorizar pontos turísticos muito famosos? Becker diz que ter consciência do orçamento limitado —ou encarar viagens como a oportunidade preciosa que elas são— não só ajuda você a ser um turista mais consciente, mas também é importante para reduzir os gastos. \"Se você não tem muito dinheiro, você tende a planejar melhor suas viagens\", diz ela. \"Você vai pesquisar na internet o melhor valor para hospedagem. Você vai pesquisar previamente sobre o seu destino. Você encontrará, por um preço bom, o voo sem escalas.\" Ela diz que muitos pacotes turísticos não só estão cheios de taxas escondidas, mas também priorizam o turismo \"de passagem\" pelos lugares, deixando as pessoas com pouco para lembrar depois. Se quer uma conexão mística com as pedras, o solstício de verão pode não ser o melhor momento para visitar Stonehenge, na Inglaterra - Getty Images/BBC News Brasil O excesso de turistas pode prejudicar não só as culturas locais, mas também as próprias experiências dos viajantes. \"Embora possa ser percebido assim, eu não acredito que desistir de visitar um destino popular é objetivamente um sacrifício para aqueles que não conseguem viajar com frequência. Estamos no ponto em que o excesso de turistas está arruinando as férias daqueles que podem ter só uma chance de conhecer um novo país\", diz Samantha Bray, diretora administrativa do Center for Responsible Travel. \"As memórias da França que você quer levar para casa são de multidões de pessoas tentando tirar fotos da Mona Lisa? Ou de pessoas espremidas em uma praia?\" A maior questão para ter em mente, não importa para onde você viaje, é: fazer uma boa pesquisa, e ser respeitoso e genuinamente curioso sobre o destino. Não seja vítima do que Honey chama de \"cultura da selfie\" e \"cultura da lista de desejos\". Trate o destino como se fosse sua própria casa —não como uma \"joia escondida\" em que você joga dinheiro para ter uma determinada experiência que você se sente direito. \"Muitas pessoas acham que têm o direito de ir a qualquer lugar que quiserem\", diz Becker. Mas ela diz que se trata de um privilégio: \"O direito de viajar não existe.\" Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/06/como-se-tornar-um-turista-melhor.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Por que os islandeses não aguentam mais os influencers do Instagram As sinagogas indianas preservadas por muçulmanos 5 lugares do mundo que sofrem com o excesso de turistas Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Parques e hotéis oferecem programação para pais e filhos nas férias Hopi Hari investe na maior noite de terror da sua história Crianças entram nos livros e vão à Idade Média em acampamentos Conheça cinco museus sobre ditadura pelo mundo Índice lista as 20 melhores cidades para pedalar no mundo Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
