{"titulo":"Redes sociais destruíram ideia de privacidade, diz pesquisadora","descricao":"[RESUMO]?Ascensão de redes sociais destruiu o conceito de privacidade disseminado nos últimos três séculos, diz jornalista, para quem a única proteção contra a exposição de intimidades e a divulgação de mentiras é a transparência em nossos atos. Leia mais (06/28/2019 - 16h00)","conteudo":"Redes sociais destruíram ideia de privacidade, diz pesquisadora - 28/06/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Redes sociais destruíram ideia de privacidade, diz pesquisadora Única proteção contra exposição de intimidades é a transparência, avalia jornalista Copiar link 28.jun.2019 às 16h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Luiza Pastor [RESUMO] Ascensão de redes sociais destruiu o conceito de privacidade disseminado nos últimos três séculos, diz jornalista, para quem a única proteção contra a exposição de intimidades e a divulgação de mentiras é a transparência em nossos atos. Smartphone com aplicativos de redes sociais como Facebook, WhatsApp e Instagram - AFP Houve um tempo em que o jornalismo investigativo vivia de “off-the-record”, off para os íntimos, entrevistas confidenciais que pessoas bem informadas sobre algum assunto de interesse davam a repórteres em que confiavam, em troca de não terem sua identidade revelada. Foram os offs do informante Deep Throat, por exemplo, que derrubaram o então presidente dos EUA, Richard Nixon, em 1974, ao mostrarem o caminho para que os repórteres Bob Woodward e Carl Bernstein, do jornal The Washington Post, revelassem ao público o esquema criminoso de instalar aparelhos de escuta no comitê nacional do Partido Democrata, no edifício Watergate. Só em 2005, mais de três décadas após o escândalo, revelou-se a verdadeira identidade da fonte: ninguém menos que W. Mark Felt, ex-vice-presidente do FBI na década de 1970. Richard Nixon Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eram tempos em que uma caneta, um bloquinho e uma agenda de telefones privilegiada constituíam todo o hardware básico de investigação de qualquer jornalista. Um profissional sério desprezava até os gravadores de fita cassete, que em geral intimidavam os entrevistados. A palavra gravada precisava ser cuidadosamente medida e calculada. Em off, a conversa corria mais solta. Assim nasciam os grandes furos. Por óbvio, naquele tempo já havia pequenos gadgets desenvolvidos pelas agências de espionagem internacionais que permitiam instalar dispositivos de gravação e filmagem disfarçados de abajures, canetas, óculos e até botões de roupa. Nada disso, porém, era de fácil acesso às pessoas comuns —o que só mudaria com o advento dos smartphones, a partir do final da década de 1990. A cumplicidade entre internet e dispositivos móveis de captação de som, imagem e informação, com a possibilidade de retransmissão instantânea do material captado, alterou de vez a relação entre o homem moderno e seu ambiente social. Começava, nesse momento, a grande derrocada da privacidade como a conhecemos um dia. Ao contrário do que se pode imaginar, a privacidade não é um bem inato no ser humano. Nossos primeiros ancestrais, abrigados em cavernas em torno de uma fogueira, conviviam com o grupo em todas as suas atividades cotidianas. Os lugares privilegiados, mais próximos do fogo, eram conquistados pelos mais fortes, que levavam para lá seus protegidos. Aos poucos, os clãs formados empurraram os mais fracos para as beiras, forçando-os a acender suas próprias fogueiras ou mesmo a procurar outro abrigo. A privacidade, nesse primeiro momento da história, passava a ser interna a cada clã, caverna ou, mais adiante, a ocas das tribos. À medida que a urbanização avançava junto à sofisticação das relações entre os grupos sociais, as paredes delimitaram o segundo momento da privacidade, que passava a pertencer, com pequenas variações, às classes mais privilegiadas. Mesmo nos castelos, porém, era frequente que cortesãos e servos de confiança dormissem no mesmo quarto que os nobres, prontos para atender a quaisquer necessidades destes, fossem elas atiçar o fogo das lareiras ou tirar o urinol para fora. A própria consumação dos casamentos reais era testemunhada por outros nobres, que atestariam o acontecimento e assegurariam que a noiva chegara imaculada ao leito —e que, consequentemente, um futuro herdeiro do título seria fruto daquela união. Enquanto isso, entre os mais pobres, o mais comum era todos se amontoarem em um único aposento, junto a animais que precisassem de abrigo contra o frio. Com a ascensão da classe burguesa e a consolidação da moral católica no Ocidente, cristalizou-se o conceito de privacidade entre quatro paredes para os diferentes membros da família, o que permitia preservar as virtudes de pureza e castidade, principalmente das mulheres, como ativo a ser negociado. Foi no século 17 que se disseminou o conceito do filósofo inglês John Locke (1632-1704), segundo o qual “ainda que a terra e todas as criaturas inferiores pertençam em comum a todos os homens, cada um guarda a propriedade de sua própria pessoa; sobre esta ninguém tem qualquer direito, exceto ela”. Nascia ali o esboço da suíte nas habitações civilizadas. Entre as quatro paredes dos recém-construídos quartos, floresceu o hábito dos diários pessoais, nos quais aqueles raros letrados deixavam suas impressões sobre a vida, os costumes e suas atividades cotidianas. São eles as maiores fontes de informação sobre o dia a dia das gentes, muitas vezes contestando até a própria história oficial, aquela contada pelo vencedor e eivada dos vícios da manutenção do status quo. Ali estavam os primeiros ensaios do que viriam a ser, no futuro, os blogs disseminados via internet. Nos três séculos seguintes, a sociedade ocidental conviveria com uma verdadeira obsessão pela privacidade, tida como sinônimo de intimidade. Segredos de alcova, segredos profissionais, segredos culinários —a todos havia a possibilidade de uma área reservada para defender seus interesses. A informação era um ativo valioso, reservado a poucos. Ativo valioso, ainda é. Reservado a poucos, não mais. Dicas de segurança e privacidade em redes sociais Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A primeira rede social via internet nos moldes atuais, a Classmates, surgiu em 1995, nos Estados Unidos e Canadá. Era voltada para a troca de informações entre estudantes universitários. Desde então, as redes se multiplicaram e acabaram por se transformar nos principais polos de disseminação de informação do planeta. A maior rede disponível hoje, o Facebook, foi criada em 2004 pelos estudantes de Harvard Mark Zuckerberg, Eduardo Saverin, Chris Hughes e Dustin Moskovitz. Reúne mais de 2,2 bilhões de usuários, entre pessoas reais, perfis falsos e robôs. A partir dessa capilarização —à qual se somam Twitter, Instagram, LinkedIn e WhatsApp—, foi destruído o conceito de privacidade vigente nos moldes do que prega o artigo 12 da Declaração Universal dos Direitos Humanos (1948). Nele, se lê que “ninguém sofrerá intromissões arbitrárias na sua vida privada, na sua família, no seu domicílio ou na sua correspondência, nem ataques à sua honra e reputação”. A previsão de que “contra tais intromissões ou ataques toda pessoa tem direito à proteção da lei” tem provocado, nas últimas décadas, violentas discussões sobre os limites reais e viáveis do enunciado frente à nova realidade do universo virtual. Os muitos escândalos revelados nos últimos anos confirmam que as redes, os mecanismos de busca, os aplicativos de celulares —tudo aquilo que tanto facilita a vida moderna— se transformaram em uma alegre concessão que fazemos, a cada dia, à invasão total e inevitável de informações a nosso respeito. Por meio dessas redes, a indústria e o comércio sabem o que mais consumimos, presidentes são eleitos e derrubados e os pecados que gostaríamos de ver escondidos são tornados públicos. Entenda o escândalo envolvendo o Facebook Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nada do que você fizer ou deixar de fazer passará ao largo do olhar afiado do Big Brother do século 21. Big Brother que não é mais aquele descrito por George Orwell no romance “1984”, publicado em 1949, no qual a vigilância se dava através de um aparelho de televisor que via tudo o que o cidadão fazia entre quatro paredes. O onipresente olho moderno vai muito além: nos acompanha a cada passo que damos, tem o histórico de nossos movimentos e nos reconhece por rosto e postura corporal até mesmo quando circulamos, pretensamente anônimos, em meio às multidões dos blocos carnavalescos do Rio de Janeiro. Nesse cenário, que imaginaríamos puramente distópico pouco tempo atrás, o exemplo citado das denúncias do caso Watergate teria desenvolvimento um pouco diferente. Os jornalistas Woodward e Bernstein, logo após a primeira reportagem publicada, teriam sido rastreados por GPS em seus celulares. Felt, o informante cujo anonimato foi mantido por mais de 30 anos, teria sido identificado poucos minutos depois das confidências feitas na calada da noite. Um batalhão de robôs dispararia imediatamente uma avalanche de contrainformação para contestar as denúncias, iniciando-se uma intensa campanha de desmoralização dos mensageiros, ou seja, dos repórteres e seu jornal. Vemos isso todos os dias, nos quatro cantos do planeta. Agora mesmo, no Brasil, vivemos uma verdadeira guerra de informação e contrainformação em torno de mensagens aparentemente pouco republicanas captadas por alguém no âmbito do aplicativo de mensagens Telegram. Veja as possíveis consequências do vazamento de mensagens entre Moro e Deltan Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Esse aplicativo, alternativa considerada por muitos mais segura que o manjado WhatsApp, mostrou-se tão vulnerável quanto qualquer conversa no boteco da esquina. Por melhor que seja a criptografia desenvolvida pelos geniozinhos de plantão, e mesmo que ela não seja quebrada num primeiro momento na origem, sempre haverá aquele que, por maldade, espírito de preservação histórica ou instinto de autopreservação, fotografará e guardará todo o material recebido. Exemplos como esse não faltam, para o bem e para o mal. Mas como, então, pergunta-se o cidadão, podemos pretender atender ao que estabelece a Declaração dos Direitos Humanos? A resposta mais simples e imediata é: não podemos. Não mais. Não por enquanto. É preciso abandonar de vez o conceito de privacidade que norteou as relações desde a criação dos primeiros agrupamentos sociais. Em um mundo no qual a própria voz gravada e a imagem podem ser manipulados por inteligência artificial, fazendo-nos dizer e fazer o que jamais cogitaríamos, a única solução possível parece ser, por enquanto, contrapor a verdade à mentira por meio das mesmas ferramentas. Se todos souberem o que você é, o que você faz e como o faz, restará pelo menos a dúvida. Transparência é a vacina da década —e isso não é mera retórica. Nossa única proteção, hoje, é sermos autênticos e assumirmos nossos atos e desejos, mesmo que para isso precisemos forçar uma cunha no tecido social e seus costumes. A reação, por meio dos dogmas religiosos e morais, últimos baluartes de controle do que não pode mais ser controlado, será —e, na prática, já é— virulenta, proporcional à capacidade do indivíduo de sair de seu armário, assumir-se diferente e agir conforme seus princípios. Como nas cavernas de nossos ancestrais, todos voltaram a poder ver tudo o que fazemos, o tempo todo. No lugar do tacape, brandimos a tecla enter para atingir nossos inimigos —e, às vezes, até os amigos. Fácil não é, mas é o que temos para o momento. O resto é ilusão. Luiza Pastor é jornalista e pesquisadora associada do Copenhagen Institute for Future Studies (CIFS) no Brasil. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Facebook instagram jornalismo WhatsApp Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/06/redes-sociais-destruiram-ideia-de-privacidade-diz-pesquisadora.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Abandonar o Facebook é mais fácil para países ricos Seymour Hersh e a guerra gloriosa do jornalismo contra a mentira Mortos seguem vivos e continuam a fazer amigos no Facebook Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas Globalização gerou insegurança e, ao invés de derrubar, reforçou fronteiras Livro sobre desigualdade é o melhor em anos, diz Celso Rocha de Barros Ciências humanas levam Brasil à elite da produção científica Aids redimensiona nossa relação com o tempo, diz escritor Poema visual se inspira em rios imaginários; veja Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Lições de Dostoiévski e Tolstói a um tradutor brasileiro","descricao":"[RESUMO]?Um dos principais tradutores do russo no Brasil, Rubens Figueiredo analisa o contexto histórico e geográfico que levou à criação de vigorosa tradição literária na Rússia do século 19 e de que modo a compreensão desse processo guia importantes escolhas da tradução. Leia mais (06/30/2019 - 02h00)","conteudo":"Lições de Dostoiévski e Tolstói a um tradutor brasileiro - 30/06/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Lições de Dostoiévski e Tolstói a um tradutor brasileiro Rubens Figueiredo, um dos principais tradutores do russo no Brasil, analisa a vigorosa tradição literária da Rússia do século 19 Copiar link 30.jun.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Rubens Figueiredo [RESUMO] Um dos principais tradutores do russo no Brasil, Rubens Figueiredo analisa o contexto histórico e geográfico que levou à criação de vigorosa tradição literária na Rússia do século 19 e de que modo a compreensão desse processo guia importantes escolhas da tradução. A necessidade, a vontade de trabalhar e um incrível lance de sorte se combinaram de tal modo que, entre os cento e tantos livros que traduzi, calhou de figurarem obras de Tolstói e Dostoiévski. Poderia acrescentar que a mesma sorte me permitiu também traduzir Turguêniev, Tchékhov, Gógol, Gontcharóv, autores russos rigorosamente do mesmo porte e peso que aqueles. Sei que “sorte” pode parecer uma palavra estranha. O certo, no entanto, é que tais livros e tais autores não foram recomendados aos nossos editores por meio de agentes literários com sede em Londres e Nova York, nem por artigos do New York Review of Books ou da revista New Yorker. Foi por uma via diferente, de outro teor, que chegaram até nós. Desde sua fonte, eles representam outra perspectiva, para a vida e para a história. A Rússia de Tolstói Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A partir da Rússia e do século 19, vigora uma ferrenha tradição de leituras das obras desses escritores, transmitida e realimentada de geração em geração. No conjunto, configura-se como uma espécie de polêmica global e contínua, que, na medida do possível, e não raro sem consciência disso, tenta fazer jus aos ricos debates em curso entre os intelectuais russos contemporâneos de Tolstói e Dostoiévski. Essas controvérsias originais encontram-se na raiz dos livros tratados aqui. Como tais, continuam vivas. É bem verdade, também, que nem todas as páginas dessa polêmica subsequente foram bem escritas. Longe disso. O célebre crítico anglo-francês George Steiner, por exemplo, cruzou a fronteira da falsificação histórica ao afirmar que o Grande Inquisidor, do romance “Os Irmãos Karamázov”, de Dostoiévski, era a imagem de ninguém menos que Tolstói. O mesmo fez o biógrafo americano Joseph Frank, quando, contra todas as evidências, classificou Dostoiévski de “moderado” e “democrata”. É como se tais críticos ocupassem um território estrangeiro e plantassem, nesse solo bárbaro, por cima das figuras supostamente confusas que ali encontraram, os marcos de sua cultura esclarecida e superior. Por outro lado, é bom lembrar, a Igreja Ortodoxa Russa, uma expressão nacional por excelência, não ficou muito atrás, ao manter Tolstói excomungado até hoje e dificultar a edificação de monumentos e a comemoração dos cem anos da morte do autor, em seu próprio país. Anna Karenina - A História de Vronsky' Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No fundo, tudo isso vale como o maior dos elogios a esses escritores, pois, sem querer e por linhas tortas, dá um testemunho fiel de sua incômoda vitalidade histórica. Alguém poderia argumentar que questões dessa ordem são alheias ao estrito trabalho da tradução. Pois, afinal, trata-se de uma operação que se passa no terreno específico dos sistemas linguísticos, dotados de leis próprias e, no fundamental, fechadas em si mesmas. Bem, quem acredita a sério nisso deveria tentar traduzir, de olhos bem abertos, um bom punhado de páginas dos nossos autores e ver no que dá. Pois os clássicos russos, em geral, parecem feitos de encomenda para pôr em dúvida as ambições da burguesia europeia (e de seus herdeiros históricos) de projetar seus interesses determinados e locais como valores universais, desprovidos de todo fundo histórico. Mas não digam também que isso é culpa dos intelectuais russos. A posição histórica (e geográfica) da Rússia praticamente os obrigava a relativizar, de algum modo, o conteúdo colonizador e colonialista disfarçado naquele ideário de progresso. Fernanda Giulietti Sei que há décadas se pesquisa a sério, na Rússia, a questão central da formação da literatura naquele país. Pelo pouco que leio e ouço, sei também que há muitos pontos controversos e que não cabem, por ora, e muito menos da minha parte, afirmações categóricas. No entanto, ainda me parece mais produtivo postular que a literatura (essa criação europeia mais ou menos do século 17 e 18) chegou ao Império Russo como um produto pronto, descarregado de um navio, a exemplo de algumas estátuas e quadros usados na construção de São Petersburgo a partir dos primeiros anos do século 18. A imagem pode lembrar algo que é costume dizer sobre a formação da literatura no Brasil. Porém, se a semelhança existe, ela acaba aqui, pois a Rússia nunca foi uma colônia. Embora invadida incontáveis vezes ao longo de muitos séculos, a Rússia ou expulsou os invasores ou assimilou-os à população autóctone. Sobre esse pano de fundo de longo prazo, creio que podemos fazer uma ideia menos abstrata do problema histórico que a literatura comportava, por ocasião de seu desembarque naquele país. O fato é que a sociedade russa recebeu, adotou, usou e abusou da literatura não só como instrumento da afirmação do país para si mesmo e os demais —a exemplo de Inglaterra, França, Espanha etc.—, mas também, sobretudo, como forma de autoconhecimento e arena de debates sobre o destino do país. Esse segundo aspecto, por si só, perturbava bastante a noção original de literatura como arte, vigente nos países originais da burguesia. Ocorreu que as novas circunstâncias permitiram que as obras lançassem raízes muito mais fundas nos processos históricos do que seus modelos europeus sonhavam ser possível ou mesmo desejável. De outro lado, impuseram aos intelectuais russos um questionamento igualmente profundo sobre a própria literatura. Embora acolhida com todo entusiasmo em seu novo território, ela não podia, ao mesmo tempo, deixar de ser vista, em boa medida, como um elemento invasor. Aqui, podem dizer: sim, pode ser, mas o que a tradução tem a ver com isso? Pois bem. Quem ler “Crime e Castigo” talvez repare num trecho em que os heróis Razumíkhin, Raskólnikov e sua irmã Avdótia Románovna discutem o sonho de montarem, juntos, uma editora. Para publicar o quê? Vejamos: “O principal alicerce da empresa é que nós vamos saber exatamente o que é preciso traduzir”, diz o frenético Razumíkhin. E também: “Guardo em segredo duas ou três obras que só a ideia de traduzir e publicar já poderia render uns cem rublos por livro”. Isso significa que eles mesmos não têm o que dizer? Não é tão simples assim. Pois páginas antes, ao censurar Raskólnikov, o mesmo Razumíkhin vitupera: “Pois bem, se você não fosse um burro, um burro como qualquer outro, um burro dos pés à cabeça, uma tradução de uma língua estrangeira...” Repetindo: “uma tradução de uma língua estrangeira”. Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Há, portanto, sinais claros de que a relação entre o estrangeiro e o nacional abriga uma dinâmica bem mais complexa. Não menos complexa do que aquela existente entre o traduzido e a tradução. De outro lado, quem ler os primeiros capítulos de “Guerra e Paz”, de Tolstói, vai reparar que, sobre uma sólida base em língua russa, estendem-se manchas de idioma francês, pronunciadas por russos e pessoas de várias nacionalidades. Tudo respingado por palavras e nomes próprios italianos, alemães, ingleses etc. No meio de tudo isso, vagueia um dos protagonistas do romance, o jovem Pierre Bezúkhov, que acabou de voltar da França para a Rússia e cujo o próprio nome conjuga o francês e o russo. O mesmo personagem que, páginas depois, vai acusar sua “falta de costume de falar em russo a respeito de temas abstratos”. Ou seja, um problema de tradução. Mas será um problema técnico? Quem sabe uma questão de algoritmo? Claro, essas coisas existem e são importantes. Vamos, nós também, dar um passo para o lado, na geografia e na história, e ver o caso de outra perspectiva. Quando o personagem Liévin, em “Anna Kariênina”, de Tolstói, põe em dúvida a necessidade de construir ferrovias (na realidade, tratava-se de grandes empreendimentos estrangeiros, na Rússia), e quando o protagonista de “O Jogador”, de Dostoiévski, pergunta por que o jogo seria um meio de ganhar dinheiro pior do que o comércio, ambos têm plena consciência de que aqueles que os escutam vão achar isso absurdo. E quem os escuta, vale a pena sublinhar, são em sua maioria estrangeiros, no caso do romance de Dostoiévski, e russos sob forte pressão ocidentalizante, no de Tolstói. Então por que eles falam assim? Na verdade, à custa de um profundo esforço intelectual, ambos os personagens procuram se colocar do outro lado do absurdo, lá de onde a lógica dos verdadeiros opressores revela seus interesses crus e adquire a feição da impostura. Algo que estes opressores, se quiserem, hoje como antes, poderão ver nesse estranho espelho erguido à sua frente, dentro da moldura reconhecível da sua literatura. Em outras palavras, algo que eles poderão ler nessa tradução feita pelos escritores russos —uma tradução que eles, os donos dos originais, por assim dizer, não encomendaram, não desejavam e que, pensando bem, de lá para cá, tanto têm se empenhado em tomar nas mãos e ler ao contrário. Não cabe aqui apontar exemplos empíricos, passagens e casos individuais de tradução. O que eu pretendia dizer neste texto é que uma visão crítica geral, enraizada em relações e processos históricos concretos, será o guia, se não de todas, ao menos de muitas escolhas e decisões do tradutor. Não raro, as mais importantes. Sobretudo, mas não só, em se tratando dos escritores russos. Foi o que a sorte, essa clandestina infiltrada na máquina dos anos, me permitiu aprender. Rubens Figueiredo traduziu, entre outros, os clássicos russos “Guerra e Paz” e “Anna Kariênina” (ambos de Tolstói) e “Crime e Castigo” e “O Jogador” (ambos de Dostoiévski). Ilustração de Fernanda Giulietti, designer gráfica. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Moscou Rússia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/06/licoes-de-dostoievski-e-tolstoi-a-um-tradutor-brasileiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Melancólico em livro de Bandeira, Carnaval em 1919 foi pura libertinagem Civilização constitui barbárie em 'Coração das Trevas', escreve Bernardo Carvalho Em livro, Walt Whitman lamenta jovens mortos na guerra civil Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas Globalização gerou insegurança e, ao invés de derrubar, reforçou fronteiras Livro sobre desigualdade é o melhor em anos, diz Celso Rocha de Barros Ciências humanas levam Brasil à elite da produção científica Aids redimensiona nossa relação com o tempo, diz escritor Poema visual se inspira em rios imaginários; veja Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"A República constitucional imaginada e perdida pelos insurgentes mineiros","descricao":"Entre o fim de 1788 e o início do ano seguinte, os insurgentes mineiros, compostos por renomados advogados e magistrados, homens de negócios de importância inter-regional, membros cultivados do clero, assim como oficiais das forças militares da capitania, incluindo o seu comandante, discutiam a forma de regime a se estabelecer assim que a revolução ocorresse. Leia mais (06/27/2019 - 08h00)","conteudo":"A República constitucional imaginada e perdida pelos insurgentes mineiros - 27/06/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A República constitucional imaginada e perdida pelos insurgentes mineiros Modelo adotado pelos EUA após independência foi influência central da Inconfidência Mineira Copiar link 27.jun.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Kenneth Maxwell Entre o fim de 1788 e o início do ano seguinte, os insurgentes mineiros, compostos por renomados advogados e magistrados, homens de negócios de importância inter-regional, membros cultivados do clero, assim como oficiais das forças militares da capitania, incluindo o seu comandante, discutiam a forma de regime a se estabelecer assim que a revolução ocorresse. Sabemos que os insurgentes mineiros planejaram a sua revolução para o meio de fevereiro de 1789, para coincidir com a imposição da draconiana derrama, imposto que, desde 1751, visava garantir à Coroa Portuguesa o quinto do ouro extraído nas Minas Gerais. Era precisamente essa taxa que os insurgentes mineiros associavam àquelas impostas pela Coroa Britânica aos habitantes de suas colônias na América do Norte. O Dia de Tiradentes em 18 imagens Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O modelo de governo imaginado pelos mineiros foi o da República Constitucional, inspirado nas 13 colônias inglesas recentemente confederadas como Estados Unidos da América. Sabemos também que eles discutiam as interpretações francesas aos experimentos de um governo constitucional norte-americano, dentre as quais as do abade Mably e do abade Raynal. E que eles tiveram contato direto com Thomas Jefferson, que escreveu a Declaração de Independência Americana, no sul da França. Durante os três anos das investigações que se seguiram à denúncia do intentado motim, e à prisão de muitos dos participantes da insurgência, foram mencionados mais de 90 vezes os “americanos ingleses”, e as devassas contêm ao menos 15 referências à posse de livros relacionados aos tais “americanos ingleses”. Um deles em particular chama a atenção: o “Récueil des Loix Constitutives des États-Unis de l’Amérique”, publicado em Paris em 1778 por instigação de Benjamin Franklin. Duas cópias desse livro foram trazidas para Minas em 1788, evidência de que os insurgentes possuíam os textos-chave da Revolução Americana. Quais seriam as especificidades da República Constitucional que os mineiros buscavam estabelecer? Joaquim Maia e Barbalho, tido como inconfidente, explicita para Thomas Jefferson, em Nîmes, que “se a revolução fosse um sucesso, um governo republicano centralizado provavelmente seria estabelecido”. Maia e Barbalho, em sua primeira comunicação com Jefferson, em 1786, faz uso do pseudônimo Vendek. O quê significaria tal codinome? E por quê Jefferson, então enviado dos Estados Unidos à França, responderia à carta anônima de um estudante brasileiro da Universidade de Montpellier? Parte da resposta nos leva às reformas educacionais de marquês de Pombal. Sebastião José de Carvalho e Melo, antes de obter o título de marquês, foi embaixador de Portugal em Londres, no início dos anos 1740, quando também foi eleito membro da Royal Society e convidado à Loja Maçônica londrina que entro em 1744. Após a expulsão dos jesuítas do Brasil e de Portugal em 1759, o futuro marquês de Pombal fundou o Colégio de Nobres em 1761, com um novo currículo, contendo ciência moderna e línguas estrangeiras, e empregando professores estrangeiros, mais proeminentemente o cientista natural italiano de renome internacional Domenico Vandelli, nascido em Pádua em 1735. Fundada depois de 1770, a Junta de Providência Literária fazia a fiscalização das reformas educacionais, em particular a da Universidade de Coimbra, onde a aplicação prática de química, matemática, física e botânica no desenvolvimento da agricultura, da indústria e do comércio estava para ser encorajada pela patronagem dos ministros do governo. Pombal interessou-se diretamente pela reforma da Universidade de Coimbra e pelo papel de Vandelli na instituição como novo professor de história natural. O Estado português adquiriu a sua coleção de história natural e orientou a sua transferência para Coimbra. As coleções refletiam os esforços de Vandelli desde sua chegada à Portugal, em 1764. Vandelli mantinha contato com os mais proeminentes cientistas naturais da Europa, incluindo o sir Joseph Banks, que o visitou em Lisboa em 1766 por seis meses, com quem Vandelli manteve uma longa e intermitente correspondência. Vandelli também correspondia-se com o naturalista sueco Lineu, trocando espécimes e informando-o sobre as reformas educacionais em Portugal. Lineu apreciava os espécimes brasileiros e africanos que Vandelli o enviava, pois à época ele se apoiava nos trabalhos do século passado de Piso e Marcgraf. A coleção de Vandelli foi transferida entre o fim de 1772 e o início do ano seguinte, para o deleite do bispo-reitor da Universidade, Francisco de Lemos, nascido no Rio de Janeiro. A construção de um museu completou-se em 1775, e Vandelli, segundo Lemos em seus relatórios para Pombal, “continua com suas lições de história natural, fazendo demonstrações frequentes no museu”. Incorporada à coleção de Vandelli estava a coleção do coronel Joseph Rollen Van-Deck. Van-Deck foi membro da expedição hispano-portuguesa de demarcação das fronteiras do Amazonas em 1750. Ele doou a sua coleção para a Universidade de Coimbra. Van Deck correspondeu-se com Joseph Banks durante e depois da sua estada em Lisboa em 1766. Maia e Barbalho trabalhou para Vandelli em Coimbra, onde se matriculou em 1783, o mesmo ano em que José Bonifácio de Andrada e Silva entrou na instituição. Maia e Barbalho foi, em seguida, para a França estudar na Universidade de Medicina de Montpellier, em 1786. Thomas Jefferson também era um grande entusiasta de história natural, e a conexão com Maia e Barbalho foi feita por Joseph-Marie Joachim Vigarous, um professor na Escola Real de Cirurgia de Montpellier e maçom, com conexões em Paris. O nome Van-Deck e o codinome Vendek seriam reconhecidos pela comunidade científica internacional. Talvez seja esta a origem do uso do codinome Vendek por Maia e Barbalho em correspondência com Jefferson. Curiosamente, Ernesto Ennes, em sua discussão sobre o encontro de Maia e Barbalho com Jefferson no anuário do Museu da Inconfidência de 1952, se refere a Vendek como Van-Deck. José Álvares Maciel, filho de um abastado comerciante mineiro, dono de terras e contratador, foi contemporâneo de Maia de Barbalho na universidade de Coimbra. Depois de graduar-se em Coimbra, viajou para a Inglaterra e passou um ano e meio naquele país, onde estudou técnicas industriais. Em Birmingham comprou um exemplar do Récueil. Naquela época, Birmingham era um centro de inovação, experimentação e empreendedorismo. Foi o berço da revolução industrial inglesa. Matthew Boulton, membro da Royal Society, acabara de montar uma nova fábrica no Soho, nas cercanias de Birmingham. Boulton colaborou com James Watt em sua invenção de máquinas a vapor e caldeiras. Com Watt, Boulton obteve contratos e patentes de fornecimento das máquinas mais avançadas para bombear água para fora das minas da Cornualha. Benjamin Franklin manteve contato com Boulton quando esteve na Inglaterra. E os dois trocaram informações sobre novas máquinas. Álvares Maciel estava também em Cornualha durante a sua estada na Inglaterra. Maia e Barbalho sofre de tuberculose e morre em Coimbra antes que pudesse retornar ao Brasil. Os comentários de Jefferson a Maia e Barbalho, que queria ser o “Franklin do Brasil”, chegaram em Minas via Domingos Vidal Barbosa, também estudante em Montpellier, um proprietário de terras em Juiz de Fora, na estrada entre a capital Rio de Janeiro e Vila Rica, e um entusiasta propagandista dos textos do abade Raynal, a quem ele citava de cor com frequência. Álvares Maciel já havia conhecido Vidal Barbosa em Portugal, quando do seu retorno da Inglaterra. Torna-se tutor dos filhos de Barbacena após o seu retorno da Europa. Nossa história também nos leva à Bordeaux. Para os comerciantes cariocas com maiores horizontes, Bordeaux era um destino essencial. Em 1789 os franceses receberam números recordes de reexportações brasileiras. E a universidade de Bordeaux também recebeu os estudantes educados em Coimbra. Nos autos da devassa há evidências de que comerciantes do Rio de Janeiro incentivaram Maia e Barbalho a entrar em contato com Jefferson. Nós agora sabemos quem eram estes comerciantes graças à pesquisa do professor Adelto Gonçalves, em seu livro pronto para sair. Um dos comerciantes do Rio que envolveram Maia e Barbalho parecem ter sido Eleutério José Delfim, filho de Antônio Delfim Silva, um empreiteiro envolvido em obras públicas no Rio de Janeiro. Em julho de 1788, ele foi para Lisboa, onde hospedou-se na casa de Joaquim Pereira de Almeida, na rua Augusta da Baixa Pombalina. Rumou depois para Montpellier, onde deu para Maia e Barbalho as credenciais maçônicas para facilitar o contato com Jefferson. E isto um ano após o primeiro contato de Maia e Barbalho e Jefferson. A família Delfim era fortemente envolvida no tráfico de escravos do Moçambique ao Rio de Janeiro. O tráfico de escravos da Angola, Benguela, Moçambique e Quelimane era um dos empreendimentos mais lucrativos no Rio de Janeiro. Em 1791, 6.255 escravos vindos da África adentraram o Rio de Janeiro. Em 1794, 116.679 entraram na capital brasileira, e 1.135 morreram na viagem pelo Atlântico. O governo em Lisboa estava de fato preocupado com este quase monopólio carioca: junto com o governador de São Paulo, Bernardo de Lorena, incentivaram o tráfico de escravos de Angola direto para Santos. O mais importante documento publicado no Récueil era a Declaração de Independência. Era a justificativa de determinação das colônias do Império Britânico para tornarem-se Estados independentes do império e serem reconhecidas como iguais diante dos poderes da Terra. É assertiva quanto ao “alienável direito… à vida, liberdade e à procura da felicidade”. Listava os “abusos e as usurpações” da monarquia. Como “Estados livres e independentes”, eles teriam o direito a “declarar guerra, acordar paz, fazer alianças, estabelecer comércio, e todas as outras coisas e ações que Estados independentes podem de direito fazer”. O Congresso Confederado substituiu o Congresso Continental depois da aprovação dos Artigos da Confederação pelos 13 estados norte-americanos em 1781. O congresso era unicameral e cada um dos estados tinha um voto. Não havia poder executivo. O poder era empossado em comitês congressionais. O congresso poderia estabelecer relações diplomáticas, declarar guerra e paz, demandar dinheiro e homens dos estados, emprestar dinheiro e controlar as relações dos estados com os nativos americanos. No esboço de Benjamin Franklin dos artigos da confederação, publicados no Récueil, o Congresso possuiria autoridade similar. O quarto documento no Récueil reproduz o doutorado honorário de George Washington, comandante do Exército Continental, pela Universidade de Harvard, em 13 de abril de 1776. A publicação celebrava a queda de Boston pelas forças de Washington, e o retorno dos estudantes à faculdade e os seus edifícios. No Récueil vemos reproduzida inteiramente o documento do doutorado, que valorizava o valor de Washington em defesa da República, e exaltava a salvação do país dos perigos que o ameaçavam. O doutorado honorário de Washington é seguido por seis Constituições de Estados. A declaração dos direitos de cada estado está presente nos primeiros artigos, em alguns casos; em outros, em uma declaração separada. A Constituição da Pensilvânia começa “declarando os direitos dos habitantes da ‘República da Pensilvânia’. Todos os homens nascem iguais, independentes, e têm direitos naturais, essenciais e inalienáveis; de adquirir propriedade, e de possuí-la… e de buscar obter a sua felicidade e segurança”. Como os norte-americanos, os conspiradores mineiros visavam eleger oficiais: “Que os três primeiros anos sirvam os eleitos, e em seguida viriam ano após ano as eleições”. Cada cidade teria o seu conselho ou parlamento, e mandaria os seus representantes para a capital. Uma universidade seria fundada. Os distritos exploradores de diamante em Minas Gerais seriam libertos dos controles draconianos sobre os diamantes. Seriam incentivadas as manufaturas de minério de ferro e de pólvora. Liberdade seria garantida aos escravos nativos e aos mulatos. Os párocos poderiam cobrar os dízimos, 10%, na condição de que fossem utilizados para manter professores, hospitais e instituições de caridade. Todas as mulheres que tivessem certo número de filhos deveriam receber um prêmio à custa do estado, não haveria exército regular. Em vez disso, todos os cidadãos deveriam usar armas quando necessário para servir a milícia nacional. Não tolerariam discriminações ou restrições em matéria de vestuário, e os líderes locais seriam obrigados a usar produtos fabricados localmente. Todas as dívidas com o tesouro real seriam perdoadas. Maciel, Gonzaga, Cláudio Manuel da Costa eram claramente membros da elite mineira da época. Tiradentes não era. Há uma certa desinclinação entre historiadores recentes de privilegiar a elite —mas isto é precisamente porque os conjurados mineiros eram tão importantes historicamentes. Tiradentes não lia francês. Ele era o propagandista do movimento, o ativista, o militar encarregado dos mais violentos atos previstos pelos conjurados. É importante reconhecer isso, que os mas sábios dos insurgentes mineiros eram magistrados, advogados, homens de grande trato nos negócios. Isso era o seu poder e também a sua fraqueza. É por isso que as anotações sobra a cópia de Récueil são tão importantes. A cópia do Récueil, o chamado “Livro de Tiradentes” no arquivo do Museu da Inconfidência em Ouro Preto, tinha várias anotações. Algumas em tinta, algumas em lápis. Quando eu estive no arquivo examinando os decumentos, nós checamos também assinaturas dos insurgentes. Ao meu ver, a mais marcante era a de Gonzaga. A de José Álvares Maciel, que trouxe o livro para o Brasil de Birmingham, eu não vi. As anotações, certamente as em tinta, foram feitas antes de o livro ser confiscado por Barbacena. Elas são reveladoras. Nos artigos da confederação, eles anotam: (1) o processo de nominação de cada estado, (2) que cada estado deve ter um voto, (3) que o Congresso Continental tem o direito exclusivo de decidir sobre a paz e a guerra e na organização do conselho de estado . Podemos ver aqui o que uma República constitucional mineira, em 1789, poderia ter sido: Uma República imaginada, mas perdida no fim do dia. Gonzaga era considerado o chefe dos conjurados. Como eles haviam dito: “o mais capaz de dirigi-la, e de se encarregar do estabelecimento da nova República”. Não é de se surpreender que Gonzaga poderia ter assumido este papel, e que ele seria capaz de contra-argumentar com os seus interrogadores. Era afinal um advogado talentoso, um ouvidor, e teria sido até nomeado desembargador. O outro era o Cláudio Manuel da Costa, que morreu em circunstancies bem suspeitas quando prisioneiro na casa de Rodrigues de Macedo Junia Furtado e Heloísa Starling chamaram a isso de “uma sociedade do pensamento”. Tomás António Gonzaga, grande ouvidor de Vila Rica, principal cargo judiciário da capitania; Cláudio Manuel da Costa, advogado e secretário de ex-governadores; Francisco de Paulo Freire de Andrade, militar de alta patente e comandante do regimento de cavalaria de Minas; Inácio José de Alvarenga Peixoto, ex-ouvidor do Rio das Mortes; José Álvares Maciel, padré José de Oliveira Rolim, além dos grandes contratadores, José Rodrigues Macedo principalmente… Durante o período de independência do Brasil, José de Sá Bitencourt escreveu de Sabará em 1821 a José Bonifácio de Andrada e Silva, então secretário do reino e das relações exteriores, com um exemplar de suas “Memórias mineralógicas da comarca de Sabará”: Jose de Sá Bitencourt era um contemporâneo de Álvares Maciel em Coimbra. Regressou a Caeté onde formou um laboratório que produzia ferro que mandou para Portugal. O seu irmão, era companheiro de José Bonifácio na sua viagem científica pela Europa depois de 1790. José de Sá tinha fugido das Minas Gerais para Bahia durante a aprisionamento dos insurgentes mineiros de 1789. Em 21 de setembro de 1821, a primeira junta do governo provincial de Minas Gerais ordenou que: “Fosse demolido o padrão de infâmia que se erguera em Vila Rica, no ano de 1792, à memória de Tiradentes, em virtude da bárbara sentença que condenou o grande herói e mártir mineiro — sentença que é o verdadeiro “padrão de infâmia”, e esse eterno na história, mas para os que a lavraram e para as leis e governo execráveis do tempo”. Nas Minas Gerais brasileira, aqueles que conspiraram para destituir o poder português imaginaram uma República constitucional. Eles foram influenciados pelas Constituições dos norte-americanos, forjadas no calor da rebelião, em particular pela constituição da República da Pensilvânia, e pelo que se via nela no Récueil: a mais radical das constituições dos Estados norte-americanos. É irônico que o modelo tenha sido suprimido enquanto os mineiros eram denunciados, aprisionados e exilados, com Tiradentes sendo executado. Mas o livro mais subversivo nunca fora mencionado na sentença, e com uma boa razão. Uma República Constitucional imaginada e perdida, em 1789, pelos insurgentes de Minas Gerais. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados minas-gerais-estado Tiradentes Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/06/a-republica-constitucional-imaginada-e-perdida-pelos-insurgentes-mineiros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Sob ameaças de cortes, cursos de humanas podem evitar tragédias, conta autor Réplica: Se a Vale perde valor, a sociedade também perde Engenho que gera obra de arte também produz tragédias como a de Brumadinho Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas Globalização gerou insegurança e, ao invés de derrubar, reforçou fronteiras Livro sobre desigualdade é o melhor em anos, diz Celso Rocha de Barros Ciências humanas levam Brasil à elite da produção científica Aids redimensiona nossa relação com o tempo, diz escritor Poema visual se inspira em rios imaginários; veja Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Não importa o resultado, Arthur é o caminho do Brasil até a Copa","descricao":"Brasil e Argentina fizeram um ótimo jogo, intenso, de muita marcação e belos lances com a Argentina finalizando mais e criando mais chances de gol. Quem venceu foi o Brasil, com dois belos lances com a dupla Gabriel Jesus e Roberto Firmino, do jeito que Tite quer, com Gabriel Jesus saindo da ponta para o centro. A Argentina atuou bem, surpreendeu e mostrou que pode evoluir nos próximos anos. Messi deu dois passes para chances de gol, mas não foi o suficiente. O Brasil foi mais objetivo e mais uma vez não sofreu gols. Graças à organização tática e à qualidade dos defensores e do goleiro. Daniel Alves, livre e sem marcação, foi o craque do jogo. Arthur atuou bem, mas sem grande brilho. Depois de encantar a todos, no Grêmio e no início no Barcelona, ele tem sido criticado por não \"pisar na área\", por não dar o passe para frente e decisivo e por não fazer gols. Querem demais. Se ele fizesse tudo isso e mais o que sempre faz, seria quase perfeito. Leia mais (07/03/2019 - 02h00)","conteudo":"Não importa o resultado, Arthur é o caminho do Brasil até a Copa - 03/07/2019 - Tostão - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Tostão Descrição de chapéu Copa América Não importa o resultado, Arthur é o caminho do Brasil até a Copa Seleção ainda tem muito a evoluir, mas jogo com Argentina dá direção Copiar link 3.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Brasil e Argentina fizeram um ótimo jogo, intenso, de muita marcação e belos lances com a Argentina finalizando mais e criando mais chances de gol. Quem venceu foi o Brasil, com dois belos lances com a dupla Gabriel Jesus e Roberto Firmino, do jeito que Tite quer, com Gabriel Jesus saindo da ponta para o centro. A Argentina atuou bem, surpreendeu e mostrou que pode evoluir nos próximos anos. Messi deu dois passes para chances de gol, mas não foi o suficiente. O Brasil foi mais objetivo e mais uma vez não sofreu gols. Graças à organização tática e à qualidade dos defensores e do goleiro. Daniel Alves, livre e sem marcação, foi o craque do jogo. Arthur atuou bem, mas sem grande brilho. Depois de encantar a todos, no Grêmio e no início no Barcelona, ele tem sido criticado por não “pisar na área”, por não dar o passe para frente e decisivo e por não fazer gols. Querem demais. Se ele fizesse tudo isso e mais o que sempre faz, seria quase perfeito. Brasil e Argentina na semifinal da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Torcedores, treinadores e vários jornalistas esportivos costumam confundir as funções e as posições dos volantes, dos meio-campistas e dos meias ofensivos. São diferentes. Arthur é volante. Os melhores da posição, como Busquets, Kanté, Casemiro, Fernandinho e outros, não costumam dar passes decisivos nem fazer gols. Suas funções são de desarme, de proteção aos defensores, de iniciar as jogadas ofensivas, com passes precisos, e de ter o domínio da bola e do jogo no meio-campo. No esquema atual da seleção, com dois volantes e um meia ofensivo (Coutinho), Casemiro e Arthur têm as mesmas funções, embora possuam características diferentes. Não há mais razão para chamar de primeiro e de segundo volantes. Já na Copa de 2018, o Brasil atuou com apenas um volante, centralizado (Casemiro), e um meio-campista de cada lado (Coutinho e Paulinho), que marcavam e atacavam. Os dois tinham também de avançar, de chegar à área. No Barcelona, Vidal costuma ocupar o lugar de Arthur, já que o time joga também com um volante (Busquets), e dois meio-campistas que marcam e atacam (Rakitic e Arthur ou Vidal). Os dois têm de avançar. Vidal faz isso muito melhor que Arthur. Brasil e Argentina no futebol Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Arthur possui o estilo de Xavi, que também dava poucos passes decisivos e raramente fazia gols. Nem por isso, deixou de ser um cracaço, um dos maiores volantes da história. Arthur precisa evoluir, avançar, de vez em quando, no instante certo, como fazem os volantes, e não como os meias. A seleção, com Arthur, poderá evoluir bastante até a Copa, por trocar mais passes e por ter mais o domínio da bola no meio-campo. Qualquer que seja o resultado da Copa América, esse é o caminho, sem confundir velocidade com pressa de chegar ao gol. É preciso saber o momento de folga e de aceleração, de contração e de expansão, sístole e diástole. É a sabedoria da natureza. Muitas coisas acontecem Na coluna de domingo, citei a pergunta feita por Fernando Pessoa, em um de seus poemas: “Quem vai contar a história do que poderia ter sido?” Muitas verdades estão no que não foi. Os pragmáticos e utilitaristas falam que a história é contada somente pelos vencedores e que o “se” não existe. Penso diferente. O “se” nos ensina, ainda mais em partidas equilibradas, que os detalhes, acasos, imprevistos, disputa de pênaltis, mudam os resultados e a história. Assim é também na vida. Muitas equipes que ganham várias partidas seguidas, por detalhes, de repente, passam a perdê-las, também por detalhes. Aí, surgem dezenas de teorias, para tentar explicar o que ocorreu. Muitas coisas simplesmente acontecem. Tostão Cronista esportivo, participou como jogador das Copas de 1966 e 1970. É formado em medicina. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/tostao/2019/07/nao-importa-o-resultado-arthur-e-caminho-do-brasil-ate-copa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Não é somente o Brasil que tem problemas contra defesas fechadas Quem diria que não há favorito entre Argentina e Venezuela? No Brasil é tudo ou nada, danem-se os fatos e o bom senso Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Fernanda MenaNo acordo entre Mercosul e UE, sobra para o Brasil a maçã envenenada Mônica BergamoCCJ do Senado convidará Glenn Greenwald para falar sobre vazamento de mensagens Nelson de Sá'Ataque ultrajante' a Greenwald mostra Moro 'assustador' Igor GielowBolsonaro se encastela enquanto adversários discutem a relação Silvia CorrêaComo a internet pode estar transformando nosso cérebro Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Messi reclama de arbitragem e VAR em sua 9ª eliminação com a Argentina","descricao":"?Lionel Messi não saiu calado, como aconteceu em outras eliminações argentinas. Ele reclamou da arbitragem na derrota por 2 a 0 para o Brasil, nesta terça (2), pela semifinal da Copa América. A maior queixa foi o árbitro ter negado à seleção um pênalti em jogada que, na sequência, aconteceu o segundo gol brasileiro, marcado por Roberto Firmino. Leia mais (07/03/2019 - 09h37)","conteudo":"Messi reclama de arbitragem e VAR em sua 9ª eliminação com a Argentina - 03/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa América Messi reclama de arbitragem e VAR em sua 9ª eliminação com a Argentina Cobrado a ser campeão com a Argentina Messi disse que seguirá com a seleção Copiar link 3.jul.2019 às 9h37 Ouvir o texto Diminuir fonte Aumentar fonte Alex Sabino Marcos Guedes Belo Horizonte Lionel Messi não saiu calado, como aconteceu em outras eliminações argentinas. Ele reclamou da arbitragem na derrota por 2 a 0 para o Brasil, nesta terça (2), pela semifinal da Copa América. A maior queixa foi o árbitro ter negado à seleção um pênalti em jogada que, na sequência, aconteceu o segundo gol brasileiro, marcado por Roberto Firmino. “Todas as idiotices foram marcadas a favor deles. Houve pênaltis bobos durante toda a Copa América e hoje não marcaram um em Otamendi. Nem sequer consultaram o VAR. É para analisar. Oxalá a Conmebol faça algo porque nós fizemos um sacrifício enorme”, disse o atacante, reclamando também de uma suposta influência do Brasil na Conmebol. O argentino Lionel Messi reage durante a derrota de sua seleção para o Brasil nesta Copa América - Pedro Ugarte/AFP O vice-presidente da entidade sul-americana é Claudio Tapia, presidente da AFA (Associação de Futebol Argentino). A verborragia de Messi foi algo diferente do que foi visto em derrotas da Argentina em torneios anteriores. Nas concentrações de jornalistas na área de imprensa do Mineirão, onde aconteceu a partida contra o Brasil, ele parou quatro vezes para falar. Não repetiu a cena da última Copa América, em 2016, quando depois de errar na disputa de pênaltis e ver a equipe ser derrotada na final, disse que abandonaria a seleção. Nesta terça, disse que vai continuar. Segue em sua busca pelo primeiro título pela seleção argentina. A próxima tentativa será em 2020, quando a Copa América será dividida por Argentina e Colômbia. Lances contestados Brasil 2-0 Argentina Argentinos reclamaram que VAR não foi acionado em lance que Sergio Agüero teria sofrido pênalti de Daniel Alves. Na sequência, saiu o segundo gol brasileiro. Também contestam a não marcação de outro pênalti no fim da partida, também não revisado pelo árbitro de vídeo. Uruguai 0-0 Peru Uruguai teve três gols anulados na partida, Um deles, em que Cavani não parece estar impedido, foi cancelado com o uso do VAR. Jogadores uruguaios reclamaram muito após a eliminação nos pênaltis. Brasil 0-0 Venezuela Brasil teve dois gols anulados após consulta no VAR e jogadores brasileiros contestaram as duas marcações por impedimento. “Vou estar ao lado dessa equipe. Se necessitarem da minha ajuda, estarei presente”, garantiu. Foi a nona eliminação de Lionel Messi com a camisa da Argentina em fases de mata-mata. Aconteceu cinco vezes na Copa América e quatro na Copa do Mundo. Em quatro delas chegou à decisão e perdeu. Por isso sua geração ficou conhecida como aquela que chegou perto, mas não venceu. Caiu diante da Alemanha na final do Mundial de 2014, para o Brasil na Copa América de 2007 e contra o Chile nos torneios continentais de 2015 e 2016. Brasil e Argentina na semifinal da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também foi eliminado pela Alemanha duas vezes nas quartas de final da Copa do Mundo (em 2006 e 2010). Perdeu nos pênaltis para o Uruguai nas quartas da Copa América de 2011, em casa. No ano passado, foi derrotado pela França nas oitavas de final do Mundial na Rússia. Aos 32 anos, Messi sabe que as oportunidades estão se esgotando para ser campeão com a sua seleção e dar um fim às cobranças. “Jogamos bem [contra o Brasil] e não merecíamos perder. Eles fizeram o primeiro gol quando éramos melhores em campo. Tivemos bola na trave, desperdiçamos chances… Mas é um novo time e um novo ciclo que está começando”, comentou. A primeira questão a ser resolvida será o futuro do técnico Lionel Scaloni. O camisa dez deixou subentendido apoiar a continuidade da atual comissão técnica e na AFA atual, a oposição do principal jogador tem peso. Veja abaixo as eliminações da Argentina com Lionel Messi 30.jun.2006 – Alemanha 1-1 Argentina (Copa do Mundo) Messi era reserva, mas fez o seu primeiro gol em Copa do Mundo na goleada sobre a Sérvia. Argentina caiu diante dos alemães nos pênaltis. 15.jul.2007 – Brasil 3-0 Argentina (Copa América) O atacante ainda não era o principal jogador da seleção, mas fez parte da equipe que perdeu a final para a seleção brasileira. 3.jul.2010 – Alemanha 4-0 Argentina (Copa do Mundo) Já como melhor jogador do mundo e comandado por Maradona, Messi teve Mundial apagado e não evitou a queda nas quartas de final. 16.jul.2011 – Argentina 1-1 Uruguai (Copa América) Com a Copa América disputada na Argentina, Messi era visto como o jogador que levaria a seleção ao título. Mas a eliminação aconteceu nos pênaltis, nas quartas de final. 13.jul.2014 – Alemanha 1-0 Argentina (Copa do Mundo) A derrota mais dolorosa da carreira de Messi foi na final do Mundial, no Maracanã. 3.jul.2015 – Chile 0-0 Argentina (Copa América) Argentina perdeu a segunda final em dois anos, mas foi batida apenas nos pênaltis pelo Chile. 26.jun.2016 – Argentina 0-0 Chile (Copa América) Mesmo torneio e mesmo fim: queda nos pênaltis na decisão. Messi errou uma cobrança e disse que abandonaria a seleção. Não cumpriu. 30.jun.2018 – França 4-3 Argentina (Copa do Mundo) A eliminação mais precoce da Argentina com Messi aconteceu nas oitavas de final do Mundial contra a equipe que semanas depois seria campeã da Copa na Rússia. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina Futebol messi Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/messi-reclama-de-arbitragem-e-var-em-sua-9a-eliminacao-com-a-argentina.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Seleção brasileira se recolhe na Granja Comary antes de decisão Motor do Chile, Aránguiz tenta levar seleção à terceira final Tite celebra sucesso diante do 'extraterrestre' Messi e 1ª final no Maracanã Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Argentina reclama de árbitro e da presença de Bolsonaro no Mineirão Holanda vence Suécia, e final consagra técnicas na Copa feminina Rafael Nadal joga com relógio de R$ 3 milhões no pulso Queda para o Brasil enche seleção argentina de dúvidas 'Sem VARgonhas', diz jornal argentino sobre arbitragem na Copa América Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Tite aprende com eliminação na Copa e adapta seleção a rival","descricao":"O Brasil e Bélgica da última Copa do Mundo teve um treinador que procurou manter o padrão tático de sua equipe e um que reorganizou suas peças para surpreender o adversário desde o início. Quando o primeiro percebeu o que tinha acontecido, o segundo já celebrava uma vantagem que o colocaria nas semifinais. Tite aprendeu com aquela derrota por 2 a 1 e com a sacada do técnico da Bélgica, Roberto Martínez. Um ano depois, deixou um pouco de lado a diretriz que vinha seguindo na seleção. Em vez de se apegar a um modelo sem maiores variáveis de acordo com o adversário, ajustou seu time para encarar a Argentina de Messi e avançou à final da Copa América com um triunfo por 2 a 0. Leia mais (07/03/2019 - 16h38)","conteudo":"Tite aprende com eliminação na Copa e adapta seleção a rival - 03/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa América Seleção Brasileira Tite aprende com eliminação na Copa e adapta seleção a rival Treinador procurou ajustar seleção brasileira ao perigo oferecido por Messi Copiar link 3.jul.2019 às 16h38 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcos Guedes Belo Horizonte O Brasil e Bélgica da última Copa do Mundo teve um treinador que procurou manter o padrão tático de sua equipe e um que reorganizou suas peças para surpreender o adversário desde o início. Quando o primeiro percebeu o que tinha acontecido, o segundo já celebrava uma vantagem que o colocaria nas semifinais. Tite aprendeu com aquela derrota por 2 a 1 e com a sacada do técnico da Bélgica, Roberto Martínez. Um ano depois, deixou um pouco de lado a diretriz que vinha seguindo na seleção. Em vez de se apegar a um modelo sem maiores variáveis de acordo com o adversário, ajustou seu time para encarar a Argentina de Messi e avançou à final da Copa América com um triunfo por 2 a 0. Firmino e Philippe Coutinho pressionam Lionel Messi na vitória do Brasil sobre a Argentina, no Mineirão - Nelson Almeida/AFP O amplo domínio da posse de bola nas partidas anteriores deu lugar a um jogo de muitos contra-ataques. De acordo com estatísticas da comissão técnica da seleção, a posse ficou em 50% a 50% no clássico da última terça-feira (2), no Mineirão. Claro, porque a Argentina era um rival mais qualificado do que os enfrentados antes, mas também por uma estratégia. “Adaptação às características que o jogo te impõe”, resumiu Tite. Houve dois principais ajustes promovidos pelo técnico. Um deles foi a mudança no posicionamento de alguns jogadores para que Messi ficasse encaixotado no meio-campo. O outro foi o uso dos pontas como armas de contragolpe, não propriamente de construção de jogadas nos moldes habituais da equipe. Para frear o “extraterrestre”, como se referiu ao craque argentino, o técnico mexeu até na posição do próprio centroavante. Roberto Firmino passou a marcar recuado, mais perto de Philippe Coutinho, na tentativa de espremer o camisa 10 rival entre os volantes. Como Messi gosta de flutuar entre o centro e o lado direito, o lateral Alex Sandro também ganhou a incumbência de ajudar a apertá-lo. “O centro do campo, com Firmino, Coutinho, Arthur, Casemiro, era essencial para não deixar o extraterrestre jogar”, disse o treinador, antes de explicar por que Alex Sandro se segurou na defesa e o Brasil atacou pouco pelo lado esquerdo –o direito do adversário. “Se vocês olharem o mapa de calor do Messi, onde ele transita, vão ver que é sempre entre meio e ponta direita. E a gente teve ali um jogador que dava consistência para diminuir as ações dele\", disse o técnico. Criar empecilhos ao principal atleta alviceleste era só parte do plano. O camisa 10, diga-se, conseguiu se livrar do cerco em várias situações. A outra parte era “ter flechas dos lados”, jogadores prontos para aproveitar as brechas abertas pela marcação agressiva que a Argentina executava no campo de ataque. Brasil e Argentina na semifinal da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Tem que saber jogar construindo, tem que saber jogar em pressão média e tem que saber jogar em contra-ataque. Nessa partida, a exposição do adversário pelo tipo de marcação que fazia proporcionava muitas jogadas de velocidade. O segundo gol foi uma jogada de velocidade, de imposição, do Gabriel Jesus”, celebrou o técnico. A história da partida poderia ter sido diferente. Os argentinos acertaram duas bolas na trave e reclamam muito do que consideram um pênalti não marcado em seu favor na origem da jogada do gol de Firmino. De qualquer maneira, Tite mostrou uma disposição de adaptação nem sempre presente em seu trabalho na seleção e agora pode conquistar seu primeiro título. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Tite Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/tite-aprende-com-eliminacao-na-copa-e-adapta-selecao-a-rival.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Federação argentina apoia jogadores em reclamação contra VAR 'Sem VARgonhas', diz jornal argentino sobre arbitragem na Copa América Gabriel Jesus se incomoda com fala de Casagrande sobre jejum de gols Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Argentina reclama de árbitro e da presença de Bolsonaro no Mineirão Holanda vence Suécia, e final consagra técnicas na Copa feminina Rafael Nadal joga com relógio de R$ 3 milhões no pulso Queda para o Brasil enche seleção argentina de dúvidas 'Sem VARgonhas', diz jornal argentino sobre arbitragem na Copa América Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Federação argentina apoia jogadores em reclamação contra VAR","descricao":"?Após Messi fazer duras críticas ao árbitro assistente de vídeo (VAR) na derrota por 2 a 0 para o Brasil, na semifinal da Copa América, agora foi a vez de a Federação Argentina de Futebol (AFA) chancelar a reclamação dos atletas. Leia mais (07/03/2019 - 15h13)","conteudo":"Federação argentina apoia jogadores em reclamação contra VAR - 03/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa América Federação argentina apoia jogadores em reclamação contra VAR 'Vimos o mesmo que vocês', disse a entidade por meio das redes sociais Copiar link 3.jul.2019 às 15h13 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Após Messi fazer duras críticas ao árbitro assistente de vídeo (VAR) na derrota por 2 a 0 para o Brasil, na semifinal da Copa América, agora foi a vez de a Federação Argentina de Futebol (AFA) chancelar a reclamação dos atletas. Messi aplaude a torcida após a derrota para o Brasil na Copa América - Luisa Gonzalez/REUTERS Por meio de sua conta oficial no Twitter, nesta quarta-feira (3), a entidade máxima do futebol argentino postou uma foto com o símbolo do árbitro de vídeo e a frase \"vimos o mesmo que vocês\", seguida de \"obrigado a nossos jogadores pela dedicação incondicional\" e acompanha de uma bandeira da argentina e um coração azul. Segundo os argentinos, o árbitro equatoriano Roddy Zambrano deveria ter marcado a penalidade máxima em dois lances: um sobre Sergio Agüero e outro sobre Otamendi, ambos no segundo tempo. Lances contestados Brasil 2-0 Argentina Argentinos reclamaram que VAR não foi acionado em lance que Sergio Agüero teria sofrido pênalti de Daniel Alves. Na sequência, saiu o segundo gol brasileiro. Também contestam a não marcação de outro pênalti no fim da partida, também não revisado pelo árbitro de vídeo. Uruguai 0-0 Peru Uruguai teve três gols anulados na partida, Um deles, em que Cavani não parece estar impedido, foi cancelado com o uso do VAR. Jogadores uruguaios reclamaram muito após a eliminação nos pênaltis. Brasil 0-0 Venezuela Brasil teve dois gols anulados após consulta no VAR e jogadores brasileiros contestaram as duas marcações por impedimento. A principal reclamação é de um pênalti em Agüero na origem do lance que terminou com o segundo gol da seleção brasileira. Pela regra, o VAR pode pode analisar qualquer lance de suposta penalidade. O árbitro de vídeo também foi tema de jornais argentinos. O maior veículo esportivo do país, o Olé, escreveu na capa de sua edição de quarta o trocadilho \"sem VARgonhas\". Já após a partida contra a seleção brasileira, Lionel Messi deu forte declaração aos jornalistas. “Todas as idiotices foram marcadas a favor deles. Houve pênaltis bobos durante toda a Copa América e hoje não marcaram um em Otamendi. Nem sequer consultaram o VAR. É para analisar. Oxalá a Conmebol faça algo porque nós fizemos um sacrifício enorme”, disse o atacante, reclamando também de uma suposta influência do Brasil na entidade que comanda o futebol sul-americano. Brasil e Argentina na semifinal da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Veja abaixo as eliminações da Argentina com Lionel Messi 30.jun.2006 – Alemanha 1-1 Argentina (Copa do Mundo) Messi era reserva, mas fez o seu primeiro gol em Copa do Mundo na goleada sobre a Sérvia. Argentina caiu diante dos alemães nos pênaltis. 15.jul.2007 – Brasil 3-0 Argentina (Copa América) O atacante ainda não era o principal jogador da seleção, mas fez parte da equipe que perdeu a final para a seleção brasileira. 3.jul.2010 – Alemanha 4-0 Argentina (Copa do Mundo) Já como melhor jogador do mundo e comandado por Maradona, Messi teve Mundial apagado e não evitou a queda nas quartas de final. 16.jul.2011 – Argentina 1-1 Uruguai (Copa América) Com a Copa América disputada na Argentina, Messi era visto como o jogador que levaria a seleção ao título. Mas a eliminação aconteceu nos pênaltis, nas quartas de final. 13.jul.2014 – Alemanha 1-0 Argentina (Copa do Mundo) A derrota mais dolorosa da carreira de Messi foi na final do Mundial, no Maracanã. 3.jul.2015 – Chile 0-0 Argentina (Copa América) Argentina perdeu a segunda final em dois anos, mas foi batida apenas nos pênaltis pelo Chile. 26.jun.2016 – Argentina 0-0 Chile (Copa América) Mesmo torneio e mesmo fim: queda nos pênaltis na decisão. Messi errou uma cobrança e disse que abandonaria a seleção. Não cumpriu. 30.jun.2018 – França 4-3 Argentina (Copa do Mundo) A eliminação mais precoce da Argentina com Messi aconteceu nas oitavas de final do Mundial contra a equipe que semanas depois seria campeã da Copa na Rússia. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina messi Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/federacao-argentina-apoia-jogadores-em-reclamacao-contra-var.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Queda para o Brasil enche seleção argentina de dúvidas 'Sem VARgonhas', diz jornal argentino sobre arbitragem na Copa América Gabriel Jesus se incomoda com fala de Casagrande sobre jejum de gols Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Argentina reclama de árbitro e da presença de Bolsonaro no Mineirão Holanda vence Suécia, e final consagra técnicas na Copa feminina Rafael Nadal joga com relógio de R$ 3 milhões no pulso Queda para o Brasil enche seleção argentina de dúvidas 'Sem VARgonhas', diz jornal argentino sobre arbitragem na Copa América Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"MP deve criar tax-free para estrangeiros e ampliar lista de setores que abrem no domingo","descricao":"A medida provisória (MP) da liberdade econômica deve ser alterada no Congresso para permitir que turistas estrangeiros obtenham reembolso dos impostos embutidos no preço de produtos comprados no Brasil. Outra medida prevista é dar permissão para que mais empresas sejam autorizadas a funcionar em domingos e feriados. Leia mais (07/01/2019 - 20h08)","conteudo":"MP deve criar tax-free para estrangeiros e ampliar lista de setores que abrem no domingo - 01/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado Indústria 4.0 tec folhainvest mercado financeiro previdência arena do marketing mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo MP deve criar tax-free para estrangeiros e ampliar lista de setores que abrem no domingo Relator da MP afirma que a mudança em estudo não flexibiliza a legislação trabalhista Copiar link 1º.jul.2019 às 20h08 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Brasília A medida provisória (MP) da liberdade econômica deve ser alterada no Congresso para permitir que turistas estrangeiros obtenham reembolso dos impostos embutidos no preço de produtos comprados no Brasil. Outra medida prevista é dar permissão para que mais empresas sejam autorizadas a funcionar em domingos e feriados. O relator da MP, deputado Jerônimo Goergen (PP-RS), quer criar uma espécie de \"tax-free\" para não residentes no país. Além disso, pretende incluir, por exemplo, bancos e construção civil na lista de setores com aval para funcionar todos os dias. Em junho, o governo publicou uma portaria ampliando para 78 o número de segmentos da economia com autorização para funcionar domingos e feriados, entre eles, todos os ramos do comércio. Multidão enfrenta fila no Anhangabaú em busca de emprego Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Goergen, que tem discutido as mudanças na MP com a equipe econômica, pretende estender essa lista para mais de 80 setores. O relatório deve ser apresentado nesta terça-feira (2) e ainda terá que ser votado em comissão mista, Câmara e Senado. O deputado afirma que a mudança em estudo não flexibiliza a legislação trabalhista. \"Se trabalhar no domingo, por exemplo, terá uma compensação na semana\", disse. A lista de 78 setores foi anunciada pelo secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, em junho. O relator quer incluir a portaria divulgada pelo governo na medida provisória. Assim, a autorização, em caráter permanente, para trabalhar mais dias no ano passaria a ter força de lei, quando o Congresso concluir a votação do texto. O time do ministro Paulo Guedes (Economia) e Goergen sustentam que mais empregos serão gerados com o aval para que mais setores trabalhem nos domingos e feriados. Um estudo do Sincodiv-SP (Sindicato dos Concessionários e Distribuidores de Veículos no Estado de São Paulo) projeta a criação de 11,2 mil novos postos de trabalho na capital estadual por causa das vendas esperadas aos domingos. Também com o argumento de estimular a atividade econômica e aquecer o mercado de trabalho, o relator tem conversado com a Receita Federal para criar a chamada EVN (Exportação de Varejo Nacional), o “tax-free” para não residentes no país. Turistas estrangeiros, de acordo com a ideia, poderiam pedir o reembolso dos impostos pagos na compra de produtos fabricados no Brasil. Isso ocorreria em aeroportos e zonas de aduana, inclusive em fronteiras acessadas por carro. \"Queremos criar a figura do exportador individual”, disse o relator. Países vizinhos do Brasil, como Uruguai, já adotam essa medida de isenção de impostos para turistas. A MP da liberdade econômica foi editada pelo presidente Jair Bolsonaro para facilitar a abertura e o funcionamento de empresas no país, como o fim de autorização prévia para atividades econômicas de baixo risco. Mas não dispensa a necessidade de registros e cadastros tributários e previdenciários. O relator estuda ainda que a primeira visita de um fiscal do trabalho a uma empresa seja apenas educativa e que o fiscal não possa interromper o funcionamento do local. Outra medida em análise é facilitar para que sejam criadas regiões no Brasil com estímulos a startups —algo semelhante ao Vale do Silício, nos Estados Unidos. Goergen espera que a votação do texto ocorra na comissão mista nesta semana. Segundo o calendário traçado por ele, o plenário da Câmara analisaria a proposta até 10 de agosto e, o do Senado, até 10 de setembro. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados desemprego Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/mp-deve-criar-tax-free-para-estrangeiros-e-ampliar-lista-de-setores-que-abrem-no-domingo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas IBGE corta do censo questões sobre renda, aluguel, emigração e posse de bens De Collor a Bolsonaro: veja histórico da relação entre Mercosul e União Europeia União Europeia reduzirá tarifas mais rápido que Mercosul Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Após articulação de Bolsonaro, policiais deverão se aposentar mais cedo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Reforma da Previdência deve ter nova versão e votação pode ser adiada Conselho do BNDES aprova Gustavo Montezano para presidência Bolsonaro tranquiliza militares sobre Previdência e fala em sacrifícios Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Tite celebra sucesso diante do 'extraterrestre' Messi e 1ª final no Maracanã","descricao":"Na entrevista anterior à semifinal da Copa América, Tite foi contido nos elogios ao argentino Lionel Messi, colocando-o em uma lista de atletas de qualidade que incluía nomes como o de David Neres. Após a vitória por 2 a 0 do Brasil sobre a Argentina, na noite de terça-feira (2), o treinador se permitiu tratar o craque rival com maior reverência. Leia mais (07/03/2019 - 01h35)","conteudo":"Tite celebra sucesso diante do 'extraterrestre' Messi e 1ª final no Maracanã - 03/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Tite celebra sucesso diante do 'extraterrestre' Messi e 1ª final no Maracanã Treinador se empolga com qualidade partida contra a Argentina no Mineirão Copiar link 3.jul.2019 à 1h35 Ouvir o texto Diminuir fonte Aumentar fonte Marcos Guedes Belo Horizonte Na entrevista anterior à semifinal da Copa América, Tite foi contido nos elogios ao argentino Lionel Messi, colocando-o em uma lista de atletas de qualidade que incluía nomes como o de David Neres. Após a vitória por 2 a 0 do Brasil sobre a Argentina, na noite de terça-feira (2), o treinador se permitiu tratar o craque rival com maior reverência. \"O Messi é extraterrestre. O Messi é excepcional. Nas ações com bola e também nas sem bola.”, afirmou o gaúcho, que admitiu ter mexido na estrutura defensiva da seleção para cercar o camisa 10. “O Firmino deu um passo para trás. O pessoal da área central, Firmino, Coutinho, Arthur, Casemiro, foi essencial para não deixar o extraterrestre jogar.” Tite, técnico da seleção brasileira, e Lionel Scaloni (ao fundo), técnico da Argentina, durante partida no Mineirão, em Belo Horizonte - Nelson Almeida/AFP Ainda assim, o jogador teve seus momentos. Entre esses momentos, cruzou para Aguero acertar o travessão e ele próprio parou no poste direito de Alisson. Lances que contribuíram para que Tite julgasse alto o nível do confronto que definiu o primeiro finalista da competição sul-americana. \"Foi um grande jogo. Um jogo com duas equipes de recursos técnicos impressionantes. Falei sobre isso com o [Lionel] Scaloni”, disse o comandante verde-amarelo, referindo-se ao papo que teve com o treinador alviceleste ao fim do clássico. O currículo de Tite, 58, já era bem mais extenso do que o de Scaloni, 41. Mas ainda não tinha um jogo pela seleção brasileira no Maracanã. Ele terá a chance de comandar o time verde-amarelo no estádio carioca no domingo (7), na decisão, contra o vencedor de Chile x Peru. “Parafraseando a publicidade: o primeiro a gente não esquece”, disse, recordando famoso comercial de sutiã de 1987. “Vou me tornar verdadeiramente técnico da seleção brasileira. A boleirada fala: ‘Jogou bola? Onde? Então, não jogou’. Com o técnico, é: ‘Treinou no Maracanã?’. E vou treinar lá pela primeira vez como técnico da seleção”, sorriu. Brasil e Argentina na semifinal da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina messi Tite Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/tite-celebra-sucesso-diante-do-extraterrestre-messi-e-1a-final-no-maracana.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas No Mineirão, Bolsonaro encontra Neymar e aparece no campo para saudar torcida Com Jesus e Firmino, Brasil bate Argentina de Messi e está na final Justiça nega pedido da CBF para impedir venda de camisas da Adidas Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Argentina reclama de árbitro e da presença de Bolsonaro no Mineirão Holanda vence Suécia, e final consagra técnicas na Copa feminina Rafael Nadal joga com relógio de R$ 3 milhões no pulso Queda para o Brasil enche seleção argentina de dúvidas 'Sem VARgonhas', diz jornal argentino sobre arbitragem na Copa América Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
