{"titulo":"Time da Vila Belmiro | Alison diz que não sabe quanto tempo Jesualdo terá no Santos","descricao":"Alison diz que não sabe quanto tempo Jesualdo terá no Santos","conteudo":"Santos: Alison diz que não sabe quanto tempo Jesualdo terá, mas acredita em ideias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Torcida organizada do Corinthians protesta em CT e critica T. Nunes e Luan Bruno Guimarães brilha em estreia na Champions e comanda meio-campo do Lyon Lyon bate Juventus e sai na frente por vaga em quartas da Liga dos Campeões PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Alison diz que não sabe quanto tempo Jesualdo terá, mas acredita em ideias Alison sorri durante treino do Santos Imagem: Ivan Storti/Santos FC 00:00 Eder Traskini Colaboração para o UOL, em Santos 26/02/2020 15h24 O volante Alison defendeu as ideias de jogo do técnico Jesualdo Ferreira, mas admitiu: não sabe quanto tempo o português terá no comando do Santos. O capitão sabe da cobrança, mas diz que vai acatar e acreditar que vai dar certo enquanto o treinador seguir no clube. O camisa 5 santista sabe da necessidade de vencer o clássico contra o Palmeiras neste sábado, às 16h, no Pacaembu. Alison afirmou que Jesualdo tem a confiança do elenco. Relacionadas Santos tem semana decisiva para Marinho chegar pronto à Libertadores Reapresentação com Jesualdo indica permanência do treinador no Santos Comentaristas da ESPN defendem permanência de Jesualdo: \"Segura a onda\" \"A pressão existe, cobrança também. Não sei quanto tempo o Jesualdo vai ter, mas sei que o tempo que ele tiver nós vamos acreditar no trabalho e procurar melhorar diariamente. Temos que vencer e alcançar coisas grandes. Terá nossa confiança, independentemente do tempo que tiver. Vamos continuar acreditando e procurar evoluir a cada dia\", disse o jogador em entrevista coletiva na tarde de hoje (26). Capitão santista na maioria dos jogos deste início do ano, Alison disse que não cabe a ele dizer se Jesualdo deve ou não continuar no Santos independentemente do resultado de sábado, mas reafirmou o desejo de reencontrar o bom futebol. \"Não cabe a mim dizer se ele deve ou não continuar. Enquanto ele for nosso técnico, vamos acatar as ideias, abraçar, acreditar que vai dar certo. Vamos continuar seguindo o trabalho dele. Por ser um clássico, não temos de escolher adversário e tivemos resultados ruins, precisamos vencer. Temos que nos preparar muito para jogos decisivos e que possamos reencontrar o caminho das vitórias e de boas apresentações.\" O Peixe lidera o grupo A do estadual com 11 pontos, quatro a mais do que a Ponte Preta, terceira colocada. Os dois primeiros de cada chave avançam para as quartas de final. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Gabriel Jesus faz seu maior jogo em merecida vitória do City sobre o Real Torcida organizada do Corinthians protesta em CT e critica T. Nunes e Luan Lyon bate Juventus e sai na frente por vaga em quartas da Liga dos Campeões Esporte Futebol PUBLICIDADE Colaboração para o UOL, em Santos© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Santos Peres pensa em Zé Ricardo e Abel para o lugar de Jesualdo José Carlos Peres, presidente do Santos, está muito descontente com o trabalho de Jesualdo Ferreira, treinador que 26/02/2020 16h38 Comentaristas da ESPN defendem permanência de Jesualdo: \"Segura a onda\" Mesmo liderando seu grupo no Campeonato Paulista, o futebol apresentado pelo Santos na competição vem pressionando 26/02/2020 13h06 Reapresentação com Jesualdo indica permanência do treinador no Santos Depois de dois dias de folga, o elenco do Santos se reapresentou neste terça-feira de Carnaval no CT Rei Pelé sob... 26/02/2020 07h00 Clubes pedirão antecipação de pagamentos de premiação do Brasileiro à Globo Em meio à provável mudança de premiação do Brasileiro, os clubes reivindicarão à Globo também uma antecipação de... 26/02/2020 04h00 Santos tem semana decisiva para Marinho chegar pronto à Libertadores O momento mais crítico da temporada do Santos, com clássico e estreia na Copa Libertadores da América à vista,... 26/02/2020 04h00 Em processo de recondicionamento físico, Aguilar treina com Santos B Felipe Aguilar treinou com o Santos B na manhã desta terça-feira. O zagueiro colombiano está em processo de... 25/02/2020 19h22 Opinião: é impossível discutir saída de Jesualdo antes de cobrar direção Como mostrou o UOL Esporte, no Santos já existem conselheiros que pedem a demissão do treinador Jesualdo Ferreira. 25/02/2020 10h05 Agora no Flamengo, Gustavo Henrique compara estilos de Jesus e Sampaoli Em busca de confiança para acelerar a adaptação no Flamengo, Gustavo Henrique foi questionado a respeito dos... 25/02/2020 10h05 Mauro Cezar: \"Dudu é um dos grandes jogadores da história do Palmeiras\" Dudu completou 300 jogos pelo Palmeiras na vitória por 1 a 0 diante do Guarani, sendo o autor do gol na partida... 25/02/2020 04h00 Juca: \"Corinthians não tem aquilo que se esperava que o Tiago trouxesse\" 25/02/2020 04h00 Nova pintura do muro do CT do Santos terá custo médio de R$ 30 mil O muro do CT Rei Pelé ganhará um novo desenho ainda nesse ano. Diversos artistas plásticos enviaram ao Santos os... 24/02/2020 18h20 Santos já cogita demitir Jesualdo, mas R$ 13,2 mi e política são barreiras O Santos nem sequer estreou na Copa Libertadores e lidera o seu grupo no Campeonato Paulista, mas ainda assim já... 24/02/2020 15h22 Posse de Bola #21: Gabigol idolatrado, virada de Diniz e a semana de Neymar No episódio #21 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Juca Kfouri e Mauro Cezar Pereira contam 24/02/2020 12h09 Santos chega a maratona de jogos importantes em clima de desconfiança O Santos terá sete dias de descanso e de treinos para tentar mudar o clima de desconfiança antes do próximo jogo... 24/02/2020 04h00 Com 6 gols em 7 jogos, Jesualdo ainda busca um ataque ideal para o Santos Em 2019, o Santos era reconhecido nacionalmente como uma equipe que jogava intensamente e que extraía o máximo de... 23/02/2020 04h00 Fla é campeão com Gabigol decisivo, e São Paulo brilha; veja gols da rodada Um sábado de Carnaval de festa para flamenguistas e são-paulinos. Ao mesmo tempo, um dia carnavalesco difícil para 22/02/2020 20h18 Jesualdo aceita cobranças e pede 'casa cheia' contra o Palmeiras Neste sábado (22), o Santos teve mais uma partida abaixo do esperado nesta temporada de 2020. A derrota para o... 22/02/2020 20h10 Com gols no primeiro tempo, Ituano vence Santos por 2 a 0 Ituano 2 x 0 Santos - Final 22/02/2020 18h31 Sasha lamenta momento do Santos: \"A desconfiança afetou um pouco o clube\" O Santos teve mais uma atuação ruim no Campeonato Paulista e a derrota para o Ituano neste sábado, por 2 a 0,... 22/02/2020 18h31 Agora contra Jesualdo: Ituano volta a dominar Santos e vence pelo Paulista Vivendo altos e baixos durante a temporada de 2020, o Santos voltou a jogar mal e foi derrotado fora de casa pelo... 22/02/2020 18h21 ASSISTA: De falta, Ituano amplia vantagem contra o Santos Do bico da área pelo lado direito, Corrêa surpreende Everson, cobra falta direto para o gol e amplia vantagem do... 22/02/2020 17h30 ASSISTA: Ituano sai na frente do Santos com golaço de fora da área Após inversão de jogo, Yago recebe na meia-direita, encara marcação de Felipe Jonathan e, com o pé esquerdo,... 22/02/2020 17h25 Santos encara Ituano com Arthur Gomes no lugar de Raniel no ataque Em busca de mais estabilidade nesta temporada de 2020, o Santos visita o Ituano em partida válida pela sétima... 22/02/2020 15h41 Flamengo na final; Corinthians, SPFC, Santos: jogos do sábado de Carnaval O mundo do futebol terá uma agenda agitada hoje com partidas importantes no Brasil e em campeonatos europeus. Os... 22/02/2020 04h00 Com aval de clubes, Fair Play da CBF deve ter punição dura a partir de 2022 A CBF negociou com os departamentos financeiros dos clubes neste ano o modelo do Fair Play financeiro que passa a... 22/02/2020 04h00 Jesualdo tenta exorcizar primeiro fantasma de Sampaoli por \"paz\" no Santos O Ituano não traz boas recordações ao torcedor do Santos. Além do título paulista perdido para a equipe do... 22/02/2020 04h00 Medalha? Sampaoli diz que não pisa no Santos enquanto Peres for presidente O técnico Jorge Sampaoli não deve buscar sua medalha de vice-campeão brasileiro pelo Santos tão cedo. Em... 22/02/2020 04h00 Santos promove seletiva em SP para categorias de base das Sereias da Vila O Santos abriu inscrições nesta semana para uma seletiva em São Paulo para as categorias de base das Sereias da... 21/02/2020 20h15 Santos x Ituano: onde assistir, horário, escalações, arbitragem e notícias O Santos visita o Ituano na tarde de amanhã (22), às 16h30, no estádio Novelli Júnior, em Itu-SP, em jogo válido... 21/02/2020 19h00 Raniel desfalca Santos, e Arthur Gomes deve ser titular contra o Ituano O atacante Raniel, que se sentiu mal e saiu ainda na primeira etapa no empate contra a Ferroviária, não viajou com 21/02/2020 15h22 Ansioso por estreia na temporada, Veríssimo brinca: \"Pareço um menino\" O zagueiro Lucas Veríssimo deve estrear na temporada 2020 neste sábado, às 16h30, quando o Santos visita o Ituano, 21/02/2020 10h37 Santos sobe promessa de 16 anos para o sub-20 e faz reformulação na base O Santos está reformulando a sua base e trocou o técnico de quatro categorias para a temporada 2020. Além das... 21/02/2020 04h00 Futebol e os ídolos para consumo imediato Pessoal, o papo de hoje é a respeito de ídolos no futebol. Sim, aqueles jogadores que os torcedores aplaudem com... 21/02/2020 04h00 Jobson revela reunião entre elenco e comissão após atuação ruim no Paulista O volante Jobson revelou na tarde de hoje (20) que o elenco santista se reuniu com a comissão técnica de Jesualdo... 20/02/2020 16h15 FPF premia clubes em evento de gestão; Palmeiras fica fora da lista Nesta quinta-feira, em evento celebrado no Museu do Futebol, em São Paulo, a Federação Paulista de Futebol... 20/02/2020 14h46 Peres pede paciência com Jesualdo no Santos e cita união do grupo O presidente do Santos, José Carlos Peres, foi o único mandatário entre os quatro grandes clubes paulistas a... 20/02/2020 14h06 Peres diz que \"assumiu\" cláusula por 50% de Soteldo e reclama de assédio O presidente José Carlos Peres disse, em entrevista hoje durante evento da Federação Paulista de Futebol (FPF),... 20/02/2020 12h24 De gandula do pai a saltos no asfalto: \"Eu nasci goleiro\", diz Everson Paixão nacional, o futebol do Brasil começa na rua ou na terra. Tirar \"a tampa do dedão\" ao chutar o asfalto é... 20/02/2020 04h00 Casão, Luxa, Andrés e outros contam como passarão carnaval na voz de Rudy O Carnaval está chegando e as personalidades do futebol contam, na imitação do humorista Rudy Landucci, como... 19/02/2020 12h59 Santos promove cinco jogadores que disputaram a Copinha para o time B O Santos promoveu cinco atletas que disputaram a Copa São Paulo de Futebol Jr no início deste ano para a equipe B: 19/02/2020 12h39 Santos faz homenagem para Marta no aniversário da jogadora A jogadora Marta recebeu os parabéns do Santos, seu ex-clube, no Twitter pelo seu aniversário. A atleta eleita... 19/02/2020 11h48 Santos fecha acordo com concessionária do Pacaembu para ao menos dez jogos O Santos anunciou na manhã de hoje (19) um acordo com a Allegra Pacaembu, concessionária que venceu a licitação do 19/02/2020 10h34 Santos quita dívida de R$ 2 milhões e fica em dia com Sánchez O Santos acertou no início do mês a dívida que tinha com o uruguaio Carlos Sánchez. Segundo apurou a De Primeira,... 19/02/2020 04h00 Juca: \"Eu vou bater palmas porque o Luxemburgo corrigiu o time dele?\" O Palmeiras estreou o gramado sintético de seu estádio com vitória de virada sobre o Mirassol, por 3 a 1, pelo... 19/02/2020 04h00 Como Lucas Veríssimo pode resolver saída de bola do Santos de Jesualdo O técnico do Santos, Jesualdo Ferreira, deve ter um grande reforço para a partida deste sábado, às 16h30, contra o 19/02/2020 04h00 Quesada vê Jesualdo pressionado e cita \"complacência\" com estrangeiros Após o empate em 0 a 0 entre Santos e Ferroviária no último domingo (16), Leandro Quesada, dos canais Fox Sports,... 18/02/2020 20h35 Fred é o mais novo \"livre\"; veja os sem clube que podem assinar de graça Fred obteve a rescisão com o Cruzeiro na manhã de hoje (18) por meio da justiça. O atacante de 36 anos está livre... 18/02/2020 17h50 Santos pede e deve mandar clássico contra o Palmeiras no Pacaembu O Santos pediu e a Federação Paulista de Futebol (FPF) aceitou: o clássico contra o Palmeiras, com mando do Peixe, 18/02/2020 12h13 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Após incêndio | Independente é poupada, e Carnaval de torcidas repetirá 2020","descricao":"Independente é poupada, e Carnaval de torcidas repetirá 2020","conteudo":"Independente Tricolor é poupada, e Carnaval repetirá 2020 Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Jornal diz que Neymar se recusou a participar de treino no PSG Jesus e De Bruyne decidem e City vira sobre o Real no Bernabéu Lucro da CBF com renda da Supercopa não cobre valor pago ao Flamengo PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Independente é poupada após incêndio, e Carnaval de torcidas repetirá 2020 Independente Tricolor desfilou com apenas um carro alegórico no último domingo (23), no Anhembi Imagem: Divulgação/Liga 00:00 Do UOL, em São Paulo 26/02/2020 12h53 Resumo da notícia Independente Tricolor seguirá no Grupo de Acesso 1 no Carnaval de 2021 Escola ligada à torcida do São Paulo não fez parte do concurso neste ano Incêndio de grandes proporções em outubro impediu desfile como esperado Mancha Verde, Dragões da Real e Gaviões da Fiel seguem no Grupo Especial Por fim, Camisa 12 e Torcida Jovem estão no Grupo de Acesso 2, a 3ª divisão As três principais divisões do Carnaval de São Paulo manterão no ano que vem as mesmas escolas de samba ligadas às torcidas de times do Estado que desfilaram em 2020. São elas: Mancha Verde, Dragões da Real e Gaviões da Fiel no Grupo Especial, Independente Tricolor no Grupo de Acesso 1, além de Camisa 12 e Torcida Jovem no Grupo de Acesso 2. O caso mais emblemático entre as seis escolas é da Independente, que não teve suas notas contabilizadas nesta temporada. A escola de samba ligada à maior torcida organizada do São Paulo teve o barracão atingido por um incêndio de grandes proporções em outubro do ano passado. Doze viaturas do Corpo de Bombeiros trabalharam no combate ao fogo na Fábrica do Samba II, na Vila Guilherme, Zona Norte da capital paulista. A Independente Tricolor divulgou que cerca de 70% da preparação para o Carnaval de 2020 já estava concluída, e quatro carros alegóricos foram completamente destruídos. Incêndio ocorreu em 14 de outubro de 2019; escola estava 70% pronta Imagem: Band/Reprodução Assim, as escolas do Grupo Especial e do Grupo de Acesso 1 se reuniram com a Liga independente das escolas de samba de São Paulo e decidiram que a Independente desfilaria com ajuda das concorrentes. Ela foi a primeira a desfilar no dia 23 (domingo), no Anhembi, contou com apenas uma alegoria, além de diversos integrantes sem fantasias, e ficou fora do concurso, sem suas notas contabilizadas. A agremiação seguirá no mesmo patamar para 2021. O tema do Carnaval foi \"Utopia. É preciso acreditar\", definido antes dos problemas. Grupo Especial Campeã nos desfiles de 2019, a Mancha Verde ficou em segundo lugar neste ano, com um décimo a menos que a Águia de Ouro. A escola ligada à torcida organizada do Palmeiras apresentou o enredo \"Pai! Perdoai, eles não sabem o que fazem\", uma reflexão sobre atos condenáveis do homem ao longo da história. A Dragões da Real, ligada à outra torcida são-paulina, terminou em sexto depois de apresentar o enredo \"A revolução do riso: a arte de subverter o mundo pelo divino poder da alegria\", mencionando Santimbancos, Charles Chaplin e os Doutores da Alegria. Mancha Verde foi vice-campeã do Carnaval de São Paulo em 2020, atrás só da Águia de Ouro Imagem: Mariana Pekin/UOL A Gaviões da Fiel, ligada à torcida do Corinthians, ficou apenas no décimo lugar com o samba-enredo \"Um não sei quê, que nasce não sei de onde, vem não sei como e explode não sei porquê\", sobre o amor. A escola viveu momentos tensos na apuração, com ameaça de descenso, mas ficou duas posições acima de X-9 Paulistana e Pérola Negra. Grupo de Acesso 2 A Camisa 12, escola de samba ligada à torcida do Corinthians, terminou a apuração do Grupo de Acesso 2 com 269,9 pontos, apenas um décimo a menos que a Morro da Casa Verde, que se classificou para o Grupo de Acesso 1, em que enfrentará as rebaixadas do Grupo Especial e também a Independente Tricolor. A Camisa 12 apresentou o samba-enredo \"O pão nosso de cada dia nos dai hoje!\", com coautoria do cantor Dudu Nobre. Por fim, a Torcida Jovem, ligada à maior torcida organizada do Santos, terminou com 269,7 pontos, na quarta posição. A agremiação contou com o samba-enredo \"Deixa isso pra lá... vem pra cá. Prepare o seu coração pras coisas que eu vou contar\", homenagem ao cantor e compositor santista Jair Rodrigues, morto em 2014. Torcida Jovem no Carnaval 2020 https://t.co/tnvR3JBZ5c -- Torcida Jovem (@tjovemsfc) February 25, 2020 Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Jornal diz que Neymar se recusou a participar de treino no PSG Jesus e De Bruyne decidem e City vira sobre o Real no Bernabéu Lucro da CBF com renda da Supercopa não cobre valor pago ao Flamengo CarnaUOL Esporte São Paulo São Paulo PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Odair mexe no Fluminense para estreia na Copa do Brasil; veja escalação O Fluminense terá mudanças em sua escalação para enfrentar o Moto Club-MA pela primeira fase da Copa do Brasil.... 26/02/2020 20h37 Sergio Ramos se torna jogador mais 'sujo' da história da Champions Sergio Ramos foi expulso aos 40 minutos do segundo tempo na derrota do Real Madrid por 2 a 1 para o Manchester... 26/02/2020 20h30 Sem Moisés, Inter escala Uendel na lateral para pegar o Tolima; veja o time Moisés não se recuperou da entorse no tornozelo esquerdo e Uendel será titular do Internacional contra o Tolima,... 26/02/2020 20h24 Athlético-PR sonda Santos por Uribe, mas atacante segue no Peixe O Santos foi procurado pelo Athlético-PR em busca do empréstimo do atacante Uribe, porém o negócio não avançou e... 26/02/2020 20h19 Com Rafinha titular, Flamengo está escalado para Recopa Sul-Americana O Flamengo terá o lateral-direito Rafinha na final da Recopa Sul-Americana, hoje (26), contra o Independiente del... 26/02/2020 20h03 Bruno Guimarães brilha em estreia na Champions e comanda meio-campo do Lyon Bruno Guimarães mostrou mais uma vez que pode ser protagonista do Lyon mesmo no começo da sua trajetória no clube... 26/02/2020 19h57 Nos pênaltis, Juventude se classifica na Copa do Brasil diante do XV de Piracicaba Em um cenário de muita disputa e classificação definida somente na marca da cal, o Juventude se classificou as... 26/02/2020 19h57 Vinícius Jr lamenta derrota de virada: 'Dois gols em 5 minutos é difícil' Vinícius Júnior foi um dos poucos jogadores do Real Madrid a ser poupado pela imprensa espanhola após a derrota do 26/02/2020 19h49 De Jong sobre Messi: 'Não direi a ele como quero que ele jogue' Uma das principais contratações do Barcelona no início da temporada, De Jong virou titular da equipe. Após boa... 26/02/2020 19h45 Enfim, City e Jesus se agigantam em jogo grande da Liga dos Campeões Que virada no Bernabéu! Histórica! 26/02/2020 19h29 Jornais espanhóis elogiam Vinícius Jr em críticas ao Real por derrota O atacante Vinícius Júnior foi poupado das muitas críticas feitas por jornais espanhóis ao Real Madrid após a... 26/02/2020 19h29 Gabriel Jesus e Vinícius Jr brilharam, mas o Rei-Sol foi De Bruyne Gabriel Jesus, o vencedor, e Vinícius Jr, o perdedor foram muito bem no encontro entre Manchester City 2, x Real... 26/02/2020 19h25 Com grande atuação de Bruno Guimarães, Lyon vence Juventus Uma grande vantagem pro jogo da volta. O Lyon venceu a Juventus por 1 a 0 no primeiro jogo das oitavas de final da 26/02/2020 19h13 Guardiola dá xeque-mate em Zidane Há jogos e jogos, empates 0 a 0 e empates 0 a 0. 26/02/2020 19h10 City vence o Real Madrid de virada e fica perto das quartas na Champions O Manchester City largou na frente na disputa por uma vaga nas quartas de final da Liga dos Campeões da Europa. De 26/02/2020 19h08 Botafogo não regulariza Honda e japonês está fora contra o Boavista A estreia de Keisuke Honda ainda não tem data para acontecer. Por mais que existisse certa expectativa para o... 26/02/2020 19h03 Com Honda em campo, Botafogo vence Madureira em jogo-treino O Botafogo realizou um teste antes da estreia na Taça Rio, o segundo turno do Campeonato Carioca. Nesta... 26/02/2020 19h01 Gabriel Jesus ou Gabigol? Ou os dois juntos? Gabriel Jesus foi decisivo pelo seu Manchester City contra o Real Madrid pela Champions League. Quando o time... 26/02/2020 18h57 Gabriel Jesus faz seu maior jogo em merecida vitória do City sobre o Real Gabriel Jesus fez um grande jogo como titular no Santiago Bernabéu, fez a aposta de Guardiola valer à pena e foi... 26/02/2020 18h56 Jesus e De Bruyne decidem e City vira sobre o Real no Bernabéu O Manchester City saiu na frente na partida de ida das oitavas de final da Liga dos Campeões ao bater o Real... 26/02/2020 18h53 Dupla da seleção dá susto e deixa treinamento do Grêmio mais cedo Dois dos principais jogadores do Grêmio deixaram o treinamento de hoje (26) mais cedo. Everton e Matheus Henrique... 26/02/2020 18h41 Real Madrid é trollado nas redes sociais e faz publicação citando covid-19 Uma campanha do Real Madrid nas redes sociais causou dor de cabeça hoje ao fazer o clube publicar uma mensagem... 26/02/2020 18h26 Torcida corintiana protesta contra diretoria no CT; Luan e Tiago Nunes são cobrados Antes do jogo do Corinthians da noite desta quarta-feira, contra o Santo André, em sua arena, as principais... 26/02/2020 18h10 Exército faz a segurança dos jogos de Ceará e Fortaleza na Arena Castelão Homens do Exército farão a segurança externa da Arena do Castelão para o jogo entre Fortaleza e Independiente... 26/02/2020 18h10 Luxemburgo esboça Palmeiras para o clássico à espera de reforço; veja time Vanderlei Luxemburgo repetiu a escalação do Palmeiras, em treino tático desta quarta-feira, na Academia de... 26/02/2020 17h53 Protesto da Gaviões da Fiel, organizada do Corinthians, no CT Joaquim Grava 26/02/2020 17h46 Neymar é suspenso por apenas um jogo no Campeonato Francês Neymar, expulso no último domingo (23) na vitória do Paris Saint-Germain sobre o Bordeaux, foi suspenso por apenas 26/02/2020 17h43 Coronavírus: Temor leva torcedores a usarem máscaras em jogos da Champions 26/02/2020 17h39 Dele Alli é acusado de má conduta após fazer piada com o covid-19 nas redes Dele Alli foi acusado de má conduta pela Federação Inglesa de Futebol. O motivo foi uma publicação nas redes... 26/02/2020 17h12 Presidente do Atlético após demitir Cristóvão: \"falta qualidade no mercado\" O Atlético-GO anunciou na noite de ontem (25) a demissão do técnico Cristóvão Borges, que deixa o cargo com quatro 26/02/2020 17h09 Griezmann comenta sobre estilo de jogo de Setién em relação a Valverde Aproximadamente um mês e meio após a demissão de Ernesto Valverde e a chegada de Quique Setién, os jogadores do... 26/02/2020 16h53 Teto salarial barra atacantes e Athletico aposta na base para Libertadores Bissoli, Pedrinho e Vitinho: estes deverão serem os atacantes do Athletico, ao lado de Nikão e Carlos Eduardo, na... 26/02/2020 16h53 Marca esportiva brasileira busca expansão para mais de 20 países A principal fornecedora de materiais esportivos para goleiros do Brasil, a Poker, tem buscado novos horizontes. A... 26/02/2020 16h45 Rony será apresentado nesta quinta e vive expectativa de estreia no Verdão Segundo reforço para a temporada, Rony será apresentado pelo Palmeiras nesta quinta-feira, às 14h, na Academia de... 26/02/2020 16h42 Peres pensa em Zé Ricardo e Abel para o lugar de Jesualdo José Carlos Peres, presidente do Santos, está muito descontente com o trabalho de Jesualdo Ferreira, treinador que 26/02/2020 16h38 Vinícius Jr e Gabriel Jesus serão titulares e se enfrentam pela Champions O confronto entre Real Madrid e Manchester City, pelo jogo de ida das oitavas de final da Liga dos Campeões,... 26/02/2020 16h36 Rivelino e Guevara, 1968 Por ROBERTO VIEIRA 26/02/2020 16h30 Rhuan Jesus se apresenta ao Letão BFC Daugavpils neste sábado O goleiro Rhuan Jesus se apresenta ao BFC Daugavpils, neste sábado (29 de fevereiro), na cidade de Daugavpils, na... 26/02/2020 16h21 Bruno Henrique fala sobre clássico e Liberta: 'Todo mundo está preparado' Vindo de três vitórias consecutivas, o Palmeiras se prepara para uma sequência de jogos importantes. No sábado... 26/02/2020 16h16 Confronto entre brasileiros marca estreia da Super Liga da Malásia A Super Liga da Malásia começará no dia 28 de fevereiro e será marcada pelo duelo brasileiro na partida entre... 26/02/2020 16h05 Torcida do Grêmio critica presença de Maicon e Thiago Neves no carnaval Os meio-campistas Maicon e Thiago Neves foram fotografados em meio a comemoração das festividades no carnaval em... 26/02/2020 16h05 Infantino: 'Nossa principal missão é verdadeiramente globalizar, popularizar e democratizar o futebol' O presidente da Fifa, Gianni Infantino, avaliou positivamente os seus primeiros quatro anos de mandato e projetou... 26/02/2020 15h57 Volante do Santo André quer jogo sem erros contra o Corinthians Uma das contratações do Santo André para esta temporada, o volante Nando Carandina, ex-Paysandu, Red Bull e... 26/02/2020 15h53 Barack Obama, o Brasil, o futebol, a educação e o Projeto de Lei, em trâmite no Senado Federal, que cria o novo sistema do futebol POR RODRIGO R. MONTEIRO DE CASTRO 26/02/2020 15h52 Diretor do Vasco confirma acerto com meia do Independiente-ARG O diretor-executivo de futebol do Vasco, André Mazzuco, concedeu entrevista coletiva na tarde de hoje (26) no CT... 26/02/2020 15h52 Com Liberta, Volpi crê em São Paulo preparado para enfrentar maratona O São Paulo inicia no próximo domingo uma maratona de sete jogos em 21 dias. Isso porque vai começar a fase de... 26/02/2020 15h40 Mbappé: 'Zidane querer me ver jogando era como estar na lua' Kylian Mbappé publicou uma carta no 'The Players Tribune', na qual lembrava os dias em que treinava no Real Madrid 26/02/2020 15h38 Alison admite pressão, mas não opina sobre continuidade de Jesualdo Alison foi o primeiro jogador do Santos a falar com a imprensa desde a derrota contra o Ituano, neste sábado, em... 26/02/2020 15h36 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Eleições nos EUA | Cada vez mais eleitores acreditam que Sanders pode vencer Trump","descricao":"Cada vez mais eleitores acreditam que Sanders pode vencer Trump","conteudo":"Cada vez mais eleitores democratas acreditam que Sanders pode vencer Trump, mostra pesquisa - 26/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Avô que deixou neta cair de navio vai se declarar culpado por morte Coronavírus deve se espalhar pelo Brasil, mas não há motivo para pânico Bolsonaro distribui vídeo sobre 15/3 e políticos veem ataque à democracia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Eleições Americanas Cada vez mais eleitores democratas acreditam que Sanders pode vencer Trump, mostra pesquisa 11.fev.2020 - Bernie Sanders venceu com vantagem estreita a primária democrata de New Hampshire Imagem: Timothy A.Clary/AFP 00:00 26/02/2020 16h37 Os pré-candidatos presidenciais democratas rivais de Bernie Sanders alertaram que indicar o autodenominado democrata socialista garantirá a reeleição do presidente Donald Trump, mas um número crescente de eleitores do partido veem o senador como sua melhor chance de vencer em novembro. O desempenho impressionante de Sanders no caucus de Nevada na semana passada, turbinado pelo apoio cada vez maior em idades, raças e ideologias variadas, acionou os alarmes entre autoridades do Partido Democrata que acreditam que colocar o ícone progressista na cabeça da chapa prejudicará as chances da sigla, e não somente na eleição nacional. Relacionadas Eleições nos EUA: resultado preliminar aponta vitória de Bernie Sanders na prévia democrata em Nevada EUA: Sanders vence em Nevada e consolida posição na disputa democrata Sanders vira alvo em debate democrata antes das primárias na Carolina do Sul A elegibilidade de Sanders foi um dos temas principais do debate presidencial democrata de terça-feira na Carolina do Sul. Seus rivais argumentaram que suas propostas de políticas liberais, como o Medicare Para Todos, que substituiria os planos de saúde particulares por um programa governamental, seriam uma \"catástrofe\" eleitoral que privaria os democratas da Casa Branca e do controle do Congresso. Mas a pesquisa Reuters/Ipsos mais recente mostra que o ímpeto crescente de Sanders na corrida —uma quase vitória em Iowa, uma vitória apertada em New Hampshire e um triunfo decisivo em Nevada— lhe deu mais credibilidade com os eleitores democratas. Cerca de 26% dos democratas e independentes entrevistados entre 17 e 25 de fevereiro disseram acreditar que Sanders é o democrata mais forte em uma disputa com Trump. Outros 20% apontaram o empresário bilionário Michael Bloomberg, e 17% o ex-vice-presidente Joe Biden. Foi uma grande mudança em relação ao mês anterior, quando 27% dos entrevistados deram a vantagem a Biden e só 17% acreditavam que Sanders poderia derrotar Trump. No caucus de Nevada, Sanders obteve o apoio da maioria dos eleitores latinos e liderou entre a maioria dos grupos demográficos divididos por gênero, renda e inclinação política. As exceções notáveis foram aqueles de 65 anos ou mais, além de eleitores negros, a maioria dos quais endossou Biden. Isso também pode estar mudando. A mesma pesquisa Reuters/Ipsos indicou que Sanders superou Biden nacionalmente entre os eleitores negros pela primeira vez. A primária de sábado na Carolina do Sul será o primeiro grande teste do apelo de Sanders entre os eleitores afro-norte-americanos, que representam cerca de 60% do eleitorado democrata do Estado. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora GOLPISTAS ASSANHADOS 1: Bolsonaro comete novo crime de responsabilidade Toffoli defende Parlamento após vídeo divulgado por Bolsonaro Coronavírus deve se espalhar pelo Brasil, mas não há motivo para pânico Internacional PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Eleições Americanas Sanders vira alvo em debate democrata antes das primárias na Carolina do Sul Os pré-candidatos democratas à presidência dos Estados Unidos atacaram na noite de terça-feira o favorito Bernie... 26/02/2020 06h10 Eleições nos EUA: Bloomberg paga outdoors para trollar Trump O ex-prefeito de Nova York Michael Bloomberg, candidato nas disputas primárias do Partido Democrata à presidência... 25/02/2020 11h14 EUA: Menino pede ajuda a candidato democrata para se assumir gay Pete Buttigieg, um dos candidatos democratas à presidência dos Estados Unidos, compartilhou ontem com seus... 25/02/2020 09h53 Sanders diz que adversário Bloomberg não empolgará eleitores nos EUA O candidato democrata à Presidência dos Estados Unidos, Bernie Sanders, disse no sábado que Mike Bloomberg não... 16/02/2020 15h10 Gigantes de mídias sociais põem eleições justas em risco Brasil e Estados Unidos não são os únicos países a realizarem eleições neste ano —cerca de 80 nações ao redor do... 15/02/2020 16h57 Bernie Sanders denuncia ataques homofóbicos contra rival Pete Buttigieg Washington, 14 Fev 2020 (AFP) - O senador Bernie Sanders denunciou nesta sexta-feira os \"escandalosos\" ataques... 14/02/2020 17h31 Pré-candidatos bilionários agitam corrida democrata para a Casa Branca Os bilionários Michael Bloomberg e Tom Steyer investem milhões de dólares do próprio bolso na corrida democrata... 14/02/2020 10h42 Joe Biden busca recomeço após tropeço em New Hampshire A campanha de Joe Biden para conseguir a indicação do Partido Democrata nas eleições presidenciais dos Estados... 13/02/2020 09h58 R$ 14 milhões por dia: a estratégia eleitoral sem precedentes de Michael Bloomberg nos EUA \"Você acha que as pessoas estão interessadas interessadas em ver dois bilionários brigando no Twitter?\", perguntou 12/02/2020 13h00 Sanders vence primária de New Hampshire com ligeira vantagem sobre Buttigieg Bernie Sanders venceu com vantagem estreita a primária democrata de New Hampshire na terça-feira, solidificando... 12/02/2020 07h32 Trump e Bloomberg se acusam de racismo em meio a acirramento de campanha WASHINGTON (Reuters) — O presidente dos Estados Unidos, Donald Trump, e o pré-candidato presidencial democrata... 11/02/2020 16h41 Após caos em Iowa, New Hampshire tem primárias visadas; entenda o processo Após uma semana atribulada, democratas e republicanos norte-americanos preparam-se para uma nova etapa na corrida... 11/02/2020 04h00 Confusão nas prévias e impeachment deixam eleições nos EUA de ponta-cabeça A semana não está sendo das mais animadoras para o Partido Democrata nos Estados Unidos. 08/02/2020 04h00 Ex-secretário da Marinha de Trump apoia Bloomberg para presidência dos EUA (Reuters) - O ex-secretário da Marinha Richard V. Spencer manifestou hoje seu apoio ao pré-candidato presidencial... 07/02/2020 17h33 Pete Buttigieg, a surpresa que pode virar a esperança democrata nos EUA Até pouco tempo um desconhecido dentro do próprio partido, jovem concorrente sai fortalecido da primária de Iowa.... 07/02/2020 11h16 Resultados finais mostram vitória apertada de Buttigieg em prévia democrata de Iowa Pete Buttigieg venceu por pouco o caucus (termo em inglês para primária) presidencial democrata do estado... 07/02/2020 10h12 Líder do Partido Democrata pede revisão do resultado das primárias em Iowa O presidente do Partido Democrata dos Estados Unidos, Tom Perez, pediu hoje uma revisão dos resultados da primeira 06/02/2020 14h52 Saiba quem é Pete Buttigieg, azarão democrata na corrida pela Casa Branca Ele causou surpresa e se afirmou como candidato essencial na disputa pela Casa Branca. De acordo com resultados... 05/02/2020 13h27 \"Você não me intimidará\", diz Bloomberg a Trump O pré-candidato democrata à Presidência dos Estados Unidos Michael Bloomberg prometeu ontem que não deixará o... 04/02/2020 11h27 Sanders anuncia que lidera a disputa após fiasco da primária democrata em Iowa A votação no estado de Iowa que deu início ontem à disputa pela indicação democrata para a eleição presidencial... 04/02/2020 06h33 Bloomberg oficializa pré-candidatura por Democratas à presidência dos EUA O ex-prefeito de Nova York e empresário Michael Bloomberg anunciou neste domingo oficialmente sua pré-candidatura... 24/11/2019 13h16 Em silêncio na corrida presidencial democrata, Obama é onipresente em debate O ex-presidente dos Estados Unidos, Barack Obama, não estava no palco do debate de pré-candidatos presidenciais... 01/08/2019 10h36 Segunda rodada de debate democrata é marcada por ataques a Joe Biden A segunda rodada do debate dos pré-candidatos do Partido Democrata dos Estados Unidos às eleições presidências de... 28/06/2019 07h52 Desafeto de Bolsonaro, prefeito de NY anuncia pré-candidatura à presidência O prefeito de Nova York, o democrata Bill de Blasio, que recentemente entrou em um embate com o presidente... 16/05/2019 08h37 Ex-vice de Obama anuncia pré-candidatura à Presidência nos EUA Joe Biden, que foi vice-presidente de Barack Obama, anunciou nesta quinta-feira (25) sua pré-candidatura à... 25/04/2019 20h48 Obama dá conselhos a possíveis presidenciáveis democratas, mas não apoia ninguém Uma reunião secreta dos doadores do ex-presidente americano Barack Obama foi convocada em Washington no começo... 20/02/2019 00h01 Como o sexismo se manifesta na campanha eleitoral nos Estados Unidos Nas palavras de seus detratores durante a corrida presidencial de 2016, Hillary Clinton era abrasiva e irritante.... 13/02/2019 00h01 Pensando em 2020, democratas buscam candidato comprometido, mas que consiga derrotar Trump Medicare para todos. Uma garantia federal de emprego. O \"New Deal Verde\". Fim do dinheiro para os supercomitês de... 16/01/2019 00h01 Democrata Julian Castro lança candidatura à Presidência dos EUA em 2020 Democrata do Texas, Julian Castro, um ex-prefeito de San Antonio que se tornou o principal nome de habitação nos... 12/01/2019 16h43 Americanos tentaram imitar truques online russos em eleição para o Senado no Alabama Assim que as maquinações eleitorais online da Rússia vieram à tona no ano passado, um grupo de especialistas em... 21/12/2018 00h01 Brasileira perde eleição na Flórida por 309 votos e planeja candidatura maior em 2020 A advogada brasileira Renata Castro Alves, 35, esteve perto de entrar na política dos Estados Unidos nas eleições... 13/11/2018 04h01 Flórida terá recontagem de votos para governador e senador, dias após eleitores irem às urnas A Flórida ordenou neste sábado uma recontagem de votos nas eleições de governador e senador por esse estado dos... 10/11/2018 18h07 Facebook teve um dia seguro na eleição americana, mas precisa continuar em alerta Depois de um dia de votação livre de desinformação nas redes sociais, e com poucos sinais do tipo de invasão de... 09/11/2018 00h01 Caos republicano e foco dos democratas fez Trump sofrer uma derrota nas eleições para a Câmara A mensagem do deputado republicano Kevin McCarthy, o líder da maioria na Câmara, foi urgente e incisiva. Em uma... 09/11/2018 00h01 Ativistas de Parkland enfrentaram o lobby por armas, mas perderam eleição na Flórida Após o massacre em um colégio em Parkland, Flórida, os sobreviventes se viram enfrentando a Associação Nacional do 09/11/2018 00h01 Análise: 'Modelo Trump', adotado por Bolsonaro no Brasil, dá sinais de desgaste nos EUA Jair Bolsonaro (PSL) utilizou muitas táticas de Donald Trump na última eleição presidencial no Brasil: rejeição à... 08/11/2018 04h01 Opinião: Pode parecer que não, mas houve interferência nas eleições americanas deste ano Com as eleições de 2018 para trás, muitos de nós estão suspirando em alívio. Aqueles acompanhando atentamente pela 08/11/2018 04h00 A onda azul de oposição a Trump não aconteceu. Talvez porque as expectativas fossem altas demais Por que o desempenho dos democratas nas eleições de 2018 parece tão... sonso? Medíocre? Duas coisas vêm à mente. 08/11/2018 04h00 Com diversas vitórias, mulheres ajudaram os democratas a conquistar o controle da Câmara Elas marcharam, elas concorreram e, no dia das eleições, elas venceram. 08/11/2018 00h01 Primeira deputada indígena dos EUA era lutadora de MMA e tentou vaga no TUF As eleições desta terça-feira (6) nos Estados Unidos para o Congresso elevaram o patamar feminino na política do... 07/11/2018 12h44 Análise: Trump é a linha divisória de um país que sai das urnas ainda mais polarizado Uma nação polarizada está mais profundamente dividida hoje. Em um único dia de eleições, na terça-feira (6), os... 07/11/2018 11h58 Democratas tiram republicanos do comando de 7 governos de estado Os democratas foram eleitos, na terça-feira (6), em pelo menos sete estados que eram governados pelos... 07/11/2018 09h42 Análise: Perda da maioria na Câmara deixa republicanos ainda mais dependentes de Trump A perda do controle da Câmara dos Deputados dos Estados Unidos deixará o Partido Republicano com uma bancada... 07/11/2018 08h52 Contas do Facebook removidas antes das eleições nos EUA estão ligadas à Rússia As 115 contas que o Facebook removeu da rede social e do Instagram poucas horas antes das eleições legislativas de 07/11/2018 08h47 Congresso dos EUA terá, pela 1ª vez, mulheres indígenas e muçulmanas Pela primeira vez, mulheres indígenas e muçulmanas foram eleitas para o Congresso americano, reafirmando a... 07/11/2018 08h24 Democratas tiram republicanos do comando de 4 estados americanos Os democratas foram eleitos, na terça-feira (6), em quatro estados governados pelos republicanos: Novo México,... 07/11/2018 03h34 Trump se gaba de \"tremendo sucesso\" nas eleições legislativas dos EUA O presidente americano, Donald Trump, se gabou nesta terça-feira (7) de um \"tremendo sucesso\" nas eleições... 07/11/2018 02h52 Partido de Trump perde maioria da Câmara, mas mantém comando no Senado O Partido Republicano, de Donald Trump, perdeu a maioria da Câmara de Deputados dos Estados Unidos e manteve o... 07/11/2018 02h24 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Folia no Brasil  | Reconhecimento facial por aplicativo captura 42 foragidos no Carnaval de Salvador","descricao":"Reconhecimento facial por aplicativo captura 42 foragidos no Carnaval de Salvador","conteudo":"Reconhecimento facial por app captura 42 foragidos no Carnaval de Salvador - 26/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Reconhecimento facial por app captura 42 foragidos no Carnaval de Salvador Os dados do Face Check foram apresentados na manhã de hoje, no Quartel do Comando Geral da Polícia Militar Imagem: Divulgação SSP-BA 00:00 Aliny Gama Colaboração para o UOL 26/02/2020 13h31 O aplicativo Face Check, da SSP-BA (Secretaria de Segurança Pública da Bahia), reconheceu e auxiliou na captura de 42 pessoas foragidas da Justiça durante o Carnaval de Salvador 2020. A ferramenta tecnológica indicou semelhança acima de 90%. A SSP-BA destacou que o Carnaval de Salvador terminou sem registro de morte violenta. Ontem um homem suspeito de atirar contra três pessoas que estavam no circuito Osmar, foi preso. Ele usava tornozeleira eletrônica e foi capturado com auxílio da tecnologia do sistema de monitoramento de presos. Relacionadas Feliz 2020? Web comemora começo do ano com fim do Carnaval SP tem menor número de mortes nas estradas durante Carnaval em 20 anos Perdeu ou achou documento no Carnaval? Serviço dos Correios pode ajudar Dos 42 foragidos com ordem de prisão em aberto, 40 são do sexo masculino e dois femininos. Os dados apontam ainda que dos 42 presos foragidos, existiam dois envolvidos em homicídios, 13 relacionados a tráfico de drogas, 14 procurados por roubos, três ligados a furtos, entre outros casos. Os dados do Face Check foram apresentados na manhã de hoje, no Quartel do Comando Geral da Polícia Militar, durante coletiva sobre os registros da festa. \"O sistema é multibiométrico e identifica o indivíduo tanto pelas impressões digitais como pela fotografia da face\", diz a diretora do IIPM, Socorro de Maria. A tecnologia foi usada pela primeira vez, em fase de testes, e é ligada ao banco de dados do IIPM (Instituto de Identificação Pedro Mello) possibilitando as equipes do DPT (Departamento de Polícia Técnica) a identificar um foragido da Justiça, apontado pelo sistema de reconhecimento facial, no período máximo de um minuto. O aplicativo acessa cerca de 160 mil cadastros dos 9 milhões de registros informatizados do IIPM. O perito faz a fotografia do indivíduo e o sistema, em um minuto, apresenta o cadastro com os dados daquela pessoa. \"O Carnaval de 2020 confirma o nosso pioneirismo no uso de tecnologia de ponta em grandes eventos. Começamos na festa do ano passado, com o reconhecimento facial e tivemos um preso. Na Micareta de Feira de Santana alcançamos 33 foragidos e agora, encerramos a folia de Salvador com 42 capturados\", destacou o secretário da Segurança Pública, Maurício Teles Barbosa. Imagem: Divulgação SSP-BA Número real de foliões O aplicativo Face Check também pôde medir o total de pessoas que passaram pelo Carnaval de Salvador 2020: 11,7 milhões entre quinta-feira (20) e a quarta-feira de cinzas (26). Os dados apontaram que 6,9 milhões ficaram no circuito Dodô (Barra/ Ondina). Já 3,4 milhões de foliões se concentraram no circuito Osmar (Centro) e 1,4 milhões no circuito Batatinha (Centro Histórico). \"A contagem foi realizada pelo Sistema de reconhecimento facial, que também confirmou uma grande migração do público para o circuito orla\", destacou a pasta. Ocorrências e produtividade A secretaria destacou ainda que o Carnaval de Salvador terminou sem registro de morte violenta nos três circuitos. Não houve também latrocínio (roubo seguido de morte) e lesão dolosa seguida de morte. As tentativas de homicídio tiveram queda de 70%. Foram três casos computados este ano, contra 10 registros em 2019. \"Nos seis dias de festa 3.110 suspeitos foram conduzidos aos postos, resultando nas prisões em flagrante de 52 criminosos. Nas Centrais de Flagrantes a polícia contabilizou ainda cinco registros de armas brancas apreendidas\", informou a secretaria. Durante o Carnaval de Salvador 2020 foram registados nove casos de importunação sexual, um de homofobia, dois de racismo, 157 roubos, 1.090 furtos, e 120 lesões corporais. Já no Carnaval de 2019, foram registrados 121 roubos, 891 furtos e 118 casos de lesão corporal. \"Se pegarmos o número geral de público e fizermos uma conta proporcional à quantidade de ocorrências, temos 0,003% de vítimas de delitos. É pouco levando em consideração uma festa de rua, com locais apertados, uso excessivo de álcool e, em alguns casos, de drogas ilícitas\", ressaltou Barbosa. Comunicar erro As mais lidas agora O samba mais cantado aliado a bom gosto e riqueza deu o título a Viradouro Após imitar Bolsonaro, Adnet comemora 10º lugar com a São Clemente: \"Festa\" Jovem relata homofobia em bar no Carnaval de SP: \"Tapa na cara e pauladas\" Grande Rio perde no fim, e web vibra com 'derrota' de Globo e Flu Entretenimento PUBLICIDADE CarnaUOL Paolla Oliveira celebra o segundo lugar da Grande Rio no Carnaval 2020: 'Foi realmente muito especial' A atriz fez um textão e declarou o seu amor pela escola da samba 26/02/2020 20h57 Musa da Viradouro, Lore Improta não aguenta emoção e comemora vitória da escola: \"Respeita\" Escola ganha seu segundo título e dançarina compartilha alegria com os fãs 26/02/2020 20h48 Iza, rainha estreante, celebra volta da Imperatriz: 'Não deveria ter caído' Estreando no posto de rainha de bateria do Carnaval do Rio, a cantora Iza esteve na quadra da Imperatriz para... 26/02/2020 20h47 Após imitar Bolsonaro, Adnet comemora 10º lugar com a São Clemente: \"Festa\" Depois de imitar o presidente Jair Bolsonaro (sem partido), Marcelo Adnet comemorou o tímido 10º lugar com a São... 26/02/2020 20h22 O samba mais cantado aliado a bom gosto e riqueza deu o título a Viradouro Pela primeira vez em muitos anos, não havia uma clara favorita ao título do Carnaval carioca. As escolas que mais... 26/02/2020 20h18 Luiza Brunet se emociona com retorno da Imperatriz para a elite do Carnaval A modelo Luiza Brunet ficou emocionada com o título da Série A do Carnaval 2020 do Rio de Janeiro conquistado pela 26/02/2020 20h17 Camila Queiroz posa de maiô e deixa pernões à mostra: \"O Carnaval ainda não acabou\" Camila Queiroz usou o Instagram na noite desta quarta-feira (26) para compartilhar um clique em que posa com um... 26/02/2020 20h11 Prefeitura coleta mais de 560 toneladas de resíduos no Carnaval de SP A prefeitura de São Paulo, por meio da Autoridade Municipal de Limpeza Urbana (Amlurb), coletou 560,6 toneladas de 26/02/2020 19h59 Imperatriz Leopoldinense vence Série A e volta à elite do Carnaval do Rio A escola Imperatriz Leopoldinense foi a campeã da Série A do Carnaval 2020 do Rio de Janeiro e estará de volta à... 26/02/2020 19h51 Preta Gil enaltece desfile da campeã Viradouro: 'Lembrei da minha infância' Na noite de hoje, Preta Gil publicou em seu Instagram um texto enaltecendo a Viradouro, que se sagrou campeã do... 26/02/2020 19h41 Iza acompanha apuração do Carnaval na quadra da Imperatriz Leopoldinense A cantora Iza, musa da bateria da Imperatriz Leopoldinense, acompanhou a apuração da Série A do Carnaval 2020... 26/02/2020 19h39 Apuração do Rio tem Jojo estressada, Paolla Oliveira ausente e Lexa manca A disputa acirrada pelo título do Carnaval 2020 até o último quesito entre Grande Rio, Beija-Flor e Viradouro... 26/02/2020 19h18 Componente desfilou motivada por traição: 'Ganhei chifre e título' Jaqueline Braga de Jesus Alves é uma das mais eufóricas na comemoração do título da Viradouro, campeã do Carnaval... 26/02/2020 19h11 Musa da Viradouro, Lorena Improta fala de título da escola: 'Sou pé quente' Lorena Improta tem um histórico de conquistas com a Viradouro. Quando a escola ainda estava na série A, em 2018, a 26/02/2020 19h08 Associação de Bares e Restaurantes comemora sucesso da Arena Gastronômica no Carnaval do Recife A seção Pernambuco da Associação Brasileira de Bares e Restaurantes não divulgou dados sobre o comércio geral de... 26/02/2020 19h03 Web zoa jurado que não deu nenhum 10 no Rio: 'O Carnaval foi uma b*sta' O jurado Fernando Lima, da categorias Alegorias e Adereços, se destacou durante a apuração das notas dos desfiles... 26/02/2020 19h02 Portelense, Emanuelle Araújo exalta desfile da Viradouro: 'Chorei' Emanuelle Araújo, que desfilou pela Portela, usou sua conta no Instagram para lamentar a ausência da escola de... 26/02/2020 18h59 Rainha de bateria da Viradouro comemora vitória após sete anos no posto A Viradouro é a campeã do Carnaval 2020 do Rio de Janeiro após 23 anos longe do título — apesar do longo jejum, a... 26/02/2020 18h57 Mesmo após ser rebaixada, Gracy diz que segue na U. da Ilha: 'Me acolheu' Coberta por 500 mil cristais, Gracyanne Barbosa entrou na Avenida para brilhar à frente dos ritmistas da União da... 26/02/2020 18h54 Fontenelle se despede da Grande Rio em seu último Carnaval: 'Somos campeãs' Antonia Fontenelle se despediu da avenida, depois de fazer seu derradeiro desfile com a Grande Rio neste Carnaval. 26/02/2020 18h54 Paolla Oliveira é alvo de brincadeiras na web após Grande Rio perder título Rainha de bateria da Grande Rio, Paolla Oliveira viu a web brincar consigo logo após a Viradouro se sagrar campeã... 26/02/2020 18h51 Paolla alfineta sobre vice da Grande Rio: 'Respeito muito a minha campeã' Paolla Oliveira usou o Instagram para celebrar o vice-campeonato da escola de samba Grande Rio no grupo especial... 26/02/2020 18h47 De shortinho e top, Viviane Araújo aparece com namorado bonitão para Apuração do Rio de Janeiro Gatíssima, Viviane levou o namorado gato para acompanhar apuração; veja 26/02/2020 18h46 Carnaval do Rio de Janeiro: quais escolas estarão no Desfile das Campeãs O Desfile das Campeãs do Carnaval 2020 do Rio de Janeiro acontecerá no sábado (29) e contará com seis escolas do... 26/02/2020 18h42 Com exaltação ao poder feminino, Viradouro é campeã no Rio 26/02/2020 18h40 Gracyanne lamenta ter sido rebaixada com União da Ilha: \"Fizemos o melhor\" Rainha de Bateria da União da Ilha, Gracyanne Barbosa elogiou a agremiação após ela ser rebaixada junto com a... 26/02/2020 18h38 Secretaria Estadual de Saúde registra 142 casos de agulhadas no Grande Recife Em nota oficial, divulgada nesta quarta-feira (26), a Secretaria Estadual de Saúde (SES-PE) um novo balanço sobre... 26/02/2020 18h38 De Monique Alfradique a Paolla: as famosas que ficaram no quase no Carnaval 26/02/2020 18h37 Leo Dias dá selinho em famoso e chama atenção no Carnaval da Rede TV! Leo Dias dá selinho em famoso e chama atenção no Carnaval da Rede TV! 26/02/2020 18h37 Lorena Improta comemora vitória da Viradouro no Carnaval do Rio Lorena Improta se emociona com vitória de sua escola no Carnaval do Rio e compartilha reação com os internautas 26/02/2020 18h34 Homem é preso após esfaquear três pessoas durante Carnaval em São Paulo A Secretaria de Segurança Pública do Estado de São Paulo (SSP-SP) anunciou hoje a prisão de um homem suspeito de... 26/02/2020 18h33 Recife é escolhida pela Iniciativa Bloomberg para Segurança Viária Global [caption id=\"attachment_13489\" align=\"aligncenter\" width=\"748\"] Projeto Bloomberg para Segurança Viária Global é... 26/02/2020 18h30 Musa da Viradouro, Lorena Improta celebra título: \"É surreal, meu Deus\" Musa da Viradouro, Lorena Improta celebrou o título da escola por meio do seu perfil nas redes sociais, minutos... 26/02/2020 18h29 Viradouro se consagra a grande campeã do Carnaval 2020 do Rio de Janeiro Veja como foi a apuração que consagrou a Viradouro campeã do Carnaval 2020 do Rio de Janeiro 26/02/2020 18h24 Margareth Menezes celebra título da Viradouro no Carnaval: 'Viva a Bahia' Margareth Menezes não se conteve com a vitória da Viradouro no Carnaval 2020 do Rio de Janeiro, depois de um jejum 26/02/2020 18h24 Viradouro celebra título de campeã do Carnaval do Rio após 23 anos de jejum 26/02/2020 18h17 União da Ilha e Estácio de Sá são rebaixadas para o Grupo de Acesso União da Ilha e Estácio de Sá foram as escolas rebaixadas para o Grupo de Acesso do Carnaval 2020 do Rio de... 26/02/2020 18h12 Grande Rio perde no fim, e web vibra com 'derrota' de Globo e Flu A Grande Rio liderava a disputa do Carnaval do Rio de Janeiro hoje até o penúltimo quesito. Mas, bastou a análise... 26/02/2020 18h10 Viradouro é campeã das escolas de samba do Rio de Janeiro Em disputa acirrada até a última nota, a Viradouro se tornou campeã do grupo especial das escolas de samba do Rio... 26/02/2020 18h10 Viradouro é a Campeã do Carnaval do Rio de Janeiro 26/02/2020 18h09 Viradouro encerra jejum de 23 anos e é campeã do Carnaval do Rio A Unidos do Viradouro é a campeã do Carnaval 2020 do Rio. A escola de Niterói, que defendeu o enredo \"Viradouro de 26/02/2020 18h08 Não existe fim do Carnaval no Recife para ''Os Irresponsáveis'' A Quarta-feira de Cinzas chegou, mas, para quem ama o Carnaval, não existe o \"último dia\" para curtir essa festa... 26/02/2020 18h06 Mais de 500 toneladas de resíduos foram recolhidas durante o Carnaval 2020 do Recife A quantidade de material reciclável recolhido durante todo o período de Carnaval 2020 do Recife chegou a 529... 26/02/2020 17h53 Preta Gil, após agitação do Carnaval, mostra dia de descanso com a neta Após a intensa maratona do Carnaval, da qual participou ativamente, Preta Gil finalmente encontrou um tempo para... 26/02/2020 17h50 'Não importa o quanto tentem, o nosso Jesus é grande', afirma vereadora do Recife sobre desfile da Mangueira A vereadora Aimée Carvalho (PSB) criticou o desfile da escola de samba carioca Mangueira, que aconteceu no último... 26/02/2020 17h43 Ex-BBB Fani Pacheco mostra look sexy e dourado em folia na Sapucaí Já é quarta feira de cinzas, mas Fani Pacheco ainda está no clima intenso de Carnaval. 26/02/2020 17h41 Giovanna Ewbank mostra barriguinha de gravidez: \"Carnaval foi intenso\" Giovanna Ewbank mostrou a barriguinha de cinco meses de gravidez em foto publicada nas redes sociais. 26/02/2020 17h40 Recife teve um Carnaval tranquilo no que diz respeito à violência contra a mulher, diz prefeitura Um balanço divulgado pela Prefeitura do Recife nesta quarta-feira (26) apontou que foram registradas três... 26/02/2020 17h37 ver mais PUBLICIDADE","categorias":[""]}
