{"corpora":"Doria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados\nO governador de São Paulo, João Doria (PSDB), afirmou hoje, em participação no UOL Entrevista, que o ano de 2021 será \"muito difícil\" por conta da pandemia de coronavírus. Doria espera uma \"queda brutal\" do Produto Interno Bruto (PIB).\nDoria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados - 21/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Doria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados 21.mai.2020 - O governador de São Paulo, João Doria (PSDB-SP), em entrevista ao UOL Imagem: Reprodução/YouTube 00:00 Do UOL, em São Paulo 21/05/2020 19h56 O governador de São Paulo, João Doria (PSDB), afirmou hoje, em participação no UOL Entrevista, que o ano de 2021 será \"muito difícil\" por conta da pandemia de coronavírus. Doria espera uma \"queda brutal\" do Produto Interno Bruto (PIB). \"Teremos 2021 um ano muito difícil, como está sendo 2020. Teremos uma queda brutal do PIB brasileiro e dos estados também, mas não é um problema só do Brasil, é um problema mundial. É possível recuperar? É possível. O mundo não acaba com o coronavírus. Temos que ter resiliência e trabalho conjunto. Unir para poder progredir\", disse. Relacionadas Doria vê evolução positiva em feriadão de SP: 'Maioria apoia o isolamento' 'Refletiu até na Bolsa', diz Doria sobre dia 'pacificador' com Bolsonaro Estado de SP tem 73 mil casos e 5.558 mortes por coronavírus Doria exaltou o PIB de São Paulo e disse que a \"multiplicidade\" do estado vai ajudar na recuperação social e econômica do Brasil. \"É isso que estamos fazendo em São Paulo e é isso que faremos para recuperar a economia. Fizemos isso no ano passado com um crescimento do PIB em São Paulo de 2,9%, contra 0,9% do Brasil. Aqui vivem 46 milhões de brasileiros. São Paulo é parte da nação, tem orgulho de estar integrado. Eu mesmo sou filho de nordestino, filho de baiano. Essa multiplicidade de São Paulo vai nos ajudar nessa recuperação social, econômica e de saúde. Temos um período de sofrimento no ano de 2021, e 2022 essa será uma pauta importante para o país no plano econômico e eleitoral\", declarou. Possível novo socorro Doria ainda comentou a respeito do auxílio financeiro prometido pelo governo federal aos estados, debatido em videoconferência na manhã de hoje reunindo o presidente Jair Bolsonaro e os 27 governadores. A ideia, segundo Doria, é que uma primeira parcela de R$ 20 bilhões chegue a todas as unidades federativas até o fim de maio. Ao todo, o pagamento será de R$ 60 bilhões. \"Neste momento, ele será suficiente. Neste momento, não temos a classificação de quanto tempo a pandemia vai afetar o Brasil e o mundo. Nós temos 215 países no mundo sofrendo com o coronavírus, alguns há mais tempo que o Brasil. É impossível prever de forma precisa, matemática, quando sairemos dessa crise do coronavírus\", disse o governador de São Paulo, reforçando que os valores não são \"para pagar custeio da máquina pública\", mas para investimento em saúde. Apesar do acordo alcançando na reunião de hoje, o governador de São Paulo não descartou a possibilidade de o governo federal ter que enviar mais dinheiro para socorrer estados. \"Se houver essa necessidade, saberemos colocar isso com serenidade ao presidente e a seus ministros. Não faremos isso de afogadilho, nem pela ambição de melhorar resultados deste ou daquele estado, ou do conjunto. Sempre no intuito de proteger vidas e ter bom senso e equilibrio\", explicou Doria, segundo o qual o governo federal deu sinal verde para o pagamento até 30 de maio. \"O presidente concordou, o ministro (da Economia) Paulo Guedes concordou também. Tenho certeza de que eles cumprirão com a palavra\", afirmou. As mais lidas agora Diarista recebe auxílio a mais; se devolver, governo negará demais parcelas Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa Caixa deposita 2ª parcela de R$ 600 de nascidos em março ou abril Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Janaina Paschoal é entrevistada ao vivo nesta sexta, às 11h30 21/05/2020 20h13 UOL Notícias - Política Bolsonaro ameniza tom e fala em reabrir comércio 'com responsabilidade' 21/05/2020 18h49 do UOL Secretário: Auxílio emergencial pode continuar 'adequado a cada momento' 21/05/2020 17h49 UOL Economia Dólar emenda segunda queda, de 1,89%, e vai a R$ 5,582; Bolsa sobe 2,1% 21/05/2020 17h09 Imposto de Renda Receita libera amanhã consulta ao 1º lote de restituições do IR 2020 21/05/2020 16h09 Estadão Conteúdo Câmara aprova projeto que autoriza descumprir regra de ouro 21/05/2020 14h45 do UOL Coronavírus: Victoria's Secret fechará 251 lojas na América do Norte 21/05/2020 14h36 do UOL Canal para trabalhador atualizar dados e tentar receber os R$ 600 tem falha 21/05/2020 14h17 Reuters Governo deve editar MP para pequenas e médias empresas, diz Maia 21/05/2020 13h11 do UOL Movimento alerta empresas sobre anúncios em sites com fake news 21/05/2020 13h00 do UOL Microempreendedores pedem redução de juros, impostos e tarifas, diz FGV 21/05/2020 12h34 Plano de Carreira - Polito Bolsonaro não está nem aí para os conselhos dos aliados 21/05/2020 12h21 Reuters Arrecadação federal cai 28,95% e tem pior abril da série histórica por coronavírus 21/05/2020 12h21 Estadão Conteúdo Guedes estuda nova versão da Carteira Verde Amarela 21/05/2020 12h03 Estadão Conteúdo Pandemia já responde por 20% das ações trabalhistas neste ano 21/05/2020 12h01 Carla Araújo Militares já produziram 1,2 milhão de comprimidos de cloroquina 21/05/2020 11h58 do UOL Dólar opera em queda, vendido perto de R$ 5,59; Bolsa avança mais de 1% 21/05/2020 11h31 do UOL João Doria é entrevistado ao vivo nesta quinta, às 19h 21/05/2020 11h22 Estadão Conteúdo Reforma administrativa terá de ser repensada no pós-crise, diz Maia em reunião 21/05/2020 10h44 Estadão Conteúdo Bolsonaro pede a governadores veto ao aumento de salário de servidores públicos 21/05/2020 10h30 UOL Economia Dólar tem baixa de 0,99%, vendido a R$ 5,634; acompanhe 21/05/2020 10h17 UOL Economia Bolsa de Valores opera em alta de 0,52%; acompanhe 21/05/2020 10h17 Reuters Pedidos de auxílio-desemprego nos EUA permanecem altos com nova onda de demissões 21/05/2020 09h37 UOL Economia Dólar abre em leve baixa de 0,1%, vendido a R$ 5,685; siga 21/05/2020 09h19 Reuters Petrobras informa avanço em processo para venda de ativos na Colômbia 21/05/2020 09h08 Reuters Exportações do Japão têm maior queda desde 2009 com efeitos da pandemia 21/05/2020 08h39 Reuters Prévia da confiança da indústria indica leve recuperação em maio, diz FGV 21/05/2020 08h29 do UOL Em 2 meses, vendas por delivery têm alta de 85% nos supermercados do RJ 21/05/2020 08h19 Reuters Índices da China fecham em baixa pressionados por setor de tecnologia 21/05/2020 07h32 AFP Easyjet anuncia retomada de alguns voos a partir de 15 de junho 21/05/2020 07h28 Estadão Conteúdo Caixa tem lucro 7,5% menor no 1º tri em relação ao mesmo período de 2019 21/05/2020 07h08 Estadão Conteúdo Home office é aprovado por 80% dos gestores de empresas no país, diz pesquisa 21/05/2020 07h03 Estadão Conteúdo Caixa bloqueia transferência de auxílio para quem receber pela poupança digital 21/05/2020 07h01 do UOL Ana Paula Castello Branco, da TIM: Publicidade não pode vender sonhos 21/05/2020 04h01 do UOL Leilão oferece 101 imóveis com desconto de até 64%, a partir de R$ 47 mil 21/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em março 21/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 21/05/2020 04h00 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em março ou abril 21/05/2020 04h00 Da Universa Como um tuíte salvou da falência a 1ª loja de bonecas negras do Brasil 21/05/2020 04h00 do UOL Apesar de perda, setor de turismo apoia antecipar feriados contra covid-19 21/05/2020 04h00 do UOL Credenciadoras destinam mais de R$ 62 bi em crédito para comerciantes 20/05/2020 21h03 do UOL Governo do Rio prevê retomada gradual da economia de junho até agosto 20/05/2020 19h08 do UOL Diarista recebe auxílio a mais; se devolver, governo negará demais parcelas 20/05/2020 18h53 do UOL Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV 20/05/2020 18h35 Jose Paulo Kupfer PIB de 2020 passa por nova onda de revisões, e queda prevista se aprofunda 20/05/2020 18h08 UOL Economia Bolsa fecha em alta de 0,71% e atinge 81.319,45 pontos 20/05/2020 17h19 UOL Economia Dólar comercial cai 1,23% e fecha a R$ 5,69 20/05/2020 17h03 do UOL Marisa lança plataforma que permite comissão por venda de produtos da loja 20/05/2020 16h53 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Microempreendedores pedem redução de juros, impostos e tarifas, diz FGV\nUma pesquisa feita pela Fundação Getulio Vargas (FGV) e pelo Sebrae aponta que as principais demandas que os donos de pequenos negócios esperam do governo federal em meio à pandemia do novo coronavírus são a concessão de crédito sem juros, redução de impostos e tarifas, além da criação de um auxílio temporário para subsistência do empresário e sua família.\nCoronavírus: Microempreendedores pedem redução de juros, impostos e tarifas, diz FGV PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Microempreendedores pedem redução de juros, impostos e tarifas, diz FGV Dinheiro real moeda auxílio emergencial Imagem: RafaPress/Getty Images 00:00 Do UOL, em São Paulo 21/05/2020 12h34 Uma pesquisa feita pela Fundação Getulio Vargas (FGV) e pelo Sebrae aponta que as principais demandas que os donos de pequenos negócios esperam do governo federal em meio à pandemia do novo coronavírus são a concessão de crédito sem juros, redução de impostos e tarifas, além da criação de um auxílio temporário para subsistência do empresário e sua família. O levantamento ouviu 10.384 empresários de todos os 26 estados e do Distrito Federal, entre os dias 30 de abril e 5 de maio. Os entrevistados são Microempreendedores Individuais (MEI), donos de Microempresas ou de Empresas de Pequeno Porte. Relacionadas Em 2 meses, vendas por delivery têm alta de 85% nos supermercados do RJ Credenciadoras destinam mais de R$ 62 bi em crédito para comerciantes Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV Apesar da crise econômica causada pelo novo coronavírus, a maioria dos empreendedores ouvidos se mostrou otimista quanto à recuperação do setor. Para 48% deles, a situação de normalidade deve ser alcançada no prazo de um a seis meses. Já 37% acreditam que a economia deve se recuperar no período de 7 a 12 meses. Os 15% restantes acreditam que a situação do país deve voltar ao normal em um prazo superior a um ano. \"Os pequenos negócios são fundamentais para a nossa economia. Para superar essa crise mais rapidamente, nós precisamos preservar essas empresas. Além da sua representatividade (os pequenos negócios são mais 99% de todas as empresas do país e respondem por quase 30% do PIB brasileiro), as micro e pequenas empresas são as que se recuperam mais rapidamente de uma crise, voltando a gerar emprego e renda\", destacou o presidente do Sebrae, Carlos Melles. A pesquisa também mostra que 29% dos entrevistados afirmaram ter adotado a suspensão de contrato de trabalho, 23% implementaram férias coletivas, 18% fizeram a redução da jornada de trabalho com redução de salários e 8% optaram pela redução do salário com complemento do seguro desemprego. Nos últimos 30 dias em relação ao período de realização da pesquisa, apenas 12% dos empresários afirmaram ter demitido funcionários. Outros 35% disseram não ter adotado a medida e 52% não têm contratados. As mais lidas agora Caixa bloqueia transferência de auxílio para quem receber pela poupança digital Receita libera amanhã consulta ao 1º lote de restituições do IR 2020 Caixa deposita 2ª parcela de R$ 600 de nascidos em janeiro ou fevereiro Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Janaina Paschoal é entrevistada ao vivo nesta sexta, às 11h30 21/05/2020 20h13 do UOL Doria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados 21/05/2020 19h56 UOL Notícias - Política Bolsonaro ameniza tom e fala em reabrir comércio 'com responsabilidade' 21/05/2020 18h49 do UOL Secretário: Auxílio emergencial pode continuar 'adequado a cada momento' 21/05/2020 17h49 UOL Economia Dólar emenda segunda queda, de 1,89%, e vai a R$ 5,582; Bolsa sobe 2,1% 21/05/2020 17h09 Imposto de Renda Receita libera amanhã consulta ao 1º lote de restituições do IR 2020 21/05/2020 16h09 Estadão Conteúdo Câmara aprova projeto que autoriza descumprir regra de ouro 21/05/2020 14h45 do UOL Coronavírus: Victoria's Secret fechará 251 lojas na América do Norte 21/05/2020 14h36 do UOL Canal para trabalhador atualizar dados e tentar receber os R$ 600 tem falha 21/05/2020 14h17 Reuters Governo deve editar MP para pequenas e médias empresas, diz Maia 21/05/2020 13h11 do UOL Movimento alerta empresas sobre anúncios em sites com fake news 21/05/2020 13h00 Plano de Carreira - Polito Bolsonaro não está nem aí para os conselhos dos aliados 21/05/2020 12h21 Reuters Arrecadação federal cai 28,95% e tem pior abril da série histórica por coronavírus 21/05/2020 12h21 Estadão Conteúdo Guedes estuda nova versão da Carteira Verde Amarela 21/05/2020 12h03 Estadão Conteúdo Pandemia já responde por 20% das ações trabalhistas neste ano 21/05/2020 12h01 Carla Araújo Militares já produziram 1,2 milhão de comprimidos de cloroquina 21/05/2020 11h58 do UOL Dólar opera em queda, vendido perto de R$ 5,59; Bolsa avança mais de 1% 21/05/2020 11h31 do UOL João Doria é entrevistado ao vivo nesta quinta, às 19h 21/05/2020 11h22 Estadão Conteúdo Reforma administrativa terá de ser repensada no pós-crise, diz Maia em reunião 21/05/2020 10h44 Estadão Conteúdo Bolsonaro pede a governadores veto ao aumento de salário de servidores públicos 21/05/2020 10h30 UOL Economia Dólar tem baixa de 0,99%, vendido a R$ 5,634; acompanhe 21/05/2020 10h17 UOL Economia Bolsa de Valores opera em alta de 0,52%; acompanhe 21/05/2020 10h17 Reuters Pedidos de auxílio-desemprego nos EUA permanecem altos com nova onda de demissões 21/05/2020 09h37 UOL Economia Dólar abre em leve baixa de 0,1%, vendido a R$ 5,685; siga 21/05/2020 09h19 Reuters Petrobras informa avanço em processo para venda de ativos na Colômbia 21/05/2020 09h08 Reuters Exportações do Japão têm maior queda desde 2009 com efeitos da pandemia 21/05/2020 08h39 Reuters Prévia da confiança da indústria indica leve recuperação em maio, diz FGV 21/05/2020 08h29 do UOL Em 2 meses, vendas por delivery têm alta de 85% nos supermercados do RJ 21/05/2020 08h19 Reuters Índices da China fecham em baixa pressionados por setor de tecnologia 21/05/2020 07h32 AFP Easyjet anuncia retomada de alguns voos a partir de 15 de junho 21/05/2020 07h28 Estadão Conteúdo Caixa tem lucro 7,5% menor no 1º tri em relação ao mesmo período de 2019 21/05/2020 07h08 Estadão Conteúdo Home office é aprovado por 80% dos gestores de empresas no país, diz pesquisa 21/05/2020 07h03 Estadão Conteúdo Caixa bloqueia transferência de auxílio para quem receber pela poupança digital 21/05/2020 07h01 do UOL Ana Paula Castello Branco, da TIM: Publicidade não pode vender sonhos 21/05/2020 04h01 do UOL Leilão oferece 101 imóveis com desconto de até 64%, a partir de R$ 47 mil 21/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em março 21/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 21/05/2020 04h00 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em março ou abril 21/05/2020 04h00 Da Universa Como um tuíte salvou da falência a 1ª loja de bonecas negras do Brasil 21/05/2020 04h00 do UOL Apesar de perda, setor de turismo apoia antecipar feriados contra covid-19 21/05/2020 04h00 do UOL Credenciadoras destinam mais de R$ 62 bi em crédito para comerciantes 20/05/2020 21h03 do UOL Governo do Rio prevê retomada gradual da economia de junho até agosto 20/05/2020 19h08 do UOL Diarista recebe auxílio a mais; se devolver, governo negará demais parcelas 20/05/2020 18h53 do UOL Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV 20/05/2020 18h35 Jose Paulo Kupfer PIB de 2020 passa por nova onda de revisões, e queda prevista se aprofunda 20/05/2020 18h08 UOL Economia Bolsa fecha em alta de 0,71% e atinge 81.319,45 pontos 20/05/2020 17h19 UOL Economia Dólar comercial cai 1,23% e fecha a R$ 5,69 20/05/2020 17h03 do UOL Marisa lança plataforma que permite comissão por venda de produtos da loja 20/05/2020 16h53 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Secretário: Auxílio emergencial pode continuar 'adequado a cada momento'\nO Ministério da Economia sinalizou hoje que o auxílio emergencial pode continuar após o prazo inicial de três meses. No entanto, o governo afirmou, em coletiva de imprensa concedida à tarde, que ainda monitora a situação da pandemia de coronavírus para não prejudicar \"instituições fiscais\" do país.\nCoronavírus: Secretário da Fazenda diz que auxílio emergencial pode continuar 'adequado a cada momento' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial 00:00 Secretário: Auxílio emergencial pode continuar 'adequado a cada momento' Auxílio emergencial pode ser consultado no celular Imagem: Marcello Casal Jr/Agência Brasil Do UOL, em São Paulo 21/05/2020 17h49 O Ministério da Economia sinalizou hoje que o auxílio emergencial pode continuar após o prazo inicial de três meses. No entanto, o governo afirmou, em coletiva de imprensa concedida à tarde, que ainda monitora a situação da pandemia de coronavírus para não prejudicar \"instituições fiscais\" do país. \"Nesse momento de pandemia em que há uma alta imprevisibilidade de quando haverá o seu término, nós estamos atentos para que o auxílio emergencial siga, mas siga de forma adequada a cada momento e atendendo aos mais vulneráveis. Mas respeitando também as instituições fiscais que temos\", declarou o secretário especial da Fazenda, Waldery Rodrigues. Relacionadas Canal para trabalhador atualizar dados e tentar receber os R$ 600 tem falha Diarista recebe auxílio a mais; se devolver, governo negará demais parcelas Câmara aprova projeto que autoriza descumprir regra de ouro O secretário afirmou que o custo do auxílio aos cofres públicos se aproxima de R$ 151 bilhões, cerca de R$ 51 bilhões por mês. O valor, segundo Rodrigues, representa mais que o Bolsa Família por ano. Marcelo Guaranys, secretário-executivo do Ministério da Economia, alegou que o auxílio apresenta um valor 50% maior que o orçamento da Esplanada para programas livres. \"Vamos continuar monitoramento a crise, monitorando os efeitos para verificar a prorrogação de qualquer coisa. O auxílio emergencial é custoso, nos preocupa continuar, mas precisamos avaliar as condições da crise\", disse Guaranys. Governo: R$ 125,8 bi para estados e municípios De acordo com os secretários, as medidas do governo federal para ajudar os estados e municípios durante a crise causada pela pandemia do novo coronavírus somam R$ 125,8 bilhões — serão R$ 60,15 bilhões em despesas primárias da União, em transferências para os estados e municípios. O total de auxílio aos estados e municípios inclui R$ 35,34 bilhões em renegociações de dívidas com a União. \"São dívidas que serão suspensas durante 2020 e retomadas somente em janeiro de 2022\", explicou Rodrigues. Os estados e municípios devem abdicar de processos contra a União, em relação a casos sobre covid-19, para receberem auxílio do governo federal. As mais lidas agora Caixa deposita 2ª parcela de R$ 600 de nascidos em janeiro ou fevereiro Militares já produziram 1,2 milhão de comprimidos de cloroquina Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa Auxílio Emergencial Coronavírus Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Secretário: Auxílio emergencial pode continuar 'adequado a cada momento' 21/05/2020 17h49 Canal para trabalhador atualizar dados e tentar receber os R$ 600 tem falha 21/05/2020 14h17 Bonner diz que nome do filho foi usado em fraude no auxílio emergencial 21/05/2020 10h31 Caixa bloqueia transferência de auxílio para quem receber pela poupança digital 21/05/2020 07h01 Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em março 21/05/2020 04h00 Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 21/05/2020 04h00 Caixa deposita 2ª parcela de R$ 600 de nascidos em março ou abril 21/05/2020 04h00 Diarista recebe auxílio a mais; se devolver, governo negará demais parcelas 20/05/2020 18h53 Presidente da Caixa diz que 12 mi receberam auxílio e exalta filas menores 20/05/2020 16h49 Guedes admite prorrogar auxílio emergencial por um ou dois meses, mas com valor de R$ 200 20/05/2020 13h01 Para pagar auxílio, Caixa abre conta até para quem não precisa 20/05/2020 12h01 Auxílio emergencial: PF prende fraudadores do benefício no Espírito Santo 20/05/2020 11h33 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Câmara aprova projeto que autoriza descumprir regra de ouro\nA Câmara aprovou nesta quinta-feira, 21, em sessão remota do Congresso Nacional, proposta (PLN 8) que permite que o governo descumpra a regra de ouro e autoriza que o Poder Executivo quite, por meio de endividamento, despesas correntes de R$ 343,6 bilhões previstas no Orçamento deste ano. O texto deve ser analisado pelos senadores nesta tarde.\nCâmara aprova projeto que autoriza descumprir regra de ouro - 21/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Câmara aprova projeto que autoriza descumprir regra de ouro 00:00 Marlla Sabino Brasília 21/05/2020 14h45 A Câmara aprovou nesta quinta-feira, 21, em sessão remota do Congresso Nacional, proposta (PLN 8) que permite que o governo descumpra a regra de ouro e autoriza que o Poder Executivo quite, por meio de endividamento, despesas correntes de R$ 343,6 bilhões previstas no Orçamento deste ano. O texto deve ser analisado pelos senadores nesta tarde. O aval do Congresso é necessário pois a regra de ouro proíbe o endividamento do governo para pagamentos de despesas correntes. A matéria, aprovada por 451 votos a favor e apenas 1 contra, abre crédito aos Orçamentos fiscal e da seguridade social da União em favor de diversos órgãos do Executivo, de encargos financeiros da União, de transferências a Estados, Distrito Federal e municípios e de operações oficiais de crédito. Os deputados aprovaram a proposta por meio do substitutivo apresentado pelo relator da matéria, senador Marcos Rogério (DEM-RO). Em seu parecer, o parlamentar propôs que os R$ 308,1 milhões que já seriam repassados ao Ministério do Desenvolvimento Regional sejam destinados para o fundo de arrendamento residencial, vinculado ao programa Minha Casa Minha Vida. A mudança, segundo o parlamentar, foi acordada com o ministro Rogério Marinho. \"Conforme apontado pelo Ministério do Desenvolvimento Regional, esse ajuste irá permitir a retomada de cerca de 10 mil obras paralisadas, com consequente geração de aproximadamente 20 mil empregos. Se não ocorrer essa mudança, haverá interrupção na cadeia produtiva habitacional, até que se realize o ajuste operacional necessário\", argumentou o parlamentar. O parlamentar também transferiu os R$ 394 mil que seriam usados para ajudar a financiar a Convenção para controle do Tabaco deste ano para a Fiocruz, com objetivo de aumentar a capacidade de testes diagnósticos da covid-19, a produção de medicamentos e estruturação de centrais analíticas para diagnóstico da doença. A mudança foi possível pois a conferência foi adiada para novembro de 2021. Para agilizar a votação da matéria, o senador afirmou que fechou acordo para que o governo federal edite uma Medida Provisória (MP) para destinar R$ 60 milhões para instituições de pesquisas. A demanda pelos recursos tinham sido apresentadas por parlamentares durante a discussão do texto aprovado nesta quinta-feira. \"Esses são investimentos que os países, em todo o mundo, estão fazendo e o Brasil não pode ficar fora desse debate\", disse a senadora Eliziane Gama (Cidadania-MA), autora de um dos pedidos pelos recursos. \"Quantos mais investimentos, mais resultados para que cheguemos de forma mais rápida à descoberta da vacina.\" As mais lidas agora Doria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela Caixa bloqueia transferência de auxílio para quem receber pela poupança digital Cotações Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Janaina Paschoal é entrevistada ao vivo nesta sexta, às 11h30 21/05/2020 20h13 do UOL Doria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados 21/05/2020 19h56 UOL Notícias - Política Bolsonaro ameniza tom e fala em reabrir comércio 'com responsabilidade' 21/05/2020 18h49 do UOL Secretário: Auxílio emergencial pode continuar 'adequado a cada momento' 21/05/2020 17h49 UOL Economia Dólar emenda segunda queda, de 1,89%, e vai a R$ 5,582; Bolsa sobe 2,1% 21/05/2020 17h09 Imposto de Renda Receita libera amanhã consulta ao 1º lote de restituições do IR 2020 21/05/2020 16h09 do UOL Coronavírus: Victoria's Secret fechará 251 lojas na América do Norte 21/05/2020 14h36 do UOL Canal para trabalhador atualizar dados e tentar receber os R$ 600 tem falha 21/05/2020 14h17 Reuters Governo deve editar MP para pequenas e médias empresas, diz Maia 21/05/2020 13h11 do UOL Movimento alerta empresas sobre anúncios em sites com fake news 21/05/2020 13h00 do UOL Microempreendedores pedem redução de juros, impostos e tarifas, diz FGV 21/05/2020 12h34 Plano de Carreira - Polito Bolsonaro não está nem aí para os conselhos dos aliados 21/05/2020 12h21 Reuters Arrecadação federal cai 28,95% e tem pior abril da série histórica por coronavírus 21/05/2020 12h21 Estadão Conteúdo Guedes estuda nova versão da Carteira Verde Amarela 21/05/2020 12h03 Estadão Conteúdo Pandemia já responde por 20% das ações trabalhistas neste ano 21/05/2020 12h01 Carla Araújo Militares já produziram 1,2 milhão de comprimidos de cloroquina 21/05/2020 11h58 do UOL Dólar opera em queda, vendido perto de R$ 5,59; Bolsa avança mais de 1% 21/05/2020 11h31 do UOL João Doria é entrevistado ao vivo nesta quinta, às 19h 21/05/2020 11h22 Estadão Conteúdo Reforma administrativa terá de ser repensada no pós-crise, diz Maia em reunião 21/05/2020 10h44 Estadão Conteúdo Bolsonaro pede a governadores veto ao aumento de salário de servidores públicos 21/05/2020 10h30 UOL Economia Dólar tem baixa de 0,99%, vendido a R$ 5,634; acompanhe 21/05/2020 10h17 UOL Economia Bolsa de Valores opera em alta de 0,52%; acompanhe 21/05/2020 10h17 Reuters Pedidos de auxílio-desemprego nos EUA permanecem altos com nova onda de demissões 21/05/2020 09h37 UOL Economia Dólar abre em leve baixa de 0,1%, vendido a R$ 5,685; siga 21/05/2020 09h19 Reuters Petrobras informa avanço em processo para venda de ativos na Colômbia 21/05/2020 09h08 Reuters Exportações do Japão têm maior queda desde 2009 com efeitos da pandemia 21/05/2020 08h39 Reuters Prévia da confiança da indústria indica leve recuperação em maio, diz FGV 21/05/2020 08h29 do UOL Em 2 meses, vendas por delivery têm alta de 85% nos supermercados do RJ 21/05/2020 08h19 Reuters Índices da China fecham em baixa pressionados por setor de tecnologia 21/05/2020 07h32 AFP Easyjet anuncia retomada de alguns voos a partir de 15 de junho 21/05/2020 07h28 Estadão Conteúdo Caixa tem lucro 7,5% menor no 1º tri em relação ao mesmo período de 2019 21/05/2020 07h08 Estadão Conteúdo Home office é aprovado por 80% dos gestores de empresas no país, diz pesquisa 21/05/2020 07h03 Estadão Conteúdo Caixa bloqueia transferência de auxílio para quem receber pela poupança digital 21/05/2020 07h01 do UOL Ana Paula Castello Branco, da TIM: Publicidade não pode vender sonhos 21/05/2020 04h01 do UOL Leilão oferece 101 imóveis com desconto de até 64%, a partir de R$ 47 mil 21/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em março 21/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 21/05/2020 04h00 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em março ou abril 21/05/2020 04h00 Da Universa Como um tuíte salvou da falência a 1ª loja de bonecas negras do Brasil 21/05/2020 04h00 do UOL Apesar de perda, setor de turismo apoia antecipar feriados contra covid-19 21/05/2020 04h00 do UOL Credenciadoras destinam mais de R$ 62 bi em crédito para comerciantes 20/05/2020 21h03 do UOL Governo do Rio prevê retomada gradual da economia de junho até agosto 20/05/2020 19h08 do UOL Diarista recebe auxílio a mais; se devolver, governo negará demais parcelas 20/05/2020 18h53 do UOL Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV 20/05/2020 18h35 Jose Paulo Kupfer PIB de 2020 passa por nova onda de revisões, e queda prevista se aprofunda 20/05/2020 18h08 UOL Economia Bolsa fecha em alta de 0,71% e atinge 81.319,45 pontos 20/05/2020 17h19 UOL Economia Dólar comercial cai 1,23% e fecha a R$ 5,69 20/05/2020 17h03 do UOL Marisa lança plataforma que permite comissão por venda de produtos da loja 20/05/2020 16h53 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Quina acumula e prêmio vai a R$ 1,2 milhão; veja os números sorteados \nO sorteio de hoje da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5275, realizado em São Paulo, foram 15-16-26-38-62. O prêmio que seria de R$ 555.139,38 a quem conseguisse acertar as cinco dezenas acumulou e ficou estimado em R$ 1,2 milhão para o próximo sorteio.\nQuina 5275 acumula e prêmio vai a R$ 1,2 milhão; veja os números sorteados PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias Quina acumula e prêmio vai a R$ 1,2 milhão; veja os números sorteados 00:00 Do UOL, em São Paulo 21/05/2020 21h05 O sorteio de hoje da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5275, realizado em São Paulo, foram 15-16-26-38-62. O prêmio que seria de R$ 555.139,38 a quem conseguisse acertar as cinco dezenas acumulou e ficou estimado em R$ 1,2 milhão para o próximo sorteio. A Caixa informou que 33 apostas fizeram a quadra e levarão R$ 9.132,16 cada. O terno rendeu prêmios individuais de R$ 163,95 a outros 2.764 bilhetes. De acordo com o banco, a arrecadação total da Quina 5275 foi de R$ 5.226.932,00. O próximo sorteio da Quina está agendado para amanhã (22). O concurso 5276 terá transmissão ao vivo na internet por meio do canal oficial do banco no YouTube. Coronavírus A Caixa suspendeu os sorteios da Loteria Federal por três meses e os da Loteca por tempo indeterminado (por causa da paralisação dos jogos de futebol), além de fazer com que a Dupla-Sena de Páscoa fosse realizada duas semanas depois do previsto, mas manteve até agora normalmente no calendário os concursos das outras loterias, como Mega-Sena, Quina, Dupla-Sena, Lotomania, Dia de Sorte, Timemania, e a Lotofácil. O banco tem reforçado a possibilidade de as apostas serem feitas pela internet no seu portal oficial, que, no entanto, apresentou instabilidade recentemente. Os sorteios estão sendo realizados sem a presença de plateia no Espaço Loterias Caixa. E os auditores populares que acompanham os procedimentos estão respeitando uma distância de um metro entre eles. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora 'Refletiu até na Bolsa', diz Doria sobre dia 'pacificador' com Bolsonaro Delegado baleado em briga com namorada será submetido a novas cirurgias Bolsonaro tentou alterar bula da cloroquina por decreto, diz Mandetta Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 800 mil; veja dezenas e time 21/05/2020 21h10 UOL Notícias Timemania: concurso 1487 é sorteado; veja quantos números você acertou 21/05/2020 20h29 UOL Notícias Quina: concurso 5275 é sorteado; veja os resultados 21/05/2020 20h27 UOL Notícias Timemania tem prêmio estimado em R$ 650 mil hoje; saiba como apostar 21/05/2020 04h00 UOL Notícias Quina sorteia R$ 500 mil no concurso de hoje; veja como apostar 21/05/2020 04h00 UOL Notícias Quina: aposta do ES leva quase R$ 5,5 milhões sozinha; veja os números 20/05/2020 20h36 UOL Notícias Lotofácil divide prêmio de R$ 1,8 milhão entre sete apostas; veja os números 20/05/2020 20h34 UOL Notícias Mega-Sena: ninguém acerta, e prêmio vai a R$ 5,5 milhões; veja os números 20/05/2020 20h03 UOL Notícias Mega-Sena tem prêmio estimado em R$ 2 milhões hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Quina vale mais que o dobro do prêmio da Mega-Sena hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Lotofácil sorteia R$ 1,5 milhão no concurso de hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Acumulou! Sem vencedor, Timemania sorteia R$ 650 mil no próximo concurso 19/05/2020 21h30 UOL Notícias Quina acumula, e prêmio vai a R$ 5,4 milhões no próximo sorteio; veja números 19/05/2020 21h17 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1486 19/05/2020 20h41 UOL Notícias Quina: veja quais foram os números sorteados hoje 19/05/2020 20h17 UOL Notícias Timemania pode pagar R$ 600 mil no sorteio de hoje; confira como apostar 19/05/2020 04h00 UOL Notícias Quina vale R$ 4,4 milhões no sorteio de hoje; confira como apostar 19/05/2020 04h00 UOL Notícias Lotofácil divide quase R$ 1,7 milhão entre duas apostas de MG; veja os números 18/05/2020 20h57 UOL Notícias Acumulou! Sem vencedor, Quina vai a R$ 4,4 milhões no próximo concurso 18/05/2020 20h49 UOL Notícias Quina: concurso 5272 é sorteado; veja quantos números você acertou 18/05/2020 20h18 UOL Notícias Lotofácil: concurso 1968 é sorteado; veja os resultados 18/05/2020 20h17 UOL Notícias Lotofácil tem prêmio estimado em R$ 1,5 milhão hoje; veja como apostar 18/05/2020 04h00 UOL Notícias Quina pode pagar R$ 3,5 milhões no sorteio de hoje; saiba como apostar 18/05/2020 04h00 UOL Notícias Acumulou! Sem vencedor, Timemania sorteia R$ 600 mil no próximo concurso 16/05/2020 22h10 UOL Notícias Mega-Sena: aposta de Curitiba leva prêmio de R$ 101,2 milhões sozinha; veja números 16/05/2020 22h02 UOL Notícias Quina acumula e vai a R$ 3,5 milhões no próximo sorteio; veja números 16/05/2020 22h00 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 16/05/2020 20h38 UOL Notícias Quina: concurso 5271 é sorteado; veja os resultados 16/05/2020 20h31 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 101,2 milhões 16/05/2020 20h04 UOL Notícias Mega-Sena sorteia R$ 100 milhões no concurso de hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Quina sorteia prêmio estimado em R$ 2,6 milhões hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Timemania oferece prêmio de R$ 400 mil no concurso de hoje; saiba como apostar 16/05/2020 04h00 UOL Notícias Lotofácil: duas apostas ganhadoras dividem R$ 1,7 milhão; veja dezenas sorteadas 15/05/2020 21h12 UOL Notícias Quina acumula e prêmio sobe para R$ 2,6 milhões; veja os números 15/05/2020 21h06 UOL Notícias Quina: concurso 5270 é sorteado; veja os resultados 15/05/2020 20h33 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1967 15/05/2020 20h31 UOL Notícias Quina sorteia R$ 1,9 milhão no concurso de hoje; veja como apostar 15/05/2020 04h00 UOL Notícias Lotofácil tem prêmio estimado em R$ 1,5 milhão hoje; veja como apostar 15/05/2020 04h00 UOL Notícias Timemania: ninguém acerta, e prêmio estimado vai a R$ 400 mil; veja números 14/05/2020 21h08 UOL Notícias Quina acumula e prêmio vai a R$ 1,9 milhão; veja os números sorteados 14/05/2020 21h00 UOL Notícias Timemania: concurso 1484 é sorteado; veja os resultados 14/05/2020 20h33 UOL Notícias Quina: confira os números do sorteio de hoje 14/05/2020 20h13 UOL Notícias Timemania tem prêmio estimado em R$ 100 mil hoje; veja como apostar 14/05/2020 04h00 UOL Notícias Quina tem prêmio estimado em R$ 1,2 milhão hoje; veja como apostar 14/05/2020 04h00 UOL Notícias Lotofácil: três apostas dividem prêmio histórico de R$ 9 milhões; veja resultado 13/05/2020 21h25 UOL Notícias Mega-Sena acumula e prêmio vai a R$ 100 milhões; veja os números sorteados 13/05/2020 20h50 UOL Notícias Quina acumula e vai a R$ 1,2 milhão no próximo sorteio; veja números 13/05/2020 20h48 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1966 13/05/2020 20h27 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Bolsonaro: Tudo pode ser divulgado, menos passagens de política internacional\n\nBolsonaro: Tudo pode ser divulgado, menos passagens de política internacional - 21/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Bolsonaro: Tudo pode ser divulgado, menos passagens de política internacional 00:00 Gregory Prudenciano, Pedro Caramuru e Daniel Galvão 21/05/2020 20h49 Em transmissão online em sua página do Facebook, o presidente Jair Bolsonaro disse que optou por não destruir a gravação integral da reunião ministerial do dia 22 de abril, depois que o ex-ministro da Justiça Sérgio Moro citou a gravação como prova das acusações de interferência na Polícia Federal por parte do presidente, no contexto do inquérito que está sob o ministro Celso de Mello, do Supremo Tribunal Federal. No começo desta semana, Celso de Mello disse que decidiria até esta sexta-feira, 22, se divulgará ou não a gravação da reunião ministerial. \"Quando estava na iminência de destruir essa fita, veio o depoimento do ex-ministro Sérgio Moro, falando que tinha prova na fita. Eu não destruí. Seguramos a fita, o ministro Celso de Mello pediu e em respeito a ele, à Constituição, ao seu legítimo direito de questionar, de julgar, entregamos\", disse Bolsonaro, que aproveitou para apelar ao magistrado para que não seja divulgada a fita em sua versão integral, uma vez que determinados trechos da reunião trazem comentários que podem impactar as relações entre o Brasil e outras nações. \"Fizemos um pedido para que fosse divulgado sic as partes que interessam ao inquérito. Tudo pode ser divulgado menos duas passagens que falam de política internacional. Não revelem, é um constrangimento\". De acordo com Bolsonaro, há na fita falas e \"brincadeiras\" feitas na \"informalidade\" e com palavrões que podem gerar desgastes. \"Não é o caso de tornar público isso daí. Grande parte da mídia vai me botar falando um palavrão e questionar se estou à altura do cargo que represento. Não é por aí, meu Deus do céu\", argumentou o presidente da República. O presidente também voltou a criticar a cobertura da imprensa. \"Um maluco dá um depoimento, vira manchete em tudo quanto é jornal como se fosse a verdade absoluta\", reclamou Bolsonaro, sem dizer exatamente a quem se referia. As mais lidas agora STF limita MP de Bolsonaro e considera 'erro grosseiro' ignorar a ciência País tem 1.188 mortes em 24h e atinge mais de 20 mil óbitos e 310 mil casos Zema prevê volta das aulas em MG, critica Kalil e minimiza subnotificações Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano RJ: Tiros interrompem distribuição de cestas básicas; homem é morto pela PM 21/05/2020 20h57 Estadão Conteúdo Bolsonaro diz que na gravação não há nenhum indício de interferência na PF 21/05/2020 20h51 UOL Notícias Timemania: concurso 1487 é sorteado; veja quantos números você acertou 21/05/2020 20h29 UOL Notícias Quina: concurso 5275 é sorteado; veja os resultados 21/05/2020 20h27 Estadão Conteúdo Câmara aprova plano emergencial para povos indígenas durante a crise 21/05/2020 20h16 Estadão Conteúdo Bolsonaro: 'questão da família' pesou para saída de Regina Duarte 21/05/2020 19h53 Estadão Conteúdo Bolsonaro: para mim, tem algo que é mais importante que a vida, a liberdade 21/05/2020 19h47 Estadão Conteúdo Brasil supera 310 mil contaminados por covid-19; recorde de 1.188 mortes em 24h 21/05/2020 19h38 Agência Brasil Defesa Civil emite alerta para onda de frio em São Paulo 21/05/2020 18h57 Estadão Conteúdo MPF vai ao STF para barrar soltura de ex-presidente da Alerj 21/05/2020 18h44 Estadão Conteúdo Desembargador nega habeas a empresário alvo da Lava Jato por desvios na saúde 21/05/2020 18h40 Estadão Conteúdo Praias são fechadas com tapumes contra assédio de turistas no litoral norte 21/05/2020 18h38 Estadão Conteúdo Grafite de Marielle é pichado com insultos em Ribeirão Preto 21/05/2020 18h33 Estadão Conteúdo STF nega revogar preventiva de acusado por desabamentos na Muzema 21/05/2020 18h32 UOL Notícias - Cotidiano Homem faz live em churrasco com produtos furtados e é preso em Teresina 21/05/2020 18h26 Estadão Conteúdo Azul Cargo vai à China para buscar respiradores e testes rápidos de covid 21/05/2020 18h18 Reuters Bolsonaro diz que Brasil está na iminência de reabrir comércio 21/05/2020 18h13 Estadão Conteúdo Estado do Rio confirma mais 1.717 casos de covid-19 e 175 mortes em 24h 21/05/2020 18h06 Estadão Conteúdo Na 1ª reunião de secretários como ministro, Pazuello defende gestão apartidária 21/05/2020 17h45 Estadão Conteúdo Deputada bolsonarista vai à Câmara com máscara com a frase 'E daí?' 21/05/2020 17h39 Estadão Conteúdo STF tem maioria para limitar alcance de MP que dá salvo-conduto a agente público 21/05/2020 17h30 UOL Notícias - Cotidiano Prefeitura do Rio de Janeiro inaugura hotel para população de rua 21/05/2020 16h28 Estadão Conteúdo Câmara inicia sessão com projeto de benefícios a profissionais da saúde Brasília - A Câmara realiza sessão nesta quinta-feira, 21, para votar projetos voltados à crise gerada pela... 21/05/2020 16h22 Estadão Conteúdo Prefeitura de Belo Horizonte define critérios para a reabertura 21/05/2020 16h20 Estadão Conteúdo PF apura participação de policiais federais em operação com morte de adolescente 21/05/2020 16h12 UOL Notícias - Cotidiano PF apura atuação de agentes em operação que resultou na morte de João Pedro 21/05/2020 15h53 Estadão Conteúdo Após almoço com Bolsonaro, Crivella diz que estuda reabertura escalonada no Rio 21/05/2020 15h45 UOL Notícias - Cotidiano Justiça de Goiás libera reabertura de academias em todo o estado 21/05/2020 15h43 Estadão Conteúdo Após reunião, Doria evita críticas ao governo e elogia ministro interino 21/05/2020 15h22 Agência Brasil Inauguração dos hospitais de campanha do Rio de Janeiro é adiada 21/05/2020 15h14 do UOL Zema prevê volta das aulas em MG, critica Kalil e minimiza subnotificações 21/05/2020 15h12 UOL Notícias - Cotidiano Delegado baleado em briga com namorada será submetido a novas cirurgias 21/05/2020 15h09 Estadão Conteúdo Medidas de isolamento ficam de fora de discussões entre Bolsonaro e governadores 21/05/2020 13h58 Estadão Conteúdo Infectados por covid-19 passam de 5 milhões e EUA já têm 93,5 mil mortos 21/05/2020 13h45 UOL Notícias - Cotidiano Covas descarta lockdown municipal e diz: 'faltou colaboração' com rodízio 21/05/2020 13h36 Estadão Conteúdo STJ nega soltura 'conselheiro' da Guiné-Bissau preso na Faroeste 21/05/2020 13h00 Estadão Conteúdo Regra sobre cloroquina sai, mas com pouco efeito Brasília - Sem passar pelas etapas necessárias, o Ministério da Saúde mudou nesta quarta-feira a orientação sobre... 21/05/2020 13h00 UOL Notícias - Cotidiano Ele era preso, mas não um verme, diz irmã de morto por coronavírus 21/05/2020 12h39 Estadão Conteúdo Ao menos oito Estados não pretendem aderir a uso geral da cloroquina 21/05/2020 12h30 UOL Notícias - Cotidiano Mandam ficar em casa e levo tiro quando varro a laje, diz morador no RJ 21/05/2020 12h09 Estadão Conteúdo Em reunião, governador do ES pede coordenação central para combater crise 21/05/2020 11h33 Estadão Conteúdo Após depor à PF, Paulo Marinho vai hoje ao MPF e fala em 'detalhados elementos' 21/05/2020 11h29 Estadão Conteúdo Alcolumbre fala em reunião 'histórica' e diz que não há divisão entre Poderes 21/05/2020 11h22 UOL Notícias - Cotidiano Covid-19: SP é 2º pior estado na transparência em contratações emergenciais 21/05/2020 10h52 Estadão Conteúdo Bolsonaro inicia videoconferência com governadores 21/05/2020 10h21 Estadão Conteúdo Antes de reunião, Bolsonaro faz crítica a 'autoridades estaduais' 21/05/2020 09h58 UOL Notícias - Cotidiano Linhas do metrô de São Paulo terão novo horário aos sábados 21/05/2020 09h39 UOL Notícias - Cotidiano PF anuncia que fez maior apreensão de maconha no Brasil: 28 toneladas 21/05/2020 09h08 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Jordânia ameaça rever relações com Israel se colônias forem anexadas\nAmã, 22 Mai 2020 (AFP) - O primeiro-ministro da Jordânia, Omar Razzaz, ameaçou nesta quinta-feira (21) reconsiderar as relações do reino com Israel se o Estado hebreu executar seus planos de anexar territórios palestinos na Cisjordânia ocupada.\nJordânia ameaça rever relações com Israel se colônias forem anexadas - 21/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Jordânia ameaça rever relações com Israel se colônias forem anexadas 00:00 21/05/2020 21h06 Amã, 22 Mai 2020 (AFP) - O primeiro-ministro da Jordânia, Omar Razzaz, ameaçou nesta quinta-feira (21) reconsiderar as relações do reino com Israel se o Estado hebreu executar seus planos de anexar territórios palestinos na Cisjordânia ocupada. \"Não aceitaremos medidas israelenses unilaterais para anexar os territórios palestinos e teremos que reconsiderar as relações com Israel em todas as suas dimensões\", disse Razzaz em entrevista à agência de imprensa oficial jordaniana Petra. \"Mas não vamos nos apressar\", declarou o primeiro-ministro da Jordânia, cujo país assinou, juntamente com o Egito, um tratado de paz com Israel. \"Esperamos que uma posição árabe unificada seja adotada para responder às ameaças [da anexação] e que a comunidade internacional cumpra seu dever de proteger a paz, não apenas nesta região, mas em todo o mundo\", afirmou. Israel planeja anexar mais de 130 colônias judaicas na Cisjordânia ocupada e no vale do Jordão, uma área que se estende entre o lago Tiberíades e o Mar Morto, e que se tornaria a nova fronteira oriental de Israel com a Jordânia. Mais de 600.000 israelenses vivem nas colônias da Cisjordânia, consideradas pelos palestinos e pela comunidade internacional como ilegais. A Jordânia rejeitou repetidamente qualquer anexação israelense de territórios palestinos ocupados, alertando que isso \"mataria oportunidades de paz\". Em uma entrevista recente à revista alemã Der Spiegel, o rei Abdullah II alertou Israel que qualquer anexação de partes da Cisjordânia poderia levar a um \"grande conflito\" com a Jordânia. O novo governo israelense estudará em breve a implementação do projeto dos Estados Unidos para o Oriente Médio, que prevê a anexação acima mencionada por Israel do vale do Jordão e das colônias judaicas na Cisjordânia. msh/hj/vl/jvb/rsr/lca As mais lidas agora \"Eu não entrei no governo para servir a um mestre\", diz Moro à revista Time Delegado baleado em briga com namorada será submetido a novas cirurgias STF limita MP de Bolsonaro e considera 'erro grosseiro' ignorar a ciência PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Análise: Estados Unidos e aliados sabotam iniciativas de uma solução negociada na Síria 21/05/2020 21h17 Reinaldo Azevedo O É DA COISA: Quando tribunais superiores apontam a senda da esperança 21/05/2020 21h16 Reuters Para Bolsonaro, divulgação completa do vídeo de reunião ministerial seria \"constrangimento\" BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou nesta quinta-feira em transmissão por rede social que não 21/05/2020 21h13 UOL Notícias - Política Crise do coronavírus fortalece centro democrático para 2022, diz Doria 21/05/2020 21h11 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 800 mil; veja dezenas e time 21/05/2020 21h10 Folha.com - Brasil Deputado do PT questiona protocolo para cloroquina de Bolsonaro 21/05/2020 21h08 UOL Notícias Quina acumula e prêmio vai a R$ 1,2 milhão; veja os números sorteados 21/05/2020 21h05 AFP - Geral Protestos contra governo são suspensos em duas regiões na Bolívia La Paz, 22 Mai 2020 (AFP) - Apoiadores do ex-presidente da Bolívia Evo Morales suspenderam os protestos em duas... 21/05/2020 21h05 Paraná Portal Grupo JMalucelli prioriza emprego, contrata mais trabalhadores e chega a quatro mil colaboradores O grupo paranaense JMalucelli, constituído por varias empresas que atuam em diversos ramos de atividades no Paraná 21/05/2020 21h00 2:56 Doria: \"Os governadores querem o bem do brasil e a proteção do seu povo.\" 21/05/2020 20h59 do UOL 'Sem capacidade de produzir vacina, Brasil ficará na fila', alerta Mandetta 21/05/2020 20h59 UOL Notícias - Cotidiano RJ: Tiros interrompem distribuição de cestas básicas; homem é morto pela PM 21/05/2020 20h57 Agência Brasil Pandemia provoca queda de 72% na abertura de empresas em SP A desaceleração da economia provocada pela pandemia de covid-19 reduziu em três quartos a abertura de novas... 21/05/2020 20h52 Estadão Conteúdo Bolsonaro diz que na gravação não há nenhum indício de interferência na PF 21/05/2020 20h51 Estadão Conteúdo Bolsonaro: Tudo pode ser divulgado, menos passagens de política internacional 21/05/2020 20h49 AFP - Geral Argentina está em default há meses, diz presidente Buenos Aires, 21 Mai 2020 (AFP) - O presidente da Argentina, Alberto Fernández, disse nesta quinta-feira (21) que... 21/05/2020 20h48 AFP - Geral Trump anuncia bandeiras dos EUA a meio mastro em homenagem a vítimas da COVID-19 Washington, 21 Mai 2020 (AFP) - As bandeiras dos Estados Unidos serão hasteadas a meio mastro durante três dias... 21/05/2020 20h47 Reuters FGO será regulamentado na próxima 2ª feira, diz secretário BRASÍLIA (Reuters) - O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou... 21/05/2020 20h46 do UOL Secom desafia ciência e cita cloroquina como droga 'mais eficaz' para covid 21/05/2020 20h43 Piauí Lockdown à brasileira No dicionário Oxford, o mais tradicional da língua inglesa, publicado pela universidade britânica que carrega o... 21/05/2020 20h40 1:13 Pela segunda vez na mesma semana, o Brasil ultrapassou mais de mil mortes em 24 horas 21/05/2020 20h39 Reuters China deve impor nova lei de segurança à Hong Kong; Trump alerta pra reação dos EUA Por James Pomfret e Yew Lun Tian e Steve Holland 21/05/2020 20h38 do UOL 'Estava morta', diz idosa que ficou 40 dias internada; família fez vigília 21/05/2020 20h36 AFP - Geral Brasil supera as 20.000 mortes por COVID-19, com recorde em 24 horas Rio de Janeiro, 21 Mai 2020 (AFP) - O Brasil ultrapassou nesta quinta-feira (21) as 20.000 mortes pelo novo... 21/05/2020 20h36 Reuters Médicos dos EUA pedem dados de remdesivir para orientar tratamento de Covid-19 Por Deena Beasley 21/05/2020 20h35 UOL Notícias - Internacional Covid-19: Estados Unidos terão bandeiras a meio mastro em tributo a vítimas 21/05/2020 20h35 Agência Brasil Covid-19: hospital paulistano cria exame de detecção em larga escala A startup Varstation, plataforma do Hospital Israelita Albert Einstein, desenvolveu um exame genético para... 21/05/2020 20h35 UOL Notícias - Política Gilmar diz que 'terraplanistas' acreditam em fraude nas eleições de 2018 21/05/2020 20h31 Opera Mundi Cloroquina: oportunismo travestido de interesse pelo bem-estar 21/05/2020 20h30 UOL Notícias Timemania: concurso 1487 é sorteado; veja quantos números você acertou 21/05/2020 20h29 UOL Notícias Quina: concurso 5275 é sorteado; veja os resultados 21/05/2020 20h27 do UOL Número de municípios com casos de covid-19 no país cresce 144% em um mês 21/05/2020 20h27 Reuters Câmara aprova projetos para indígenas de combate à Covid-19 e indenização a profissionais de saúde BRASÍLIA (Reuters) - A Câmara dos Deputados aprovou nesta quinta-feira projetos relacionados à pandemia causada... 21/05/2020 20h27 Reuters Bolsonaro reconhece falta de comprovação da cloroquina, mas diz que muitos foram curados BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou nesta quinta-feira em transmissão feita pelas redes... 21/05/2020 20h25 Folha de S. Paulo Com pandemia, gastos fora da regra do teto superam R$ 500 bi Por causa da crise provocada pelo novo coronavírus, as despesas do governo que ficarão fora da regra do teto de... 21/05/2020 20h25 Folha de S. Paulo - Mercado Com pandemia, gastos fora da regra do teto superam R$ 500 bi 21/05/2020 20h25 Folha.com - Cotidiano Moradores pedem hospital de campanha na zona leste 21/05/2020 20h25 AFP - Geral Trump: bandeiras dos EUA ficarão a meio mastro em homenagem a vítimas da COVID-19 Washington, 21 Mai 2020 (AFP) - As bandeiras dos Estados Unidos serão hasteadas a meio mastro durante três dias... 21/05/2020 20h22 do UOL Mandetta critica debate da cloroquina e diz: sem SUS, haveria 'carnificina' 21/05/2020 20h18 Opera Mundi Trabalhadores \"essenciais, mas descartáveis\": a contradição capitalista no seio dos EUA 21/05/2020 20h18 Thaís Oyama Como previsto: Lula encolheu 21/05/2020 20h17 AFP - Geral Venezuela pede a Congresso dos EUA investigação séria sobre tentativa de invasão Caracas, 21 Mai 2020 (AFP) - A Venezuela enviou ao Congresso americano informações sobre uma investigação... 21/05/2020 20h17 Estadão Conteúdo Bolsonaro sugere em live volta a trabalho com uso de máscara 21/05/2020 20h17 UOL Notícias - Política \"Eu não entrei no governo para servir a um mestre\", diz Moro à revista Time 21/05/2020 20h16 Estadão Conteúdo Câmara aprova plano emergencial para povos indígenas durante a crise 21/05/2020 20h16 AFP - Geral Tiroteio na base naval do Texas está 'relacionado ao terrorismo', diz FBI Houston, Estados Unidos, 21 Mai 2020 (AFP) - O ataque a tiros registrado na manhã desta quinta-feira (21) numa... 21/05/2020 20h15 do UOL Janaina Paschoal é entrevistada ao vivo nesta sexta, às 11h30 21/05/2020 20h13 Agência Brasil Câmara aprova indenização para pessoal da saúde afetado pela Covid-19 A Câmara dos Deputados aprovou nesta quinta-feira (21) projeto que prevê o pagamento de compensação financeira de... 21/05/2020 20h11 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Protestos contra governo são suspensos em duas regiões na Bolívia\nLa Paz, 22 Mai 2020 (AFP) - Apoiadores do ex-presidente da Bolívia Evo Morales suspenderam os protestos em duas regiões do país nesta quinta-feira (21), mas seguem exigindo eleições gerais e a renúncia da presidente conservadora Jeanine Áñez.\nProtestos contra governo são suspensos em duas regiões na Bolívia - 21/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Protestos contra governo são suspensos em duas regiões na Bolívia 00:00 21/05/2020 21h05 La Paz, 22 Mai 2020 (AFP) - Apoiadores do ex-presidente da Bolívia Evo Morales suspenderam os protestos em duas regiões do país nesta quinta-feira (21), mas seguem exigindo eleições gerais e a renúncia da presidente conservadora Jeanine Áñez. \"Chegamos a um acordo com os 'bloqueadores de ruas e rotas', que se resume a doação de alimentos para a retirada dos bloqueios\", disse Edwin Paredes, secretário municipal de Governabilidade de Cochabamba, ao canal estatal BTV. Os protestos começaram em cinco departamentos da Bolívia na semana passada, mas os mais radicais se reuniram em Cochabamba e Yapacaní, na região leste de Santa Cruz. Em Yapacaní, o líder camponês Clemente Ramos confirmou nesta quinta-feira que o transporte de cargas foi restabelecido, mas deixou claro que os protestos podem retornar. \"É uma pausa de 10 dias, se eles não atenderem às nossas demandas, vamos realizar um conselho (assembleia popular) para que se cumpram\", afirmou o líder. Ramos também insistiu que \"o Supremo Tribunal Eleitoral deve emitir a data da eleição imediatamente\", para no máximo, 2 de agosto. As eleições, originalmente agendadas para 3 de maio, foram suspensas devido à pandemia que infectou quase 5.000 pessoas e causou duzentas mortes no país. Inicialmente, os manifestantes exigiam o relaxamento da quarentena nacional, em vigor há dois meses, além da distribuição de alimentos. Na sequência, passaram a protestar por eleições a curto prazo e pela renúncia da presidente interina Áñez. Em Cochabamba, os protestos impediram que caminhões de lixo acessassem um aterro municipal. Em Yapacaní, os moradores bloquearam a estrada principal que liga o leste ao oeste do país. Após o acordo em Cochabamba, a empresa municipal de limpeza voltou a coletar o lixo que se acumulava nas ruas da cidade. O governo boliviano anunciou planos de flexibilizar a quarentena, embora alguns setores exijam uma quase normalização das atividades produtivas. ac/fj/gma/jc/mvv As mais lidas agora Acuado, Bolsonaro baixa a bola e não fala mais com a imprensa Quem é o 'ícone do egoísmo' homenageado com outdoors em meio à pandemia 'Refletiu até na Bolsa', diz Doria sobre dia 'pacificador' com Bolsonaro PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Análise: Estados Unidos e aliados sabotam iniciativas de uma solução negociada na Síria 21/05/2020 21h17 Reinaldo Azevedo O É DA COISA: Quando tribunais superiores apontam a senda da esperança 21/05/2020 21h16 Reuters Para Bolsonaro, divulgação completa do vídeo de reunião ministerial seria \"constrangimento\" BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou nesta quinta-feira em transmissão por rede social que não 21/05/2020 21h13 UOL Notícias - Política Crise do coronavírus fortalece centro democrático para 2022, diz Doria 21/05/2020 21h11 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 800 mil; veja dezenas e time 21/05/2020 21h10 Folha.com - Brasil Deputado do PT questiona protocolo para cloroquina de Bolsonaro 21/05/2020 21h08 AFP - Geral Jordânia ameaça rever relações com Israel se colônias forem anexadas Amã, 22 Mai 2020 (AFP) - O primeiro-ministro da Jordânia, Omar Razzaz, ameaçou nesta quinta-feira (21)... 21/05/2020 21h06 UOL Notícias Quina acumula e prêmio vai a R$ 1,2 milhão; veja os números sorteados 21/05/2020 21h05 Paraná Portal Grupo JMalucelli prioriza emprego, contrata mais trabalhadores e chega a quatro mil colaboradores O grupo paranaense JMalucelli, constituído por varias empresas que atuam em diversos ramos de atividades no Paraná 21/05/2020 21h00 2:56 Doria: \"Os governadores querem o bem do brasil e a proteção do seu povo.\" 21/05/2020 20h59 do UOL 'Sem capacidade de produzir vacina, Brasil ficará na fila', alerta Mandetta 21/05/2020 20h59 UOL Notícias - Cotidiano RJ: Tiros interrompem distribuição de cestas básicas; homem é morto pela PM 21/05/2020 20h57 Agência Brasil Pandemia provoca queda de 72% na abertura de empresas em SP A desaceleração da economia provocada pela pandemia de covid-19 reduziu em três quartos a abertura de novas... 21/05/2020 20h52 Estadão Conteúdo Bolsonaro diz que na gravação não há nenhum indício de interferência na PF 21/05/2020 20h51 Estadão Conteúdo Bolsonaro: Tudo pode ser divulgado, menos passagens de política internacional 21/05/2020 20h49 AFP - Geral Argentina está em default há meses, diz presidente Buenos Aires, 21 Mai 2020 (AFP) - O presidente da Argentina, Alberto Fernández, disse nesta quinta-feira (21) que... 21/05/2020 20h48 AFP - Geral Trump anuncia bandeiras dos EUA a meio mastro em homenagem a vítimas da COVID-19 Washington, 21 Mai 2020 (AFP) - As bandeiras dos Estados Unidos serão hasteadas a meio mastro durante três dias... 21/05/2020 20h47 Reuters FGO será regulamentado na próxima 2ª feira, diz secretário BRASÍLIA (Reuters) - O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou... 21/05/2020 20h46 do UOL Secom desafia ciência e cita cloroquina como droga 'mais eficaz' para covid 21/05/2020 20h43 Piauí Lockdown à brasileira No dicionário Oxford, o mais tradicional da língua inglesa, publicado pela universidade britânica que carrega o... 21/05/2020 20h40 1:13 Pela segunda vez na mesma semana, o Brasil ultrapassou mais de mil mortes em 24 horas 21/05/2020 20h39 Reuters China deve impor nova lei de segurança à Hong Kong; Trump alerta pra reação dos EUA Por James Pomfret e Yew Lun Tian e Steve Holland 21/05/2020 20h38 do UOL 'Estava morta', diz idosa que ficou 40 dias internada; família fez vigília 21/05/2020 20h36 AFP - Geral Brasil supera as 20.000 mortes por COVID-19, com recorde em 24 horas Rio de Janeiro, 21 Mai 2020 (AFP) - O Brasil ultrapassou nesta quinta-feira (21) as 20.000 mortes pelo novo... 21/05/2020 20h36 Reuters Médicos dos EUA pedem dados de remdesivir para orientar tratamento de Covid-19 Por Deena Beasley 21/05/2020 20h35 UOL Notícias - Internacional Covid-19: Estados Unidos terão bandeiras a meio mastro em tributo a vítimas 21/05/2020 20h35 Agência Brasil Covid-19: hospital paulistano cria exame de detecção em larga escala A startup Varstation, plataforma do Hospital Israelita Albert Einstein, desenvolveu um exame genético para... 21/05/2020 20h35 UOL Notícias - Política Gilmar diz que 'terraplanistas' acreditam em fraude nas eleições de 2018 21/05/2020 20h31 Opera Mundi Cloroquina: oportunismo travestido de interesse pelo bem-estar 21/05/2020 20h30 UOL Notícias Timemania: concurso 1487 é sorteado; veja quantos números você acertou 21/05/2020 20h29 UOL Notícias Quina: concurso 5275 é sorteado; veja os resultados 21/05/2020 20h27 do UOL Número de municípios com casos de covid-19 no país cresce 144% em um mês 21/05/2020 20h27 Reuters Câmara aprova projetos para indígenas de combate à Covid-19 e indenização a profissionais de saúde BRASÍLIA (Reuters) - A Câmara dos Deputados aprovou nesta quinta-feira projetos relacionados à pandemia causada... 21/05/2020 20h27 Reuters Bolsonaro reconhece falta de comprovação da cloroquina, mas diz que muitos foram curados BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou nesta quinta-feira em transmissão feita pelas redes... 21/05/2020 20h25 Folha de S. Paulo Com pandemia, gastos fora da regra do teto superam R$ 500 bi Por causa da crise provocada pelo novo coronavírus, as despesas do governo que ficarão fora da regra do teto de... 21/05/2020 20h25 Folha de S. Paulo - Mercado Com pandemia, gastos fora da regra do teto superam R$ 500 bi 21/05/2020 20h25 Folha.com - Cotidiano Moradores pedem hospital de campanha na zona leste 21/05/2020 20h25 AFP - Geral Trump: bandeiras dos EUA ficarão a meio mastro em homenagem a vítimas da COVID-19 Washington, 21 Mai 2020 (AFP) - As bandeiras dos Estados Unidos serão hasteadas a meio mastro durante três dias... 21/05/2020 20h22 do UOL Mandetta critica debate da cloroquina e diz: sem SUS, haveria 'carnificina' 21/05/2020 20h18 Opera Mundi Trabalhadores \"essenciais, mas descartáveis\": a contradição capitalista no seio dos EUA 21/05/2020 20h18 Thaís Oyama Como previsto: Lula encolheu 21/05/2020 20h17 AFP - Geral Venezuela pede a Congresso dos EUA investigação séria sobre tentativa de invasão Caracas, 21 Mai 2020 (AFP) - A Venezuela enviou ao Congresso americano informações sobre uma investigação... 21/05/2020 20h17 Estadão Conteúdo Bolsonaro sugere em live volta a trabalho com uso de máscara 21/05/2020 20h17 UOL Notícias - Política \"Eu não entrei no governo para servir a um mestre\", diz Moro à revista Time 21/05/2020 20h16 Estadão Conteúdo Câmara aprova plano emergencial para povos indígenas durante a crise 21/05/2020 20h16 AFP - Geral Tiroteio na base naval do Texas está 'relacionado ao terrorismo', diz FBI Houston, Estados Unidos, 21 Mai 2020 (AFP) - O ataque a tiros registrado na manhã desta quinta-feira (21) numa... 21/05/2020 20h15 do UOL Janaina Paschoal é entrevistada ao vivo nesta sexta, às 11h30 21/05/2020 20h13 Agência Brasil Câmara aprova indenização para pessoal da saúde afetado pela Covid-19 A Câmara dos Deputados aprovou nesta quinta-feira (21) projeto que prevê o pagamento de compensação financeira de... 21/05/2020 20h11 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'The Old Guard': Charlize Theron é guerreira imortal em trailer do filme\nA Netflix divulgou hoje o trailer de \"The Old Guard\", filme de ação estrelado por Charlize Theron. Na produção, que chega ao catálogo da plataforma em 10 de julho, a atriz de \"Mad Max: Estrada da Fúria\" vive a líder de um grupo de guerreiros imortais.\n'The Old Guard': Charlize Theron é guerreira imortal em trailer do filme - 21/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'The Old Guard': Charlize Theron é guerreira imortal em trailer do filme 00:00 Do UOL, em São Paulo 21/05/2020 10h20 Resumo da notícia 'The Old Guard' chega à Netflix em 10 de julho Charlize Theron interpreta líder de grupo de mercenários imortais Poderes dos guerreiros são ameaçados de exposição após missão perigosa Chiwetel Ejiofor ('Doutor Estranho') também está no elenco A Netflix divulgou hoje o trailer de \"The Old Guard\", filme de ação estrelado por Charlize Theron. Na produção, que chega ao catálogo da plataforma em 10 de julho, a atriz de \"Mad Max: Estrada da Fúria\" vive a líder de um grupo de guerreiros imortais. Sob o comando de Andy (Charlize), este grupo secreto de mercenários, cujos membros nem mesmo sabem porque são imortais, luta há séculos para proteger o mundo. No entanto, uma missão de emergência deixa suas habilidades extraordinárias expostas, ameaçando seu segredo. Relacionadas Sony planeja filme de heroína da Marvel e sonda Charlize Theron e Amy Adams 'Mad Max': por que Charlize Theron e Tom Hardy brigaram no set Novo filme de Spike Lee e 'Mulher-Maravilha' estreiam na Netflix em junho O filme também é focado na relação entre Andy e Nile (KiKi Layne, de \"Se A Rua Beale Falasse\"), a mais nova integrante da equipe. O elenco ainda conta com Chiwetel Ejiofor (\"Doutor Estranho\") como um agente da CIA obcecado por encontrar o grupo de imortais e descobrir a origem de seus poderes. \"The Old Guard\" é baseado na série de quadrinhos de Greg Rucka, e dirigido por Gina Prince-Bythewood (\"Além dos Limites\", \"Nos Bastidores da Fama\"). Divulgação em português Com o lançamento do trailer, Theron e a conta oficial brasileira da Netflix interagiram no Twitter. A atriz sul-africana respondeu a um tuíte sobre a prévia: \"Eu que lute\", escreveu, reproduzindo um meme da rede social. \"Old que luta! E como! Mulher, você é perfeita, entenda!\", replicou a Netflix. \"Só uma quinta normal, eu e minha amiga Charlize, conversando sobre amenidades, soltando trailers...\", brincou ainda a conta, respondendo outra seguidora. Old que luta! E como! Mulher, você é perfeita, entenda! -- netflixbrasil (@NetflixBrasil) May 21, 2020 Ah, só uma quinta normal, eu e minha amiga Charlize, conversando sobre amenidades, soltando trailers... -- netflixbrasil (@NetflixBrasil) May 21, 2020 Peso da imortalidade \"Era importante, para mim, mostrar o peso que milhares e milhares de anos de vida tiveram nela\", contou Theron sobre sua personagem, à Vanity Fair. \"A pior parte, para ela, é sentir que não está tendo nenhum impacto positivo no mundo. Ela perdeu a fé em si mesma, mas também na humanidade\". \"Eu acho que muita gente pode se identificar com isso neste momento. Sempre passamos por momentos em nossas vidas em que pensamos: 'Meu Deus... o mundo está cada vez pior. Estamos empurrando uma rocha montanha acima'\", disse ainda. 1 / 8 Reprodução/Vanity Fair 2 / 8 Reprodução/Vanity Fair 3 / 8 Reprodução/Vanity Fair 4 / 8 Reprodução/Vanity Fair 5 / 8 Reprodução/Vanity Fair 6 / 8 Reprodução/Vanity Fair 7 / 8 Reprodução/Vanity Fair 8 / 8 Reprodução/Vanity Fair As mais lidas agora Lori Loughlin aceita pena de 2 meses de prisão por suborno de universidade Você sabe dizer qual é o logo correto dessas séries? Faça o teste! Patricia Pillar vê 'plano de extermínio' da cultura brasileira Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Fãs de Stranger Things brincam com possível descoberta de universo paralelo 21/05/2020 20h11 'Friends' ganha livro de receitas oficial; lançamento será em setembro 21/05/2020 15h43 Cinemateca, para onde Bolsonaro quer enviar Regina Duarte, teve 113 mil DVDs danificados em enchente neste ano 21/05/2020 15h31 Netflix passará a cancelar contas que não usam o serviço há mais de um ano 21/05/2020 15h15 Loteria: heroína da Marvel ligada ao Homem-Aranha deve ganhar filme 21/05/2020 14h47 Skeet Ulrich diz que deixou 'Riverdale' porque estava 'entediado' com papel 21/05/2020 14h15 Produtor se diz 'desapontado' por cenas de série pararem em site adulto 21/05/2020 14h03 'Liga da Justiça': teaser mostra reação de fãs a lançamento do Snyder Cut 21/05/2020 13h40 'Queer Eye': especialistas ajudam padre em trailer da 5ª temporada; veja 21/05/2020 13h17 Você sabe dizer qual é o logo correto dessas séries? Faça o teste! 21/05/2020 12h00 Me diga seus hábitos na quarentena que eu te indicarei uma série para maratonar 21/05/2020 12h00 Sem festival, Cannes lança cinema dentro do carro com pipoca e máscaras 21/05/2020 11h50 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Friends' ganha livro de receitas oficial; lançamento será em setembro\nOs fãs do seriado Friends têm mais um motivo para comemorar. Nesta semana, foi anunciado o lançamento de um novo material, o \"Friends: The Official Cookbook\" [O Livro de Receitas Oficial].\n'Friends' ganha livro de receitas oficial; lançamento será em setembro - 21/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 'Friends' ganha livro de receitas oficial; lançamento será em setembro Livro de receitas de 'Friends' será lançado em setembro Imagem: Divulgação Do UOL, em São Paulo 21/05/2020 15h43 Os fãs do seriado Friends têm mais um motivo para comemorar. Nesta semana, foi anunciado o lançamento de um novo material, o \"Friends: The Official Cookbook\" [O Livro de Receitas Oficial]. Escrito pela chef Amanda Yee, o material traz mais de 70 receitas inspiradas no seriado. O livro já está disponível para pré-venda e está previsto para ser lançado em 22 de setembro, data que marca o 26º aniversário da estreia do programa. Relacionadas \"Friends\" não teria um elenco só de brancos se fosse hoje, diz Lisa Kudrow Courteney Cox surpreende fã de 13 anos de 'Friends' e dá presente para ele Só um verdadeiro fã de Friends vai conseguir mais do que 80% desse teste Embora já tenha sido lançado vários livros de receitas não oficiais vinculados ao seriado da NBC, este é o primeiro que recebeu o aval da Warner Brothers. O site da Amazon anunciou ontem: \"Celebre o seu amor por uma das séries de televisão mais emblemáticas de todos os tempos com Friends: The Official Cookbook. Seja você um chef experiente como Monica Geller, apenas iniciando no negócio como Phoebe Buffay ou um entusiasta regular de comida antiga como Joey Tribbiani, 'Friends: The Official Cookbook' oferece uma variedade de receitas para chefs de todos os níveis. De aperitivos a pratos principais e de bebidas a sobremesas, cada capítulo inclui iguarias icônicas\". Na descrição, também aparece: \"Completo com mais de setenta receitas e belas fotografias coloridas, este livro de receitas encantador é um companheiro útil para cozinheiros domésticos e uma homenagem divertida ao programa que sempre esteve presente para você\". As mais lidas agora Patricia Pillar vê 'plano de extermínio' da cultura brasileira Netflix passará a cancelar contas que não usam o serviço há mais de um ano Lori Loughlin aceita pena de 2 meses de prisão por suborno de universidade Entretenimento Mídia e Marketing PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Criador de 'Dark' publica post emblemático sobre 3ª e última temporada 21/05/2020 21h02 Fãs de Stranger Things brincam com possível descoberta de universo paralelo 21/05/2020 20h11 Cinemateca, para onde Bolsonaro quer enviar Regina Duarte, teve 113 mil DVDs danificados em enchente neste ano 21/05/2020 15h31 Netflix passará a cancelar contas que não usam o serviço há mais de um ano 21/05/2020 15h15 Loteria: heroína da Marvel ligada ao Homem-Aranha deve ganhar filme 21/05/2020 14h47 Skeet Ulrich diz que deixou 'Riverdale' porque estava 'entediado' com papel 21/05/2020 14h15 Produtor se diz 'desapontado' por cenas de série pararem em site adulto 21/05/2020 14h03 'Liga da Justiça': teaser mostra reação de fãs a lançamento do Snyder Cut 21/05/2020 13h40 'Queer Eye': especialistas ajudam padre em trailer da 5ª temporada; veja 21/05/2020 13h17 Você sabe dizer qual é o logo correto dessas séries? Faça o teste! 21/05/2020 12h00 Me diga seus hábitos na quarentena que eu te indicarei uma série para maratonar 21/05/2020 12h00 Sem festival, Cannes lança cinema dentro do carro com pipoca e máscaras 21/05/2020 11h50 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Você sabe dizer qual é o logo correto dessas séries? Faça o teste!\nSe tem algo que une as pessoas, são as histórias que são contadas nas séries de TV. Muita gente se apaixona, se envolve e adora acompanhar episódio atrás de episódio de tudo quanto é tipo de série. E olha que existe um bocado delas hoje em dia, né?\nVocê sabe dizer qual é o logo correto dessas séries? Faça o teste! - 21/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Você sabe dizer qual é o logo correto dessas séries? Faça o teste! 00:00 Raphael Evangelista Colaboração para o UOL 21/05/2020 12h00 Se tem algo que une as pessoas, são as histórias que são contadas nas séries de TV. Muita gente se apaixona, se envolve e adora acompanhar episódio atrás de episódio de tudo quanto é tipo de série. E olha que existe um bocado delas hoje em dia, né? Mas será que você anda prestando bastante atenção a elas? Será que você consegue identificar quais são os logos das séries mais famosas dos últimos tempos? Faça o teste! As mais lidas agora Netflix passará a cancelar contas que não usam o serviço há mais de um ano Me diga seus hábitos na quarentena que eu te indicarei uma série para maratonar Live de Chitãozinho e Xoxoró: confira data, horário e onde assistir Entretenimento PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Criador de 'Dark' publica post emblemático sobre 3ª e última temporada 21/05/2020 21h02 Fãs de Stranger Things brincam com possível descoberta de universo paralelo 21/05/2020 20h11 'Friends' ganha livro de receitas oficial; lançamento será em setembro 21/05/2020 15h43 Cinemateca, para onde Bolsonaro quer enviar Regina Duarte, teve 113 mil DVDs danificados em enchente neste ano 21/05/2020 15h31 Netflix passará a cancelar contas que não usam o serviço há mais de um ano 21/05/2020 15h15 Loteria: heroína da Marvel ligada ao Homem-Aranha deve ganhar filme 21/05/2020 14h47 Skeet Ulrich diz que deixou 'Riverdale' porque estava 'entediado' com papel 21/05/2020 14h15 Produtor se diz 'desapontado' por cenas de série pararem em site adulto 21/05/2020 14h03 'Liga da Justiça': teaser mostra reação de fãs a lançamento do Snyder Cut 21/05/2020 13h40 'Queer Eye': especialistas ajudam padre em trailer da 5ª temporada; veja 21/05/2020 13h17 Me diga seus hábitos na quarentena que eu te indicarei uma série para maratonar 21/05/2020 12h00 Sem festival, Cannes lança cinema dentro do carro com pipoca e máscaras 21/05/2020 11h50 ver mais PUBLICIDADE","categorias":[""]}
