{"corpora":"Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google\nUm projeto de lei nos Estados Unidos será lançado nas próximas semanas e terá potencial para prejudicar a capacidade de companhias de tecnologia de oferecerem serviços de encriptação de dados de ponta a ponta, disseram duas fontes com conhecimento do assunto.\nContra abuso, projeto nos EUA ameaça criptografia de Facebook e Google - 21/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google A indústria de tecnologia dos EUA teme que estas \"melhores práticas\" serão usadas para condenar a encriptação de ponta a ponta Imagem: Getty images 00:00 21/02/2020 18h35 Um projeto de lei nos Estados Unidos será lançado nas próximas semanas e terá potencial para prejudicar a capacidade de companhias de tecnologia de oferecerem serviços de encriptação de dados de ponta a ponta, disseram duas fontes com conhecimento do assunto. A legislação, proposta pela presidente da Comissão Judiciária do Senado dos EUA, Lindsey Graham, e pelo senador democrata, Richard Blumenthal, tem como objetivo oficial combater a distribuição de conteúdo de abuso sexual infantil em plataformas como Facebook e Google ao torná-las sujeitas a processos. Isso acontece porque o projeto ameaça a imunidade que estas companhias têm sob uma legislação federal chamada Seção 230. Relacionadas Google anuncia supremacia quântica; entenda o que muda agora na computação WhatsApp afirma ter 2 bilhões de usuários no mundo EUA e Alemanha espionaram 120 países por décadas, diz jornal Esta lei protege certas plataformas online de serem tratadas como autoras da informação que foi publicada nelas e as protege em grande parte de responsabilidade envolvendo conteúdo publicado pelos usuários. O projeto de lei, chamado de \"Ato de Eliminação de Abuso e Negligência Rampante de Tecnologias Interativas de 2019\", ou \"EARN IT Act (na sigla em inglês)\", ameaça as imunidades das companhias a menos que elas cumpram com requisitos de \"melhores práticas\" que serão determinados por uma comissão de 15 membros liderada pelo procurador geral dos Estados Unidos. As fontes afirmam que a indústria de tecnologia dos EUA teme que estas \"melhores práticas\" serão usadas para condenar a encriptação de ponta a ponta, uma tecnologia de privacidade e segurança que codifica mensagens para que elas apenas possam ser decifradas pelo destinatário delas. \"Esta profundamente perigosa e falha legislação vai colocar a segurança de todo americano em risco...é altamente irresponsável tentar atingir a segurança das comunicações online\", disse Jesse Blumenthal, que lidera a organização de tecnologia e inovação Stand Together, conhecida também como Koch Network por ter sido fundada pelo bilionário Charles Koch. O grupo defende companhias de tecnologia que ficam sob ataque de legisladores e autoridades em Washington. \"Não existe algo como porta dos fundos apenas para os caras bonzinhos que não crie uma porta da frente para os caras malvados\", disse Blumenthal. Representantes do Facebook e do Google não responderam a pedidos de comentários. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Empresa engarrafa umidade do ar da Amazônia e vende por R$ 323 Uma é pouco, duas é bom: Xiaomi prepara celular com tela na frente e atrás Projeto com brasileiros melhora em 100 vezes visão de \"caçador de planetas\" Facebook Fique por dentro Fotos Google Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança Parlamentares dos EUA apresentarão projeto de lei que ameaça criptografia em plataformas online 21/02/2020 14h44 Ligação para você do seu número rouba dados? Entenda o boato do Procon 21/02/2020 12h18 Justin Bieber e Jack Dorsey são afetados por ataque de hackers nos EUA 20/02/2020 16h44 Golpe de clonagem faz Procon notificar WhatsApp, Mercado Livre, OLX e Zap 20/02/2020 11h01 Hackers mudam ataque em \"sequestro\" de PC: agora pedem nudes para liberá-lo 20/02/2020 04h00 Procon-SP divulga vídeo alertando para golpe com ligações do próprio número 19/02/2020 15h03 Sextorsão não é coisa de novela: veja como evitar e enquadrar chantagistas 19/02/2020 14h31 Teme assédio no Uber? Veja como usar as ferramentas de segurança do app 19/02/2020 12h59 Mais de 198 mil brasileiros tiveram WhatsApp clonado em janeiro 19/02/2020 10h04 Pela 1ª vez, SP tem monitoramento facial em tempo real no Carnaval; entenda 19/02/2020 04h00 Ex-executivo da Amazon revela desligar Alexa durante conversas particulares 18/02/2020 14h58 EUA cogitam limitar acesso de China à tecnologia americana de chips 17/02/2020 11h52 Hamas consegue hackear dezenas de soldados israelenses com mensagens de mulheres falsas 17/02/2020 11h34 Proposta de emenda constitucional diferencia segurança e defesa cibernética 16/02/2020 13h00 Vai levar o celular para o bloco de Carnaval? Veja dicas de segurança 15/02/2020 16h55 Esqueceu a senha de desbloqueio do celular? Saiba como resolver 15/02/2020 13h17 CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? 14/02/2020 04h00 Maioria dos brasileiros não sabe identificar fake news; estudo provou isso 13/02/2020 13h15 10 coisas que você já deveria ter parado de fazer ao navegar na internet 11/02/2020 17h19 Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio 10/02/2020 16h15 Poste de luz pode dar choque durante temporal? Veja que cuidados tomar 10/02/2020 11h46 Molhou tudo? O que fazer se celular ou notebook tomar um banho inesperado 10/02/2020 11h19 Sabe o cadeado na barra de endereço? Ele não significa que você está seguro 07/02/2020 04h00 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp 06/02/2020 04h00 Seu CPF, por favor? Governo cria chave única para ver o que sabe sobre você 04/02/2020 10h21 Reconhecimento facial em local público: o quanto vale a sua privacidade? 04/02/2020 04h00 EUA avaliam arma que só dispara quando tem certeza de que vai acertar alvo 03/02/2020 15h41 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Microsoft dá recompensa de até US$ 20 mil para quem encontrar bugs no Xbox 31/01/2020 14h58 Coronavírus na internet: hackers aproveitam surto para disseminar malware 31/01/2020 11h11 Facebook pagará US$ 550 mi para quitar processo sobre reconhecimento facial 30/01/2020 11h41 Bugs de segurança caem no Android e aumentam no iOS em 2019 29/01/2020 17h17 Facebook anuncia medidas para proteger privacidade dos usuários 28/01/2020 11h43 Apenas pare: tirar foto do pé na banheira para postar no Insta é arriscado 28/01/2020 04h00 Fraude sentimental na internet se transforma em fenômeno global 27/01/2020 15h36 Senha na Uber: novo recurso impedirá que você entre no carro errado 27/01/2020 11h49 Reconhecimento facial é o novo aquecimento global? 27/01/2020 04h00 Abuso pela internet, estupro virtual entra na mira da polícia no Brasil 25/01/2020 04h00 Twitter exige que empresa de reconhecimento facial pare de usar suas fotos 23/01/2020 15h53 Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp 23/01/2020 04h00 Guia do nude perfeito: tudo o que você precisa saber antes de mandar o seu 23/01/2020 04h00 Inteligência artificial causará mudança mais profunda que o fogo, diz CEO do Google 22/01/2020 09h39 Chefão da Amazon teve seu celular hackeado por príncipe saudita, diz jornal 21/01/2020 18h49 Nova função da Uber identifica situações de risco e aciona segurança do app 21/01/2020 12h08 CEO do Google pede regulamentação da inteligência artificial 20/01/2020 13h28 Graças a esta brasileira, você não precisa pagar por antivírus no Windows 20/01/2020 04h00 Serviço misterioso pode te identificar a partir de fotos postadas na web 18/01/2020 13h58 Após polêmica envolvendo a Amazon, Europa fecha cerco às assistentes de voz 18/01/2020 11h04 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Blocos de Rua: confira aplicativos e se programe para o Carnaval\nO Carnaval está aí. Se todos seus amigos já se preparam para ir bloquinhos, mas você bobeou e ainda não se pensou em nada, não se preocupe. Alguns aplicativos dão uma mãozinha na hora de escolher a qual bloco ir.\nBlocos de Rua: confira aplicativos e se programe para o Carnaval - 21/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo App Blocos de Rua: confira aplicativos e se programe para o Carnaval Imagem: Pollyana Ventura/Getty Images 00:00 Felipe Oliveira Colaboração para Tilt 21/02/2020 12h51 O Carnaval está aí. Se todos seus amigos já se preparam para ir bloquinhos, mas você bobeou e ainda não se pensou em nada, não se preocupe. Alguns aplicativos dão uma mãozinha na hora de escolher a qual bloco ir. Tilt testou alguns desses apps para elencar os prós e contras e auxiliar você a escolher que oferece o melhor caminho para cair na folia, seja em São Paulo, Rio de Janeiro ou outras capitais do país. Relacionadas Pela 1ª vez, SP tem monitoramento facial em tempo real no Carnaval; entenda Carnaval está chegando, e o glitter vem aí! Entenda como o pó gruda em tudo Robô e realidade aumentada: Rosas de Ouro levará tecnologia para o Carnaval Por isso, já deixe preparado o abadá ou a fantasia e vem dar uma olhada nessas dicas: Blocos de Rua O Blocos de Rua já é um aplicativo conhecido do folião e possui cerca de 3 mil blocos cadastrados. Neste ano, ele pode ser acessado pelo Google Assistente. Ou seja, não é necessário baixar o app no celular. Basta pegar o smartphone, ativar o comando de voz com o famoso \"Ok, Google\" e completar com a frase \"Falar com Blocos de Rua\". O assistente informará ao folião quais os blocos de rua farão a festa nas seguintes cidades: São Paulo Rio de Janeiro Salvador Porto Alegre Fortaleza Recife e Olinda Florianópolis Brasília Belo Horizonte O assistente leva à página do app que mostra os blocos que farão parte da folia na cidade os dias em que sairão, endereço e horário. É possível também filtrar a pesquisa por bairros. Há um problema, porém. Ao tentar saber mais sobre algum bloco, o aplicativo dá o seguinte aviso: \"Poxa... Acabou de passar um bloco aqui e não entendi o que você falou. Você pode repetir?\". Mesmo após repetir a informação, o app segue passando a mensagem. O jeito é visitar a página do aplicativo, em que as descrições de cada bloco estão mais claras. A parte visual do app não é tão organizada. Muitas informações são mostradas ao mesmo tempo. Contudo, há recursos interessantes, como poder pesquisar os blocos mais próximos ao local em que se está. Google Maps O Google Maps também poderá ser uma alternativa para quem deseja saber sobre as movimentações do Carnaval. O app vai mapear os principais blocos de rua do Rio de Janeiro, São Paulo e Belo Horizonte. Também notifica os usuários, em tempo real, sobre as ruas fechadas durante os desfiles. Além disso, o Maps auxilia quem vai para a folia de transporte público, pois mostra as alterações nas linhas de ônibus. O problema é que se programar a partir das informações do Google Maps é praticamente impossível. O app traz apenas o nome dos blocos e o local em que irão acontecer, mas não traz informações sobre horário ou estilo das músicas que serão tocadas. Carnablocos Já o Carnablocos traz informações sobre os blocos em São Paulo e Rio de Janeiro. O app pede para fazer login com o Facebook antes de acessar as informações, além de pedir outros dados do usuário, como a data de nascimento e o sexo. Fora isso, o Carnablocos permite filtrar a pesquisa por bairros, datas e pelo nome do bloco. Por estar conectado ao Facebook, é possível confirmar presença em um bloquinho e verificar se algum amigo com perfil na rede social também disse que irá à festa. Também dá para convidar amigos por meio do app. O serviço informa sobre a história do bloco, localização e se ele é parado ou segue alguma rota específica. A parte negativa do aplicativo é que ele dá a sensação de que nem todos os blocos estão cadastrados. Blocos de Carnaval RJ Este é exclusivo para quem vai curtir a folia no Rio de Janeiro. Os blocos são separados por zonas da cidade, com horário de partida, término e data. Também é possível pesquisar pelo nome do bloco, local de partida, horário ou região. Um dos pontos negativos é a falta de informações carnavalescas sobre os blocos. O app não divulga, por exemplo, o tipo de música nem o histórico dos bloquinhos. Outro ponto negativo são as propagandas. O usuário é obrigado a assistir a um vídeo de 30 segundos cada vez que quer obter mais informações. O Blocos de Carnaval RJ é um aplicativo para quem quer olhar qual bloco tem mais estimativa de público e cair na folia sem se importar muito com o estilo de música que vai ouvir. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Descoberta em Júpiter pode revelar origem da água no Sistema Solar Facebook vai pagar para ouvir gravações de voz de usuários Conheça Céu, a garotinha que faz os desenhos mais sincerões da internet CarnaUOL Fotos Tec a seu favor Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados App China atinge recorde em download de apps após quarentena por coronavirus 21/02/2020 19h56 Teme assédio no Uber? Veja como usar as ferramentas de segurança do app 19/02/2020 12h59 99 anuncia promoção em corridas para Delegacias da Mulher durante Carnaval 19/02/2020 08h52 O busão está demorando? Google Maps diz onde ele está e quando vai chegar 19/02/2020 04h00 Criador de apps de namoro e compras diz que serviços têm muito em comum 18/02/2020 19h53 O cadeirante que entrega comidas por aplicativos na avenida Paulista 18/02/2020 15h50 Namoro depois dos 50: aplicativos têm sido o segredo para encontrar o amor 16/02/2020 12h38 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 Conheça os melhores aplicativos para você criar vídeos com fotos e músicas 15/02/2020 04h00 Google Maps: 5 novas funções lançadas pelo aplicativo para comemorar seu 15º aniversário 12/02/2020 08h34 O mapa rasgou, e agora? Como as pessoas se viravam antes do Google Maps? 12/02/2020 04h00 App para cuspir? Invenção une saliva e smartphone para detectar coronavírus 12/02/2020 04h00 Em dia de caos por causa da chuva, apps não salvam usuário 11/02/2020 08h55 Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá 10/02/2020 16h34 Firme aí, amigão! App faz papel de coach para combater a ejaculação precoce 10/02/2020 04h00 Ano novo, trabalho novo: apps ajudam na busca pelo emprego dos sonhos 09/02/2020 04h00 Rival do Google a caminho? Chinesas se unem para enfrentar a Play Store 08/02/2020 13h27 Coronavírus: russos fazem \"Big Brother\" e mostram como é vida em quarentena 08/02/2020 04h00 Jovem se matou ao vivo no TikTok, e app só avisou polícia 4 horas depois 06/02/2020 15h16 Não vá se perder! Google Maps ganha banho de design; veja o que muda 06/02/2020 08h00 Guru de bolso: app de meditação me deu paz, foco e ombros sem dor 05/02/2020 04h00 De mercadinhos a grandes redes, apps de entrega mudam as vendas no varejo 02/02/2020 15h00 De cara nova! Versão repaginada do Apple Maps já está disponível nos EUA 30/01/2020 20h25 De cara nova! Versão repaginada do Apple Maps já está disponível nos EUA 30/01/2020 20h22 Salários em alta na Europa dobram aposta em restaurantes online 27/01/2020 17h12 Sem burocracia: apps permitem marcar médico e até dentista pelo celular 26/01/2020 04h00 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Exclusivo: chegou a temporada em que os brasileiros mais traem na internet 24/01/2020 04h00 Quer streaming, mas não tem cartão? Veja meios alternativos para pagar 24/01/2020 04h00 Guia do nude perfeito: tudo o que você precisa saber antes de mandar o seu 23/01/2020 04h00 Nova função da Uber identifica situações de risco e aciona segurança do app 21/01/2020 12h08 Gravidez em dados: veja aplicativos feitos para as futuras mamães 19/01/2020 04h00 Adolescente usa Snapchat para alertar sobre seu sequestro nos EUA 17/01/2020 17h45 Xô, monotonia: app traz desafios picantes para esquentar a vida de casais Cair na monotonia em um relacionamento pode ser fácil. Estar com a mesma pessoa há um tempo faz tudo virar rotina, 17/01/2020 04h00 Brasil é o 3º país em que pessoas passam mais tempo em aplicativos 16/01/2020 07h11 GPS e orientação sexual: Tinder e Grindr são acusados de vender seus dados 14/01/2020 15h06 Coração, diabetes e mais: como apps revolucionam nosso cuidado com a saúde 06/01/2020 04h00 Namoro, encontro casual, amizade: conheça ótimos apps de relacionamento 05/01/2020 04h00 Como é ter HIV e estar em apps de paquera: 'as pessoas dizem que eu não deveria fazer sexo' 03/01/2020 07h07 Dedo do meio, beijinho e mais: como é dar um rolê no carro que mapeia ruas 03/01/2020 04h00 Rumo ao MIT: jovem cria Tinder do emprego para moradores de Paraisópolis 31/12/2019 04h00 Bumble: como funcionad o app de relacionamento que bloqueou Sharon Stone 30/12/2019 14h46 Dá pra levar de tudo; veja os melhores apps de entregas e suas vantagens 29/12/2019 04h00 Receitas super-rápidas e divertidas bombam no TikTok; veja as melhores 28/12/2019 04h00 Quer ouvir podcasts ou achar novos programas? Aprenda a turbinar a playlist 28/12/2019 04h00 Truque simples permite subir foto no Instagram sem celular ou aplicativo 25/12/2019 04h00 Para relaxar no final do ano: veja 5 apps para maratonar filmes e séries 22/12/2019 04h00 Colômbia determina suspensão atividades do Uber 21/12/2019 07h47 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"De cantores a atriz pornô, os sete filhos de Steven Spielberg\nilha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo esta semana ao anunciar que está se lançando na carreira de atriz pornô. A jovem, que c...\nDe cantores a atriz pornô, os sete filhos de Steven Spielberg - 21/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries De cantores a atriz pornô, os sete filhos de Steven Spielberg Kate Capshaw, Theo Spielberg, Steven Spielberg, Sasha Spielberg, Sawyer Spielberg, Jessica Capshaw e o marido Christopher Gavagin em 2006 Imagem: Getty Images 00:00 Liv Brandão Do UOL, em São Paulo 21/02/2020 04h00 Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo esta semana ao anunciar que está se lançando na carreira de atriz pornô. A jovem, que completa 24 anos na próxima semana, já informou a família de sua decisão e disse estar sendo apoiada por todos. E olha que a família é grande. Com Capshaw ou com sua ex-mulher, a também atriz Amy Irving, o diretor de \"Tubarão\" teve sete filhos, entre biológicos e adotivos. E as profissões dos herdeiros de um dos maiores nomes de Hollywood vão de atriz pornô a músicos, passando por atores (claro), estrela de \"Grey's Anatomy\" e designer de jogos de videogame. Conheça os sete filhos de Steven Spielberg: Jessica Capshaw Nascida em 9 de agosto de 1976, Jessica, na verdade, é fruto do casamento de Kate Capshaw com Robert Capshaw. Mas está tudo em família e ela é considerada uma das filhas de Spielberg. E, sim, você já viu essa carinha em um hospital por aí: atriz, ela ficou conhecida por interpretar a cirurgiã pediátrica Arizona Robbins na série \"Grey's Anatomy\". Ver essa foto no Instagram Admittedly, saying that it's my \"best birthday ever\" every year must seem a bit ridiculous...but I can't help it...I've had the best birthday EVER this year!!! And this year in Italy?!? So lucky. ???? Thank you for all the birthday wishes and all love being sent my way. I can't tell you how much it means to me!!! Uma publicação compartilhada por Jessica Capshaw (@jessicacapshaw) em 10 de Ago, 2019 às 9:44 PDT Max Samuel Spielberg Max Spielberg é o diretor de \"Tubarão 19\". Não, calma. Isso é um easter egg que aparece em \"De Volta Para O Futuro II\", dirigido por seu pai e lançado em 1984, quando Max tinha apenas 4 anos —ele nasceu um mês antes de o primeiro filme da saga de Marty McFly ganhar o mundo. Aos 14, fez \"bico\" de assistente da mãe, a atriz Amy Irving, durante as gravações de \"A Maldição de Carrie\". Depois de adulto, Max virou designer de jogos, tendo trabalhado em empresas como EA e Ubisoft, desenvolvendo jogos como \"Battlefield 1\" e \"Assassin's Creed: Unity\". Imagem: Getty Images Theo Spielberg Hoje com 31 anos, Theo foi adotado por Kate Capshaw antes de ela se casar com Spielberg e acabou sendo adotado pelo cineasta também. Ao lado da irmã, Sasha, Theo participava de peças de teatro e bandas cover na infância e adolescência e, juntos, fundaram o duo Wardell em 2010. Graças ao sucesso da faixa \"Opossum\", assinaram com a gravadora Roc Nation, de Jay-Z. Theo toca guitarra, bateria e piano, e no ano passado lançou o EP \"Impossible Falcon\" ao lado da irmã (a quem você conhece mais aqui embaixo). Mas ele também trabalhou atrás das câmeras, como os pais. Foi assistente de câmera de \"Munique\", dirigido pelo seu pai e lançado em 2005, assistente de produção de \"Indiana Jones e o Reino da Caveira de Cristal\", de 2008, pesquisador do documentário \"Justin Bieber: Never Say Never\". Ele serviu ainda como \"talent associate\", aquele que trabalha junto ao departamento de recursos humanos para buscar pessoas qualificadas de vagas de emprego. Parece chato para alguém que cresceu no meio artístico? Bem, ele fez isso em programas como o \"Saturday Night Live\". Ver essa foto no Instagram Outtake for @flauntmagazine by @marcgabor Uma publicação compartilhada por Sasha Spielberg (@sashaspielberg) em 25 de Out, 2019 às 8:26 PDT Sasha Rebecca Spielberg Dona de uma bela voz e de comentários ácidos (sério, o Twitter dela é ótimo), Sasha, de 29 anos, também é conhecida pelo nome artístico de Buzzy Lee. Ela também é filha de Kate Capshaw e, antes de se lançar como cantora, atuou em vários filmes do pai, de \"Munique\" a \"O Terminal\". Além de cantar no Wardell, ela colaborou com o hypado Nicolas Jaar, com quem mantém o duo Just Friends. Em 2018, ela lançou o EP solo \"Facepaint\", com cinco músicas e, no ano passado, voltou a lançar um registro com o Wardell. Ouve que é bom! Sawyer Avery Spielberg Sawyer, bem como Theo, serviu como assistente de produção de Indiana Jones e o Reino da Caveira de Cristal. Antes disso, na infância, ele frequentou uma escola especial para crianças com dificuldades de fala —ele é disléxico. Mais tarde, aprendeu a tocar percussão, mas descobriu que sua maior paixão é atuar. Sob o nome de Sawyer Avery, ignorando o sobrenome famoso, o jovem começou a atuar aos 16, em peças de Los Angeles e do circuito off-Broadway. \"Eu queria contar minha própria história e ter minha própria jornada, minha própria aventura. E às vezes o sobrenome pode distrair muito\", justificou, em entrevista ao New York Post. Ainda assim, ele diz não querer ser uma estrela de cinema. \"É muita pressão e ansiedade\". Mikaela George Mikaela também foi adotada por Spielberg e Capshaw na infância. A jovem, que acaba de anunciar que vai entrar para a indústria pornô como atriz, se define como \"politeísta, plus size, fã de gatos e do game 'Skyrim'\". Ela, que é noiva de Chuck Pankow, jogador de dardos de 47 anos, conta que sua nova profissão a empoderou e deu uma confiança que pensava que jamais poderia ter. Em entrevista, ela revelou ter sofrido abuso sexual na infância, ato que desencadeou uma série de doenças mentais ao longo de sua vida. Por fim, Mikaela contou que gosta de trabalhar com pornografia por ter a possibilidade de satisfazer os outros sem ser violada. Ver essa foto no Instagram Destry Allyn Spielberg A caçula do clã Spielberg é Destry Allyn, de 23 anos. Ela já desfilou para marcas como Dolce & Gabbana e, apesar de jurar para si mesmo que ficaria longe da indústria do entretenimento, acabou se apaixonado pelos holofotes. Aos poucos, a jovem vem se lançando na carreira de atriz. Em 2019, ela atuou no terror \"Mass Hysteria\" e também dirigiu o curta \"Rosie\". Paralelamente, ela também canta e compõe. Na juventude, Destry praticava equitação e sonhava com uma carreira olímpia. Mas, em fevereiro de 2016, ela sofreu um acidente e caiu do cavalo, encerrando precocemente sua carreira. Ao dirigir \"Rosie\", ela disse ter enfim compreendido a paixão do pai. Oh hello there Uma publicação compartilhada por Destry Spielberg (@destryallyn) em 5 de Fev, 2020 às 12:39 PST Comunicar erro As mais lidas agora Anitta vira abelha sexy com 15 mil cristais em trio sem cordas em Salvador Vestida de Madonna, Claudia Leitte canta em trio pendurada em guindaste Claudia Leitte 'voa' em Salvador, e fãs lembram do Rock in Rio 2011 Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 Os bastidores do talk show de Zé do Caixão, por André Barcinski Em 2018, o ex-colunista do UOL André Barcinski comentou sobre sua experiência de dirigir um talk show apresentado... 19/02/2020 18h40 Zé do Caixão: as homenagens para o \"pai do terror nacional\" após sua morte A morte de José Mojica Marins, de 83 anos, levou muitas pessoas a prestarem homenagens ao artista por meio das... 19/02/2020 18h36 Morre John Shrapnel, ator de \"Gladiador\" e \"Notting Hill\" O ator britânico John Shrapnel, que estrelou \"Notting Hill\", \"Gladiator\" e \"The Waking Dead\", morreu aos 77 anos... 19/02/2020 16h20 Jennifer Lawrence vai estrelar comédia apocalíptica do diretor de 'Vice' Jennifer Lawrence vai aportar na Netflix em breve. A estrela foi escolhida para protagonizar \"Don't Look Up\",... 19/02/2020 15h26 'Elite', reality de Giovanna Ewbank: as novidades de março da Netflix A Netflix revelou hoje as principais estreias do mês de março na plataforma. O destaque é a terceira temporada da... 19/02/2020 14h59 Zoe Caldwell, ícone do teatro e dubladora de 'Lilo & Stitch', morre aos 86 A atriz Zoe Caldwell, que venceu quatro estatuetas do Tony, a principal premiação do teatro norte-americano,... 19/02/2020 13h20 Jenna Dewan fica noiva de Steve Kazee dois anos após fim com Channing Tatum Jenna Dewan anunciou hoje o noivado com Steve Kaaze. A novidade foi compartilhada pela atriz, que espera seu... 19/02/2020 12h48 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 \"007\" ganha teaser com música de Billie Eilish e cenas inéditas; veja \"007 - Sem Tempo Para Morrer\" ganhou um novo teaser hoje. Com trechos de \"No Time to Die\", música tema composta e... 19/02/2020 12h09 Scorsese manda carta para diretor de 'Parasita' e 'cobra' novo filme Martin Scorsese, um veterano de Hollywood, disse ao diretor sul-coreano de \"Parasita\", que recebeu o Oscar de... 19/02/2020 11h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai\nO dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda, renovando o recorde de valor nominal (sem considerar a inflação) de fechamento. Na semana, o dólar saltou 2,14%, após cair 0,46% na semana anterior.\nDólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai - 21/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Cotações Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai Imagem: Getty Images/iStockphoto 00:00 Do UOL, em São Paulo 21/02/2020 17h01Atualizada em 21/02/2020 18h34 O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda, renovando o recorde de valor nominal (sem considerar a inflação) de fechamento. Na semana, o dólar saltou 2,14%, após cair 0,46% na semana anterior. O Ibovespa, principal índice da Bolsa brasileira, encerrou o pregão em queda de 0,79%, aos 113.681,42 pontos, acumulando na semana baixa de 0,61%. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, se refere ao dólar comercial. Para turistas, que precisam comprar moeda em corretoras de câmbio, o valor é mais alto. Dólar chegou a passar de R$ 4,40 Logo na abertura do mercado, o dólar ultrapassou pela primeira vez a marca de R$ 4,40. A alta foi puxada por forte demanda corporativa, com empresas antecipando pagamentos de compromissos antes do feriado de Carnaval, disse João Manuel Campanelli Freitas, diretor de operações do Travelex Bank, à agência de notícias Reuters. Ao longo do dia, a busca por dólares diminuiu, reduzindo a alta da moeda. Investidores estavam cautelosos com o cenário externo, especialmente de olho nos impactos na economia global devido à epidemia de covid-19 na China. No Brasil, o mercado repercutia comentários do ministro da Economia, Paulo Guedes, que voltou a afirmar ontem que o novo normal é o real estar mais desvalorizado em relação ao dólar enquanto os juros estiverem baixos. Além disso, notícias de que Guedes estaria desgastado e poderia deixar o cargo nesta semana deixaram investidores preocupados. O Banco Central vendeu todos os 13 mil contratos de swap cambial ofertados em leilão de rolagem na sessão de hoje. Recorde do dólar não considera inflação O recorde do dólar alcançado hoje considera o valor nominal, ou seja, sem descontar os efeitos da inflação, tanto no Brasil quanto nos Estados Unidos. Levando em conta a inflação nos EUA e no Brasil, o pico do dólar pós-Plano Real aconteceu no fim do governo de Fernando Henrique Cardoso (PSDB), em 22 de outubro de 2002. O valor nominal na época foi de R$ 3,952, mas o valor atualizado ultrapassaria os R$ 7. Fazer esta correção é importante porque, ao longo do tempo, a inflação altera o poder de compra das moedas. O que se podia comprar com US$ 1 ou R$ 1 em 2002 não é o mesmo que se pode comprar hoje com os mesmos valores. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Receita libera programa de declaração do IR 2020; faça o download EUA reabrem mercado de carne bovina in natura para o Brasil, diz ministra Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Reuters Ações da Europa caem com aumento de casos de coronavírus e dados fracos dos EUA Por Susan Mathew 21/02/2020 14h37 Reuters Rumor sobre saída da Arábia Saudita da aliança Opep+ não faz sentido, diz ministro O ministro de Energia da Arábia Saudita, Abdulaziz bin Salman, descreveu como \"sem sentido\" uma notícia publicada... 21/02/2020 14h02 Estadão Conteúdo Bancos privados também preparam crédito prefixado Os bancos Bradesco e Santander estudam lançar linhas de crédito imobiliário com juros prefixados, na esteira do... 21/02/2020 12h01 Estadão Conteúdo Arábia Saudita avalia romper aliança com Rússia no petróleo por coronavírus O governo da Arábia Saudita avalia romper uma aliança de quatro anos no setor de petróleo com a Rússia, no momento 21/02/2020 11h18 Folha de S. Paulo Governo faz nova revisão de dados de exportações em 2019 e resultado do ano sobe US$ 1,4 bilhão O governo revisou novamente as estatísticas de exportações de bens para todos os meses de 2019, o que aumentou a... 21/02/2020 10h57 Bloomberg Boeing pode ser multada por não consertar luz em cabine do 737 Max (Bloomberg) — Em 2017, engenheiros da Boeing descobriram que, por causa de uma falha de software, uma luz de aviso 21/02/2020 10h32 do UOL Com dólar alto, gasto de brasileiros no exterior cai 14,85% em janeiro Com o dólar acima de R$ 4, os brasileiros reduziram as despesas em viagens internacionais em janeiro. No mês... 21/02/2020 09h59 Reuters Inflação fraca aumenta problemas econômicos do Japão e mantém BC sob pressão O núcleo da inflação anual ao consumidor no Japão acelerou apenas um pouco em janeiro, mantendo o banco central... 21/02/2020 08h15 Reuters Índice de Xangai encerra melhor semana em 10 meses por estímulo de Pequim XANGAI/HONG KONG (Reuters) - O índice acionário de Xangai fechou em alta nesta sexta-feira, registrando a melhor... 21/02/2020 07h34 do UOL Carnaval na Bolsa: ações de empresas de lazer e turismo que podem render O Carnaval vai movimentar cerca de R$ 8 bilhões na economia brasileira este ano, segundo estudo da CNC... 21/02/2020 04h00 UOL Notícias - Política Orçamento agoniza no Congresso rodeado por disputa de verbas e desconfiança Em ritmo de pré-carnaval, naturalizou-se que algumas pautas sejam adiadas no Congresso Nacional e no governo... 21/02/2020 04h00 Folha de S. Paulo Bolsonaro cobra Guedes a entregar crescimento mínimo de 2% neste ano O ministro da Economia, Paulo Guedes, enfrenta desgastes com o presidente Jair Bolsonaro e passou a ser cobrado... 21/02/2020 02h00 Estadão Conteúdo Vale reverte lucro e registra prejuízo de US$ 1,683 bilhão em 2019 Com os resultados financeiros pressionados com gastos da tragédia de Brumadinho há um ano, a Vale voltou para o... 20/02/2020 20h17 do UOL Novo financiamento de imóvel da Caixa é fixo, mas é mais caro; vale a pena? A Caixa lançou nesta quinta-feira (20) uma linha de financiamento imobiliário com taxa fixa de 8% a 9,75% ao ano.... 20/02/2020 17h26 do UOL Dólar sobe pelo 4º dia seguido e vai a R$ 4,392, um novo recorde; Bolsa cai O dólar comercial subiu pelo quarto dia seguido e fechou em alta de 0,59%, cotado a R$ 4,392 na venda. É o maior... 20/02/2020 17h01 Reuters Coronavírus e protestos pressionam exportações da Petrobras no 1º tri A Petrobras tem sentido impactos do coronavírus nos preços de venda do seu petróleo no primeiro trimestre do ano,... 20/02/2020 12h55 do UOL Caixa financia imóvel com juros fixos de 8% a 9,75%, mas é mais caro A Caixa Econômica Federal anunciou uma linha de crédito para financiar a casa própria com taxa fixa de 8% a 9,75%... 20/02/2020 11h09 Reuters Petrobras afirma que conselho aprovou R$1,7 bi em dividendos a acionistas A estatal Petrobras informou que seu conselho de administração aprovou dividendos aos acionistas no valor de 1,7... 20/02/2020 09h43 Reuters FUP propõe suspensão de greve na Petrobras e fala em abertura de negociações A Federação Única dos Petroleiros (FUP) propôs a suspensão da atual greve de trabalhadores da Petrobras PETR4.SA e 20/02/2020 09h09 do UOL 'Prévia da inflação' desacelera a 0,22%, a menor para fevereiro desde 1994 O IPCA-15 (Índice Nacional de Preços ao Consumidor - Amplo 15), considerado uma prévia da inflação oficial (IPCA), 20/02/2020 09h06 BBC News Brasil Com ou sem Guedes? Como a saída do superministro afetaria o governo Bolsonaro Sem que ninguém perguntasse, o presidente Jair Bolsonaro anunciou na terça-feira (18) que o ministro da Economia,... 20/02/2020 08h02 Reuters Índices da China marcam novos recordes por corte em taxa de empréstimo Os índices acionários chineses fecharam em nova máxima de um mês nesta quinta-feira, impulsionados pelo esperado... 20/02/2020 07h36 Estadão Conteúdo Epidemia de coronavírus já prejudica entrega de peças a indústrias brasileiras A epidemia de coronavírus que eclodiu na China, grande exportadora mundial de peças, componentes e produtos... 20/02/2020 07h06 do UOL Caixa deve anunciar hoje financiamento imobiliário com taxa de juros fixa A Caixa Econômica Federal deve anunciar hoje uma linha de crédito imobiliário com taxa de juros fixa, sem nenhuma... 20/02/2020 04h00 Estadão Conteúdo Lucro da Petrobras em 2019 supera R$ 40 bilhões e bate recorde A Petrobras reportou lucro líquido aos acionistas de R$ 8,153 bilhões no quarto trimestre de 2019, crescimento de... 19/02/2020 20h22 Reuters Divisão de defesa da Airbus planeja cortar mais de 2.300 empregos (Reuters) - O setor de defesa da Airbus divulgou nesta quarta-feira (19) planos para cortar mais de 2.300... 19/02/2020 17h33 do UOL Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Um dia após o presidente do Banco Central se dizer tranquilo quanto ao câmbio, o dólar comercial encerrou a sessão 19/02/2020 17h02 do UOL Governo inclui florestas da Amazônia e parques em plano de privatização A secretária especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, anunciou hoje 22 inclusões 19/02/2020 13h28 do UOL Dólar turismo é vendido a R$ 4,83 em corretora de SP; euro chega a R$ 5,22 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 19/02/2020 12h17 Reuters Produção de petróleo do Brasil tem recorde em janeiro apesar de recuo na Petrobras SÃO PAULO (Reuters) - A produção de petróleo do Brasil em janeiro atingiu um recorde de 3,168 milhões de barris... 19/02/2020 11h37 do UOL Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus O presidente do Banco Central, Roberto Campos Neto, e o diretor de Organização do Sistema Financeiro e Resolução... 19/02/2020 11h18 Reuters Lucro da Gerdau despenca no 4º trimestre com recuo de preços de aço e menor demanda O grupo siderúrgico Gerdau teve queda de 74% no lucro líquido do quarto trimestre de 2019 sobre o mesmo período do 19/02/2020 09h52 Reuters Embraer entrega 81 jatos no 4º tri SÃO PAULO (Reuters) - A Embraer entregou 81 jatos, sendo 35 comerciais e 46 executivos no quarto trimestre de... 19/02/2020 08h53 Estadão Conteúdo Decreto formaliza ministro Paulo Guedes presidente do Conselho do PPI O governo federal publicou nesta quarta-feira (19) um novo decreto de regulamentação do Conselho do Programa de... 19/02/2020 08h52 Reuters Cidades industriais da China atingidas por vírus começam a reduzir restrições e retomar a produção Por Ryan Woo e Lusha Zhang 19/02/2020 08h42 Reuters Lucro da Telefônica cai 14,3% no 4º trimestre, a R$ 1,274 bilhão A Telefônica Brasil divulgou nesta quarta-feira um lucro líquido menor no quarto trimestre em relação ao mesmo... 19/02/2020 07h49 Reuters Índices da China recuam por preocupações com coronavírus HONG KONG (Reuters) - O índice acionário de Xangai interrompeu três dias de perdas nesta quarta-feira e fechou em... 19/02/2020 07h40 Folha de S. Paulo Reforma tributária provoca bate boca entre Maia e empresários Queda de braço O racha dos defensores de diferentes modelos de reforma tributária virou bate boca entre o... 19/02/2020 02h31 Folha de S. Paulo Relatório do emprego Verde e Amarelo deve trazer trabalho aos domingos Crachá?O deputado Christino Áureo (PP-RJ) apresenta seu relatório sobre a Medida Provisória do Trabalho Verde e... 19/02/2020 02h30 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 do UOL Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem A greve de funcionários da Petrobras chegou ao 18º dia nesta terça-feira (18). Na véspera, o TST (Tribunal... 18/02/2020 15h21 do UOL Comissão adia votação de MP que torna permanente 13º do Bolsa Família A Comissão Mista da Medida Provisória 898, que cria o 13º salário para beneficiários do Bolsa Família e estende o... 18/02/2020 14h55 do UOL Desigualdade de renda sobe em 2019, mas tem 1ª queda trimestral em 5 anos A desigualdade de renda do trabalhador vem aumentando continuamente durante quase cinco anos, mas mostrou uma luz... 18/02/2020 14h43 do UOL Comissão aprova relatório sobre autonomia do BC, e matéria vai ao Senado A Comissão de Assuntos Econômicos (CAE) do Senado aprovou o relatório do projeto de lei que trata da autonomia do... 18/02/2020 11h41 BBC News Brasil Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação A paralisação dos petroleiros chega a seu 18º dia e já reúne 21 mil funcionários em pelo menos 120 unidades da... 18/02/2020 08h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau\npontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 7ª arte no país, acabou se tornando um ato solene em razão do ataque na véspera na ci...\nFestival de Berlim: abertura é marcada por homenagens às vítimas de ataque em Hanau PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau \"My Salinger Year\" abriu o 70° Festival de Cinema de Berlim Imagem: Fabrizio Bensch/Reuters 00:00 Enviado especial à Berlim Da RFI 21/02/2020 09h39 O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 7ª arte no país, acabou se tornando um ato solene em razão do ataque na véspera na cidade de Hanau, perto de Frankfurt. Um minuto de silêncio foi observado em homenagem às vítimas durante a inauguração do festival nesta quinta-feira (20), e os organizadores insistiram na importância da arte como arma contra a violência. Apesar do tapete vermelho e dos preparativos para uma grande festa, não tinha como ignorar o ataque que deixou nove mortos e chocou a opinião pública em razão do cunho racista do atentado. Alguns minutos antes da projeção de \"My Salinger Year\", filme de abertura com Sigourney Weaver, o júri presidido por Heremy Irons, os organizadores e todos os presentes no Berliner Palast, entre eles algumas autoridades políticas, como a ministra alemã da Cultura, Monika Grutters, se levantaram em homenagem às vítimas. Relacionadas Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro No final da tarde os jornalistas presentes no evento já haviam recebido um comunicado exprimindo o pesar dos organizadores após o ataque e lembrando os valores do festival, conhecido por seu engajamento social e político. O texto também ressaltava o fato de que o Festival de Berlim sempre foi sinônimo de tolerância, respeito e hospitalidade. Em reação ao ataque de deixou várias vítimas de origem curda, também se martelou nos corredores do Berliner Palast a oposição do evento à qualquer tipo de violência e ao racismo. Mais de 300 filmes e Brasil bem cotado Até 1° de março, 340 filmes serão projetados na capital alemã. O Brasil este ano bate um recorde de participação, com 19 obras exibidas, entre longas, curtas, documentários e coproduções. O cinema brasileiro, que já conquistou o Urso de Ouro em 1998, com Central do Brasil, e em 2007, com Tropa de Elite, espera repetir o feito este ano com \"Todos os Mortos\", de Caetano Gotardo e Marco Dutra, selecionado na competição para o principal prêmio do festival. Comunicar erro As mais lidas agora Claudia Leitte é içada em guindaste durante seu trio em Salvador Anitta vira abelha sexy com 15 mil cristais em trio sem cordas em Salvador Musa da Colorado desiste de desfilar com o corpo pintado: 'medo da chuva' Entretenimento PUBLICIDADE Da RFI© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 Os bastidores do talk show de Zé do Caixão, por André Barcinski Em 2018, o ex-colunista do UOL André Barcinski comentou sobre sua experiência de dirigir um talk show apresentado... 19/02/2020 18h40 Zé do Caixão: as homenagens para o \"pai do terror nacional\" após sua morte A morte de José Mojica Marins, de 83 anos, levou muitas pessoas a prestarem homenagens ao artista por meio das... 19/02/2020 18h36 Morre John Shrapnel, ator de \"Gladiador\" e \"Notting Hill\" O ator britânico John Shrapnel, que estrelou \"Notting Hill\", \"Gladiator\" e \"The Waking Dead\", morreu aos 77 anos... 19/02/2020 16h20 Jennifer Lawrence vai estrelar comédia apocalíptica do diretor de 'Vice' Jennifer Lawrence vai aportar na Netflix em breve. A estrela foi escolhida para protagonizar \"Don't Look Up\",... 19/02/2020 15h26 'Elite', reality de Giovanna Ewbank: as novidades de março da Netflix A Netflix revelou hoje as principais estreias do mês de março na plataforma. O destaque é a terceira temporada da... 19/02/2020 14h59 Zoe Caldwell, ícone do teatro e dubladora de 'Lilo & Stitch', morre aos 86 A atriz Zoe Caldwell, que venceu quatro estatuetas do Tony, a principal premiação do teatro norte-americano,... 19/02/2020 13h20 Jenna Dewan fica noiva de Steve Kazee dois anos após fim com Channing Tatum Jenna Dewan anunciou hoje o noivado com Steve Kaaze. A novidade foi compartilhada pela atriz, que espera seu... 19/02/2020 12h48 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 \"007\" ganha teaser com música de Billie Eilish e cenas inéditas; veja \"007 - Sem Tempo Para Morrer\" ganhou um novo teaser hoje. Com trechos de \"No Time to Die\", música tema composta e... 19/02/2020 12h09 Scorsese manda carta para diretor de 'Parasita' e 'cobra' novo filme Martin Scorsese, um veterano de Hollywood, disse ao diretor sul-coreano de \"Parasita\", que recebeu o Oscar de... 19/02/2020 11h00 Atriz e cantora Ja'net Dubois, de Good Times, é encontrada morta, diz site A atriz e cantora Ja'net Dubois foi encontrada morta em casa, localizada em Glendale, na Califórnia (EUA), segundo 18/02/2020 21h22 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\"\nO presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar, durante campanha para reeleição em Colorado Springs.\nTrump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" - 20/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" Cena do filme \"Parasita\" Imagem: Divulgação 00:00 Do UOL, em São Paulo 20/02/2020 22h38 O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar, durante campanha para reeleição em Colorado Springs. \"Quão ruim foi o Oscar este ano?\", questionou. \"E o vencedor é ... um filme da Coreia do Sul! O que foi isso? Temos problemas suficientes com a Coreia do Sul com relação ao comércio. Além disso, dão a eles o melhor filme do ano. Foi bom? Eu não sei. Vamos voltar com '... E o Vento Levou' e 'Crepúsculo dos Deuses', por favor? Tantos filmes excelentes.\" Relacionadas Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Rapper vencedor de melhor álbum do ano chama Boris Johnson de racista Angelina Jolie divulga carta aberta onde pede o fim de conflito na Síria Na sequência, o estúdio Neon, que distribuiu \"Parasita\" nos Estados Unidos, respondeu no Twitter: \"É compreensível, ele [Trump] nem saber ler\". Understandable, he can't read.#Parasite #BestPicture #Bong2020 https://t.co/lNqGJkUrDP -- NEON (@neonrated) February 21, 2020 Ainda sobrou tempo, em seu discurso, para Trump criticar Brad Pitt, vencedor da estatueta de melhor ator coadjuvante. \"E então você tem Brad Pitt. Eu nunca fui um grande fã dele. Levantou, fez uma gracinha [ao receber o Oscar]. Ele é um cara pouco inteligente\", disse o presidente. No discurso de aceitação do Oscar, Pitt refletiu sobre sua infância e início no ramo de filmes de Hollywood antes de mencionar brevemente o fim do julgamento de impeachment de Trump. \"Eles me disseram que eu só tenho 45 segundos aqui, o que são 45 segundos a mais do que o Senado concedeu a John Bolton esta semana\", afirmou Pitt em seu discurso. Comunicar erro As mais lidas agora Pabllo Vittar mostra bumbum em maiô, para chamar foliões a seu bloco Vestida de Madonna, Claudia Leitte canta em trio pendurada em guindaste Denise Dias diz não ao Carnaval por religião: \"O problema não é a nudez\" Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 Os bastidores do talk show de Zé do Caixão, por André Barcinski Em 2018, o ex-colunista do UOL André Barcinski comentou sobre sua experiência de dirigir um talk show apresentado... 19/02/2020 18h40 Zé do Caixão: as homenagens para o \"pai do terror nacional\" após sua morte A morte de José Mojica Marins, de 83 anos, levou muitas pessoas a prestarem homenagens ao artista por meio das... 19/02/2020 18h36 Morre John Shrapnel, ator de \"Gladiador\" e \"Notting Hill\" O ator britânico John Shrapnel, que estrelou \"Notting Hill\", \"Gladiator\" e \"The Waking Dead\", morreu aos 77 anos... 19/02/2020 16h20 Jennifer Lawrence vai estrelar comédia apocalíptica do diretor de 'Vice' Jennifer Lawrence vai aportar na Netflix em breve. A estrela foi escolhida para protagonizar \"Don't Look Up\",... 19/02/2020 15h26 'Elite', reality de Giovanna Ewbank: as novidades de março da Netflix A Netflix revelou hoje as principais estreias do mês de março na plataforma. O destaque é a terceira temporada da... 19/02/2020 14h59 Zoe Caldwell, ícone do teatro e dubladora de 'Lilo & Stitch', morre aos 86 A atriz Zoe Caldwell, que venceu quatro estatuetas do Tony, a principal premiação do teatro norte-americano,... 19/02/2020 13h20 Jenna Dewan fica noiva de Steve Kazee dois anos após fim com Channing Tatum Jenna Dewan anunciou hoje o noivado com Steve Kaaze. A novidade foi compartilhada pela atriz, que espera seu... 19/02/2020 12h48 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 \"007\" ganha teaser com música de Billie Eilish e cenas inéditas; veja \"007 - Sem Tempo Para Morrer\" ganhou um novo teaser hoje. Com trechos de \"No Time to Die\", música tema composta e... 19/02/2020 12h09 Scorsese manda carta para diretor de 'Parasita' e 'cobra' novo filme Martin Scorsese, um veterano de Hollywood, disse ao diretor sul-coreano de \"Parasita\", que recebeu o Oscar de... 19/02/2020 11h00 Atriz e cantora Ja'net Dubois, de Good Times, é encontrada morta, diz site A atriz e cantora Ja'net Dubois foi encontrada morta em casa, localizada em Glendale, na Califórnia (EUA), segundo 18/02/2020 21h22 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney\nA nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem LGBTQ, a policial Specter. Apesar da novidade nos estúdios Disney, a personagem aparecerá uma única vez no filme que estreia nos cinemas brasileiros no dia 05 de março.\nDisney apresenta sua primeira personagem LGBTQ em animação PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A policial Specter (à direita) é a primeira personagem LGBTQ da Disney Imagem: Divulgação/Disney Do UOL, em São Paulo 21/02/2020 16h09 A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem LGBTQ, a policial Specter. Apesar da novidade nos estúdios Disney, a personagem aparecerá uma única vez no filme que estreia nos cinemas brasileiros no dia 05 de março. 'Dois Irmãos' é dirigido por Dan Scanlon e produzido por Kori Rae, a mesma equipe que fez 'Universidade Monstros'. A animação se passa no subúrbio de um universo fantástico cujos cidadãos, como elfos e dragões, perderam conexão com as artes mágicas. Relacionadas Ator da Disney é condenado a 300 dias de prisão após violência doméstica Conheça as várias facetas de Loki, o mais charmoso vilão da Marvel Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Entre eles, dois irmãos elfos adolescentes, Barley e Ian Lightfoot, embarcam numa van, se aventuram para descobrir se ainda existe mágica no mundo e tentam encontrar seu pai que morreu quando eles eram muito pequenos. Mas a policial Specter não é a única personagem LGBTQ que a indústria cinematográfica pretende apresentar em 2020. O próximo filme 'The Eternals', da Marvel Studios, também terá o primeiro casal do mesmo sexo do Universo Cinematográfico da Marvel e será interpretado por Hazz Sleiman e Bryan Tyree Henry. Confira abaixo o trailer oficial da animação. Comunicar erro As mais lidas agora Deborah Secco quase mostra tudo com fantasia mínima: \"Carnavou\" 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max Vestida de Madonna, Claudia Leitte canta em trio pendurada em guindaste Entretenimento PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 Os bastidores do talk show de Zé do Caixão, por André Barcinski Em 2018, o ex-colunista do UOL André Barcinski comentou sobre sua experiência de dirigir um talk show apresentado... 19/02/2020 18h40 Zé do Caixão: as homenagens para o \"pai do terror nacional\" após sua morte A morte de José Mojica Marins, de 83 anos, levou muitas pessoas a prestarem homenagens ao artista por meio das... 19/02/2020 18h36 Morre John Shrapnel, ator de \"Gladiador\" e \"Notting Hill\" O ator britânico John Shrapnel, que estrelou \"Notting Hill\", \"Gladiator\" e \"The Waking Dead\", morreu aos 77 anos... 19/02/2020 16h20 Jennifer Lawrence vai estrelar comédia apocalíptica do diretor de 'Vice' Jennifer Lawrence vai aportar na Netflix em breve. A estrela foi escolhida para protagonizar \"Don't Look Up\",... 19/02/2020 15h26 'Elite', reality de Giovanna Ewbank: as novidades de março da Netflix A Netflix revelou hoje as principais estreias do mês de março na plataforma. O destaque é a terceira temporada da... 19/02/2020 14h59 Zoe Caldwell, ícone do teatro e dubladora de 'Lilo & Stitch', morre aos 86 A atriz Zoe Caldwell, que venceu quatro estatuetas do Tony, a principal premiação do teatro norte-americano,... 19/02/2020 13h20 Jenna Dewan fica noiva de Steve Kazee dois anos após fim com Channing Tatum Jenna Dewan anunciou hoje o noivado com Steve Kaaze. A novidade foi compartilhada pela atriz, que espera seu... 19/02/2020 12h48 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 \"007\" ganha teaser com música de Billie Eilish e cenas inéditas; veja \"007 - Sem Tempo Para Morrer\" ganhou um novo teaser hoje. Com trechos de \"No Time to Die\", música tema composta e... 19/02/2020 12h09 Scorsese manda carta para diretor de 'Parasita' e 'cobra' novo filme Martin Scorsese, um veterano de Hollywood, disse ao diretor sul-coreano de \"Parasita\", que recebeu o Oscar de... 19/02/2020 11h00 Atriz e cantora Ja'net Dubois, de Good Times, é encontrada morta, diz site A atriz e cantora Ja'net Dubois foi encontrada morta em casa, localizada em Glendale, na Califórnia (EUA), segundo 18/02/2020 21h22 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Quina: aposta de MG leva R$ 5,3 milhões sozinha; veja os números sorteados\nA Quina encerrou uma série de cinco sorteios consecutivos sem vencedores e premiou hoje uma aposta da cidade de Extrema (MG) que cravou as cinco dezenas do concurso 5203, realizado nesta noite em São Paulo. Os números sorteados foram 09-18-30-48-71. O prêmio total que será recebido pelo bilhete contemplado é de R$ 5.302.016,24.\nQuina 5203: veja os números sorteados, resultados e prêmios PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Quina: aposta de MG leva R$ 5,3 milhões sozinha; veja os números sorteados 00:00 Allan Simon Colaboração para o UOL, em São Paulo 21/02/2020 21h01 A Quina encerrou uma série de cinco sorteios consecutivos sem vencedores e premiou hoje uma aposta da cidade de Extrema (MG) que cravou as cinco dezenas do concurso 5203, realizado nesta noite em São Paulo. Os números sorteados foram 09-18-30-48-71. O prêmio total que será recebido pelo bilhete contemplado é de R$ 5.302.016,24. Além dessa aposta, outros 75 bilhetes foram premiados na faixa da quadra. O valor que cada um deles vai receber, segundo a Caixa, é de R$ 7.966,76. Também saíram prêmios para 5.428 apostas que acertaram o terno. Cada um terá direito à quantia de R$ 165,53. A arrecadação total da Quina 5203 foi de quase R$ 10,4 milhões. A Quina tem o próximo sorteio agendado já para amanhã (22), mais uma vez no Espaço Loterias Caixa, em São Paulo, às 20h (horário de Brasília). O evento é aberto ao público no Terminal Rodoviário do Tietê. O concurso 5204 tem transmissão ao vivo prevista pela internet por meio do canal oficial do banco no YouTube. O prêmio volta a ficar estimado em R$ 700 mil. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Norte-americano procurado pela Interpol preso em MG é achado morto na cela \"Lugar de PM nunca pode ser a escola\", diz especialista em educação Greve da PM no Ceará: Mortes são obra do crime organizado ou de milicianos? Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo São Paulo tem primeiro dia de desfiles de escolas de samba nesta sexta 21/02/2020 21h10 Estadão Conteúdo Vale negocia gastar até R$ 8 bilhões para encerrar ações sobre Brumadinho 21/02/2020 21h00 UOL Notícias - Cotidiano Lotofácil divide prêmio principal entre 20 ganhadores; veja os números A Lotofácil terminou a semana com um prêmio de quase R$ 2,3 milhões sendo dividido entre 20 apostas diferentes que 21/02/2020 20h57 Estadão Conteúdo PGR vai se reunir com defesa de Joesley e Wesley para 'repactuação de acordo' 21/02/2020 20h49 Estadão Conteúdo Cuidadora é presa após assalto que terminou em morte de médico de 93 anos 21/02/2020 20h02 UOL Notícias - Cotidiano Norte-americano procurado pela Interpol preso em MG é achado morto na cela O norte-americano Sean Karl Grebinger, de 48 anos, que estava na lista de procurados da Interpol, foi encontrado... 21/02/2020 19h07 Estadão Conteúdo Cuidadora de médico idoso é presa após assalto que terminou em morte Um auxiliar de enfermagem de 38 anos que trabalhava como cuidadora do médico Murillo de Oliveira Villela, de 93... 21/02/2020 19h06 do UOL Repatriados do coronavírus podem deixar quarentena domingo, diz ministro O ministro da Saúde, Luiz Henrique Mandetta, disse que há possibilidade de que as 34 pessoas repatriadas da China... 21/02/2020 18h36 Estadão Conteúdo PF prende em Búzios americano acusado de crimes financeiros nos EUA A Polícia Federal prendeu ontem em Búzios, no Rio, um americano acusado de crimes financeiros no Brasil e nos EUA. 21/02/2020 18h12 UOL Notícias - Cotidiano Sob motim, Exército vai ao Ceará: \"Missão é estabelecer ambiente estável\" Após assumir parte do patrulhamento das ruas de Fortaleza e da região metropolitana, devido à crise na segurança... 21/02/2020 17h51 UOL Notícias - Cotidiano Governador do CE visita quartel dos Bombeiros e polícias Civil e Militar O governador do Ceará Camilo Santana passou a sexta-feira visitando batalhões e quartéis de forças de segurança do 21/02/2020 17h31 UOL Notícias - Cotidiano Água chega às torneiras com odor e gosto estranhos no interior de SP Desde ontem, moradores da cidade de Atibaia (SP) tem reclamado que a água que chega nas torneiras de suas casas... 21/02/2020 17h16 UOL Notícias - Cotidiano Menos da metade dos denunciados pelo Gaeco por elo com PCC foram condenados Entre 2016 e 2019, o Gaeco (Grupo de Atuação Especial de Combate ao Crime Organizado) do MP (Ministério Público)... 21/02/2020 17h09 Estadão Conteúdo Gilmar mantém Neudo Campos na prisão por desvios de R$ 300 milhões 21/02/2020 16h34 Estadão Conteúdo Perseguição policial termina em tiroteio no estacionamento do shopping Eldorado 21/02/2020 16h20 UOL Notícias - Cotidiano Corpo de Adriano da Nóbrega é liberado pelo IML do Rio após nova perícia O corpo do miliciano Adriano Magalhães da Nóbrega, o Capitão Adriano, foi liberado para a remoção pelo IML... 21/02/2020 15h49 UOL Notícias - Cotidiano Tiros causam tumulto no shopping Eldorado, em SP; não há feridos Tiros foram disparados no estacionamento e nas imediações do Shopping Eldorado, na zona oeste de São Paulo, na... 21/02/2020 15h47 Reuters Bancada da bala é contra greve de policiais e reunião com autoridades A Frente Parlamentar da Segurança Pública disse nesta sexta-feira que é contra qualquer tipo de paralisação feita... 21/02/2020 15h44 Agência Brasil Defensoria, MP e Cedae divergem sobre indenização por crise na água Após cinco reuniões, a Defensoria Pública do Estado do Rio de Janeiro e o Ministério Público do Estado do Rio de... 21/02/2020 15h25 Estadão Conteúdo Impasse no STF trava há um ano inquérito dos R$ 20 Mi da Odebrecht a Kassab 21/02/2020 15h23 Estadão Conteúdo Carnaval: Claudia Leitte homenageia mulheres policiais com fantasia 21/02/2020 15h08 Estadão Conteúdo Bolsonaro diz que deputado negro deu uma 'queimadinha' 21/02/2020 15h07 UOL Notícias - Cotidiano Membro da Máfia Chinesa acusado de mortes em SP é extraditado para o Brasil Um chinês acusado de envolvimento em homicídios de chineses em São Paulo nos anos de 2015 e 2016 foi extraditado... 21/02/2020 15h05 Estadão Conteúdo Delação de Cabral não vale para reduzir pena de 282 anos, decide Fachin O relator da Operação Lava Jato no Supremo Tribunal Federal, ministro Edson Fachin, decidiu que o acordo de... 21/02/2020 14h59 Ponte Jornalismo \"Lugar de PM nunca pode ser a escola\", diz especialista em educação Não é exatamente uma novidade a discussão de militarização das escolas no país. Mas é inegável que o assunto... 21/02/2020 14h46 Estadão Conteúdo Janela de oportunidade está se estreitando, diz OMS, sobre coronavírus São Paulo - O diretor-geral da Organização Mundial da Saúde (OMS), Tedros Adhanom Ghebreyesus, acredita que o... 21/02/2020 14h24 Estadão Conteúdo Vereador alvo em investigação sobre PCC é eleito vice da Câmara de Suzano 21/02/2020 14h21 Estadão Conteúdo OMS: fora da China, são 1.152 casos de coronavírus em 26 países e 8 mortes A Organização Mundial da Saúde (OMS) informou que, fora da China, 1.152 pessoas foram diagnosticadas com... 21/02/2020 14h02 Estadão Conteúdo OMS diz que são 75.567 casos de coronavírus na China, com 2.239 mortes A Organização Mundial da Saúde (OMS) informou que a China registrou 75.567 casos de coronavírus, entre os quais... 21/02/2020 13h28 Estadão Conteúdo Encapuzados somem de Sobral após tumulto e comércio reabre 21/02/2020 13h15 Estadão Conteúdo Entidade de juízes pede a Aras que denuncie Cid por tentativa de homicídio A União Nacional dos Juízes Federais do Brasil (Unajuf) pediu ao procurador-geral da República Augusto Aras que... 21/02/2020 13h10 UOL Notícias - Cotidiano Sob motim da PM e violência, Exército e Força Nacional patrulham Fortaleza Com parte da Polícia Militar do Ceará amotinada e explosão da violência — 29 pessoas foram mortas em 24 horas —,... 21/02/2020 13h00 Estadão Conteúdo Ceará registra 29 homicídios em 1 dia em meio à paralisação de PMs O Ceará registrou o período mais violento do ano nas últimas 24 horas, depois do início da paralisação das forças... 21/02/2020 12h52 Estadão Conteúdo Parlamentares querem anistiar amotinados Dois projetos de lei - um está no Senado e outro na Câmara - anistiam policiais militares que se envolveram em... 21/02/2020 12h45 UOL Notícias - Cotidiano Vídeo mostra grupo encapuzado atacando viatura da polícia em Fortaleza Um vídeo que circula nas redes sociais mostra grupo de cerca de doze homens cercando e tomando uma viatura da... 21/02/2020 12h33 Estadão Conteúdo Policiais já pressionam 12 Estados por aumento Forças de segurança de ao menos 12 Estados pressionam os governos locais por aumentos salariais. Em cinco deles,... 21/02/2020 12h30 Estadão Conteúdo Casos suspeitos de dengue crescem 82% em SP; previsão é de piora da epidemia O Estado de São Paulo registrou 31.091 casos prováveis de dengue nas primeiras cinco semanas epidemiológicas deste 21/02/2020 12h00 Estadão Conteúdo Bolsonaro recebe apoiadores no Alvorada e faz menção a Guedes e Moro O presidente Jair Bolsonaro quebrou a rotina e decidiu chamar cerca de 30 apoiadores que o aguardavam no Palácio... 21/02/2020 11h38 UOL Notícias - Cotidiano Efetivos das Forças Armadas começam a atuar no Ceará Começa hoje a Operação de Garantia da Lei e da Ordem (GLO) das Forças Armadas no Ceará. Com o nome de \"Mandacaru\", 21/02/2020 11h24 UOL Notícias - Cotidiano Polícia Militar salva 21 cães que sofriam maus-tratos na Grande SP Uma equipe de policiais militares do 1º Batalhão de Polícia Ambiental de Barueri (SP) resgatou ontem 21 cães que... 21/02/2020 11h11 Estadão Conteúdo 'Anistias são equívoco grotesco', diz Paulo Hartung sobre motins de policiais 21/02/2020 11h11 Estadão Conteúdo Secretaria estuda possibilidade de PMs também registrarem termos de ocorrência O secretário nacional de Segurança Pública, Guilherme Cals Theophilo Gaspar de Oliveira, assinou portaria nesta... 21/02/2020 10h44 do UOL Polícia prende 3 suspeitos de falsificar bebidas para venda em blocos de SP A Polícia Civil prendeu ontem três pessoas suspeitas de falsificar bebidas alcoólicas em uma fábrica clandestina... 21/02/2020 10h29 Estadão Conteúdo Menino de 10 anos morre após casa desabar na Grande SP 21/02/2020 10h10 Estadão Conteúdo Comandante da PM do Ceará também levou um tiro em greve dos policiais em 1997 Não é a primeira vez que a Polícia Militar do Ceará atira em uma autoridade durante conflito em uma greve da... 21/02/2020 10h00 UOL Notícias - Cotidiano Criança morre após deslizamento de terra em Francisco Morato (SP) Uma criança morreu após um deslizamento de terra atingir uma casa em Francisco Morato, região metropolitana de São 21/02/2020 09h03 Estadão Conteúdo Coreia do Sul relata 100 novos casos de coronavírus, elevando total a 204 Seul - O governo da Coreia do Sul relatou nesta sexta-feira, dia 21, 100 novos casos de coronavírus, que elevam o... 21/02/2020 08h58 Estadão Conteúdo STF forma maioria contra pedido do PT para barrar pagamento de jetons O Supremo Tribunal Federal (STF) formou maioria na noite desta quinta-feira, 20, contra uma ação do PT e do PDT... 21/02/2020 08h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP\nJosé Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS) em SP\nFotos: Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP - 20/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 9 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SPVer álbum Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP +2 Filmes e séries Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 Os bastidores do talk show de Zé do Caixão, por André Barcinski Em 2018, o ex-colunista do UOL André Barcinski comentou sobre sua experiência de dirigir um talk show apresentado... 19/02/2020 18h40 Zé do Caixão: as homenagens para o \"pai do terror nacional\" após sua morte A morte de José Mojica Marins, de 83 anos, levou muitas pessoas a prestarem homenagens ao artista por meio das... 19/02/2020 18h36 Morre John Shrapnel, ator de \"Gladiador\" e \"Notting Hill\" O ator britânico John Shrapnel, que estrelou \"Notting Hill\", \"Gladiator\" e \"The Waking Dead\", morreu aos 77 anos... 19/02/2020 16h20 Jennifer Lawrence vai estrelar comédia apocalíptica do diretor de 'Vice' Jennifer Lawrence vai aportar na Netflix em breve. A estrela foi escolhida para protagonizar \"Don't Look Up\",... 19/02/2020 15h26 'Elite', reality de Giovanna Ewbank: as novidades de março da Netflix A Netflix revelou hoje as principais estreias do mês de março na plataforma. O destaque é a terceira temporada da... 19/02/2020 14h59 Zoe Caldwell, ícone do teatro e dubladora de 'Lilo & Stitch', morre aos 86 A atriz Zoe Caldwell, que venceu quatro estatuetas do Tony, a principal premiação do teatro norte-americano,... 19/02/2020 13h20 Jenna Dewan fica noiva de Steve Kazee dois anos após fim com Channing Tatum Jenna Dewan anunciou hoje o noivado com Steve Kaaze. A novidade foi compartilhada pela atriz, que espera seu... 19/02/2020 12h48 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 \"007\" ganha teaser com música de Billie Eilish e cenas inéditas; veja \"007 - Sem Tempo Para Morrer\" ganhou um novo teaser hoje. Com trechos de \"No Time to Die\", música tema composta e... 19/02/2020 12h09 Scorsese manda carta para diretor de 'Parasita' e 'cobra' novo filme Martin Scorsese, um veterano de Hollywood, disse ao diretor sul-coreano de \"Parasita\", que recebeu o Oscar de... 19/02/2020 11h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Itália confirma primeira morte por novo coronavírus\nROMA, 21 FEV (ANSA) - O governador do Vêneto, Luca Zaia, confirmou à ANSA na noite desta sexta-feira (21) que morreu um dos pacientes que haviam testado positivo para Covid-2019, doença provocada pelo novo coronavírus (Sars-CoV-2), na região.\nItália confirma primeira morte por novo coronavírus - 21/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Itália confirma primeira morte por novo coronavírus 00:00 21/02/2020 20h41 ROMA, 21 FEV (ANSA) - O governador do Vêneto, Luca Zaia, confirmou à ANSA na noite desta sexta-feira (21) que morreu um dos pacientes que haviam testado positivo para Covid-2019, doença provocada pelo novo coronavírus (Sars-CoV-2), na região. Esse é o primeiro falecimento causado pela epidemia na Itália, que já contabiliza 20 casos de Covid-2019, maior número entre os países da Europa. O paciente era um pedreiro aposentado de 78 anos, Adriano Trevisan, e estava internado no Hospital de Schiavonia, em Pádua. \"Não houve nem tempo de transferi-lo\", disse Zaia. O idoso vivia na cidade de Vo', de 3,3 mil habitantes, assim como a outra pessoa contaminada pelo novo coronavírus no Vêneto, uma aposentada de 67 anos. Os dois casos foram confirmados pelo governador Zaia, mas o Instituto Lazzaro Spallanzani, hospital de Roma que é referência na Itália em doenças infecciosas, ainda não divulgou os resultados dos exames feitos nos pacientes. Crescimento - Até a última quinta (20), o país havia registrado apenas três casos de Covid-2019: um casal chinês que estava de férias em Roma e um pesquisador italiano repatriado de Wuhan quando ainda estava assintomático. Mas o balanço explodiu nesta sexta com o anúncio dos dois casos no Vêneto e de 15 na província de Lodi, na Lombardia, onde mais de 50 mil pessoas foram colocadas em quarentena dentro de casa para evitar que a epidemia se espalhe. \"Podem confiar, estamos tomando todas as medidas necessárias para a população. Sem alarmismo social e sem pânico\", disse o primeiro-ministro Giuseppe Conte, enquanto a extrema direita pede o bloqueio das fronteiras e a queda do governo. As autoridades, no entanto, correm para identificar o \"paciente zero\" na Itália, já que nenhum dos 17 novos contaminados esteve na China recentemente. Na Lombardia, o primeiro identificado foi um homem de 38 anos residente em Codogno, província de Lodi. Ele havia se apresentado ao hospital da cidade em 18 de fevereiro, com febre, mas acabou dispensado e voltou para casa. No dia seguinte, no entanto, o homem retornou ao pronto-socorro e foi internado. Na noite de quinta, os exames confirmaram contaminação por Sars-CoV-2. O paciente foi colocado em isolamento, mas já era tarde. Nos dias anteriores, ele havia mantido uma vida normal, tendo se encontrado com dezenas de pessoas e ido regularmente ao trabalho, em uma unidade da Unilever na vizinha Casalpusterlengo. Além disso, participou de duas corridas de rua, jogou futebol de salão e foi a pelo menos três jantares. A hipótese é de que ele tenha sido contaminado por um amigo que voltou da China em 21 de janeiro e havia apresentado sintomas de gripe. Esse segundo homem, contudo, testou negativo para o novo coronavírus. Ou seja, a fonte do contágio pode ter sido outra pessoa, ou então o amigo tinha o Sars-CoV-2, mas desenvolveu anticorpos e se curou - o Lazzaro Spallanzani fará análises de sangue para avaliar a segunda hipótese. Disseminação - A partir do homem de 38 anos, o coronavírus se espalhou para pelo menos 14 pessoas: sua esposa grávida de oito meses, um companheiro de corrida, três idosos entre 70 e 80 anos que frequentam o bar do pai de seu amigo atleta, além de cinco funcionários e três pacientes do Hospital de Codogno. Ainda não há informações sobre a 15ª pessoa contaminada na Lombardia. \"Nosso filho está em estado gravíssimo. Está intubado, é uma coisa penosa, estamos devastados\", disse o pai do paciente de 38 anos. Calcula-se que ele tenha mantido contato com 120 colegas na Unilever, 70 médicos e funcionários de hospital e 80 pessoas de seu círculo íntimo, incluindo 40 membros de seu time de corrida. As cidades de Casalpusterlengo, Codogno, Castiglione d'Adda, Fombio, Maleo, Somaglia, Bertonico, Terranova dei Passerini, Castelgerundo e San Fiorano, todas na província de Lodi e que reúnem 50 mil habitantes, estão em isolamento. Lojas, escolas, igrejas e restaurantes foram fechados, enquanto competições esportivas estão suspensas. \"O plano adotado prevê ações fortes. Devemos manter o vírus dentro daquela área\", disse o ministro da Saúde da Itália, Roberto Speranza. (ANSA) Veja mais notícias, fotos e vídeos em www.ansabrasil.com.br. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Cid Gomes teve lesão pulmonar, toma antibióticos e não há previsão de alta Crise das polícias é pesadelo antigo do qual o Brasil não consegue acordar Vídeo viral de menino que sofre bullying gera onda de comoção e apoio global PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Estadão Conteúdo São Paulo tem primeiro dia de desfiles de escolas de samba nesta sexta 21/02/2020 21h10 Opera Mundi Beleza da cidade de Florença pode causar surto psicótico em turistas, diz pesquisadora Cidade italiana famosa pelas obras de arte e monumentos históricos renascentistas, a capital da Toscana, Florença, 21/02/2020 21h04 AFP - Geral Júri do caso Weinstein se diz dividido sobre acusações mais graves Nova York, 22 Fev 2020 (AFP) - O júri do julgamento contra Harvey Weinstein deixou a entender nessa sexta-feira... 21/02/2020 21h02 UOL Notícias - Cotidiano Quina: aposta de MG leva R$ 5,3 milhões sozinha; veja os números sorteados A Quina encerrou uma série de cinco sorteios consecutivos sem vencedores e premiou hoje uma aposta da cidade de... 21/02/2020 21h01 Estadão Conteúdo Vale negocia gastar até R$ 8 bilhões para encerrar ações sobre Brumadinho 21/02/2020 21h00 UOL Notícias - Cotidiano Lotofácil divide prêmio principal entre 20 ganhadores; veja os números A Lotofácil terminou a semana com um prêmio de quase R$ 2,3 milhões sendo dividido entre 20 apostas diferentes que 21/02/2020 20h57 AFP - Geral Itália tem primeiro morto por novo coronavírus Roma, 21 Fev 2020 (AFP) - Um italiano de 78 anos que teve exame positivo para o novo coronavírus faleceu, anunciou 21/02/2020 20h57 Folha.com - Mundo Autoridades dos EUA alertam Sanders de que Rússia tenta ajudar sua campanha 21/02/2020 20h52 Opera Mundi O Estado contra o povo brasileiro: não se engane, estamos em guerra civil há 500 anos A guerra permanente do Estado contra a Nação começou em 1500 e só tem se agravado e aperfeiçoado seus métodos ao... 21/02/2020 20h50 Estadão Conteúdo PGR vai se reunir com defesa de Joesley e Wesley para 'repactuação de acordo' 21/02/2020 20h49 Opera Mundi EUA deram instruções para rejeitarem minha candidatura, diz Evo Morales O ex-presidente da Bolívia Evo Morales acusou nesta sexta-feira (21/02) o governo dos Estados Unidos de... 21/02/2020 20h45 Público - Mundo Líderes falham primeira tentativa de fechar orçamento europeu 21/02/2020 20h43 AFP Acordo entre Petrobras e sindicatos dão fim a greve de quase três semanas Rio de Janeiro, 21 Fev 2020 (AFP) - Após entrar em acordo com a empresa, os funcionários da Petrobras encerraram a 21/02/2020 20h34 Folha.com - Ilustrada Axé, antes massivo, perde espaço no Carnaval e vira trilha sonora de trintões 21/02/2020 20h33 Folha.com - Ilustrada Banda A Travestis aponta novos caminhos para o pagode baiano 21/02/2020 20h32 BBC News Brasil Irmãs de 98 e 101 anos se reencontram após quase meio século separadas Duas irmãs cambojanas, com 98 e 101 anos de idade, se reencontraram na semana passada após 47 anos separadas ?... 21/02/2020 20h28 Paraná Portal Homem morre ao tentar atravessar a pé BR-277 em São José dos Pinhais Um homem de 38 anos tentou atravessar trecho no km 58 da BR-277, em São José dos Pinhais, região metropolitana … 21/02/2020 20h28 Reuters Trump diz que EUA podem dar mais apoio a fazendeiros até acordos comerciais Por Makini Brice 21/02/2020 20h28 Folha.com - Cotidiano Mortes: Empresário, alcançou o sucesso com a simplicidade 21/02/2020 20h26 Rede Tv Especiais Aos 40 anos, Deborah Secco posa nua e deixa curvas à mostra: \"Carnavou\" Deborah Secco usou o Instagram na noite desta sexta-feira (21) para compartilhar uma foto em que aparece nua com... 21/02/2020 20h25 Reuters Primeiro paciente italiano morre por coronavírus, segundo agência Ansa MILÃO (Reuters) - Um paciente na cidade de Pádua, no norte do país, morreu após ter sido infectado pelo... 21/02/2020 20h22 ANSA - Brasil O vilarejo italiano que ficou entre o fascismo e o nazismo SÃO PAULO, 21 FEV (ANSA) - Por Lucas Rizzi - Curon Venosta é uma cidadezinha de 2,4 mil habitantes no extremo... 21/02/2020 20h06 AFP - Geral Nevada recebe campanha democrata; Sanders se defende de suposto apoio russo Las Vegas, Estados Unidos, 21 Fev 2020 (AFP) - Os candidatos democratas se preparavam nesta sexta-feira (21) para... 21/02/2020 20h05 Opera Mundi APJor: até quando o povo brasileiro vai tolerar ser representado por alguém tão baixo? A repórter e colunista da Folha de SP Patrícia Campos Mello, foi agredida por Jair Bolsonaro ao fazer insinuações... 21/02/2020 20h03 Estadão Conteúdo Cuidadora é presa após assalto que terminou em morte de médico de 93 anos 21/02/2020 20h02 Paraná Portal Vereadora de Curitiba é condenada a 5 anos de prisão por esquema de \"rachadinha\" A vereadora Katia Dittrich (SD) foi condenada pela 11ª Vara Criminal de Curitiba pela prática do esquema de... 21/02/2020 20h01 Opera Mundi Maricato: É crítico que paulistanos gastem mais com transporte do que alimentação O ano era 1989 e quem governava a cidade de São Paulo era Luiza Erundina e sua equipe de primeira linha. Nomes... 21/02/2020 20h00 AFP - Geral UE fracassa na tentativa de acordo sobre primeiro orçamento sem Reino Unido Bruxelas, 21 Fev 2020 (AFP) - Os dirigentes da União Europeia (UE) fracassaram nesta sexta-feira (21) em acordar... 21/02/2020 19h59 Reuters Democratas de Nevada relatam alta participação antecipada em caucus Por Sharon Bernstein 21/02/2020 19h58 EFE Paraguai registra 20ª morte somente este ano por dengue Assunção, 21 fev (EFE).- O número de mortes por dengue no Paraguai aumentou para 20 somente este ano, quatro a... 21/02/2020 19h57 AFP - Geral Membros do Grupo de Lima falam com Cuba para buscar solução na Venezuela Washington, 21 Fev 2020 (AFP) - Membros do Grupo de Lima estão em conversações com Cuba para buscar uma solução na 21/02/2020 19h57 Estadão Conteúdo Correção: Procon-SP vê irregularidades em fixação de preço nas lojas da JBS Swift 21/02/2020 19h56 Reuters Cury amplia fila de IPOs de construtoras; Cyrela será vendedora na oferta secundária SÃO PAULO (Reuters) - A Cury Construtora e Incorporadora pediu nesta sexta-feira registro para oferta inicial de... 21/02/2020 19h55 Opera Mundi Queremos conhecer você melhor, leitor e espectador de Opera Mundi O site Opera Mundi foi criado em 2008 e, desde então, vem se especializando no noticiário internacional e nas... 21/02/2020 19h55 EFE Governo Metropolitano de Tóquio cancela eventos públicos de grande escala Tóquio, 21 fev (EFE).- O Governo Metropolitano de Tóquio anunciou nesta sexta-feira a decisão de cancelar ou adiar 21/02/2020 19h54 Agência Brasil Polícia usa sistema de reconhecimento facial no carnaval de São Paulo A Polícia Civil de São Paulo vai usar, pela primeira vez no Carnaval paulistano, tecnologia de reconhecimento... 21/02/2020 19h52 Opera Mundi Arqueólogos encontram o que seria o túmulo de Rômulo, fundador de Roma A descoberta é considerada \"excepcional\" pelos arqueólogos. O que poderia ser o túmulo de Rômulo (Romulus), o rei... 21/02/2020 19h44 Opera Mundi Na memória dos povos de \"Nossa América\", Sandino ensinou que a luta é contra o império No dia 21 de fevereiro de 1934 foi assassinado na Nicarágua Augusto C. Sandino, considerado o primeiro combatente... 21/02/2020 19h44 Reuters ONU diz temer \"banho de sangue\" no noroeste da Síria Por Stephanie Nebehay e Maria Kiselyova 21/02/2020 19h42 Estadão Conteúdo EUA retomam importação de carne in natura do Brasil 21/02/2020 19h41 DW As principais notícias do dia 21/02/2020 As principais notícias do dia 21/02/2020 - Confira os destaques do noticiário nacional e internacional desta... 21/02/2020 19h39 Rede Tv Jornalismo Alerta Nacional (20/02/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país 21/02/2020 19h38 Folha.com - Brasil Em meio a motim de militares, Moro vai ao Ceará na segunda 21/02/2020 19h38 Rede Tv Jornalismo Sikêra Jr e seu elenco enfrentam o desafio da \"Cadeira a jato\" No desafio desta semana. Sikêra Jr e seu elenco participam da \"Cadeira a jato\". 21/02/2020 19h37 UOL Notícias - Política PT culpa Bolsonaro e seus apoiadores por motim de policiais no Ceará O Partido dos Trabalhadores (PT) culpou o presidente Jair Bolsonaro (sem partido) e seus apoiadores pelo motim dos 21/02/2020 19h35 Agência Brasil EUA encerram embargo a carne bovina in natura do Brasil Depois de mais de dois anos de embargo, os Estados Unidos liberaram as compras de carne bovina in natura do... 21/02/2020 19h35 Reuters Autoridades dos EUA dizem ao democrata Sanders que Rússia tenta ajudar sua campanha, segundo Washington Post WASHINGTON (Reuters) - Autoridades dos Estados Unidos disseram ao pré-candidato presidencial democrata Bernie... 21/02/2020 19h33 EFE Defesa de supostas vítimas de Epstein pede que príncipe Andrew se pronuncie Londres, 21 fev (EFE).- A advogada das supostas vítimas de abuso envolvidas no caso Jefrey Epstein pediu nesta... 21/02/2020 19h32 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Medalhistas em Olimpíada de Matemática da China dão dicas de estudo\nEstudantes Adrieny dos Santos Teixeira e João Matheus Gonçalves, que conquistaram medalhas em competição de matemática na China, dão dicas de estudo.\nMedalhistas em Olimpíada de Matemática da China dão dicas de estudo Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Medalhistas em Olimpíada de Matemática na China dão dicas de estudo ImprimirTexto-A+A Em 20/02/2020 07h34 , atualizado em 20/02/2020 07h34 Medalhistas em Olimpíada de Matemática na China dão dicas de estudo Notícias Estudantes dos ensinos fundamental e médio trouxeram 11 medalhas para o Brasil no ano passado Por Lorraine Vilela Campos 0 Estudantes brasileiros foram medalhistas na 10ª World Mathematics Team Championship PUBLICIDADE A Matemática é uma área do conhecimento temida por muitos estudantes, mas há aqueles que gostam dos desafios da disciplina e buscam sempre novas possibilidades. Este é o caso dos estudantes Adrieny Monteiro dos Santos Teixeira, 15 anos, e João Matheus Nascimento Gonçalves, de 17 anos, que conquistaram medalhas de ouro e prata, respectivamente, na 10ª World Mathematics Team Championship, em 2019. Veja também: Olimpíadas escolares ajudam no Enem e vestibulares As Olimpíadas Escolares são importantes para o aprendizado dos conteúdos e também para o desenvolvimento pessoal e profissional dos estudantes. Disponíveis nas mais diferentes áreas do conhecimento, as competições têm sido utilizadas por grandes instituições como Universidade de São Paulo (USP), Universidade Estadual de Campinas (Unicamp) e Universidade Estadual Paulista (Unesp) para o ingresso de alunos. “As olimpíadas em geral testam nosso conhecimento e nos desafiam, isso é importante para o nosso crescimento escolar e pessoal”, Adrieny – ouro na 10ª World Mathematics Team Championship. Existem várias oportunidades de olimpíadas escolares e científicas para estudantes brasileiros. Se seu interesse é a Matemática, João Matheus destaca a possibilidade de ingresso nas competições pela Olimpíada Brasileira de Matemática das Escolas Públicas (OBMEP), cujas inscrições estão abertas. Leia também: Inscrições da Olimpíada de Matemática (Obmep) 2020 estão abertas Outros campeonatos escolares que ajudaram o estudante na preparação para a World Mathematics Team Championship foram a Olimpíada de Matemática dos Institutos Federais (Omif), além da Matemática Sem Fronteiras, olimpíada que habilitou os brasileiros medalhistas a irem para a China. Preparação Busca por desafios, gosto pela matemática e dedicação fizeram com que Adrieny se destacasse antes mesmo da competição, já que a adolescente foi escolhida para participar da modalidade do ensino médio enquanto ainda estava no 9º ano do ensino fundamental. A estudante superou competidores de séries mais avançadas e conquistou o ouro. Adrieny superou estudantes de séries mais avançadas e conquistou o ouro Crédito: arquivo pessoal Foco e organização foram fundamentais para João Matheus, pois a prata veio após um ano dividido entre a preparação para a competição e os estudos para o Exame Nacional do Ensino Médio (Enem) e vestibulares. Estudantes de uma escola pública federal, o Colégio Pedro II, a equipe se deparou com a incerteza de conseguir a verba suficiente para a viagem à China e, por isso, os alunos não tiveram muito tempo para a preparação. Os participantes tiveram que encontrar seus métodos de estudos conforme a realidade de cada um, já que a competição contou com alunos de diferentes séries escolares. Não pare agora... Tem mais depois da publicidade ;) Leia também: Brasil conquista ouro em olimpíadas de Economia “Cada aluno teve um tipo de preparação e fez sua rotina de estudos. Eu, por exemplo, participei da Olimpíada de Matemática dos Institutos Federais (Omif), o que me ajudou muito na Olimpíada na China”, destaca João Matheus. Também com histórico de participações em competições escolares, Adrieny recorreu às videoaulas de matemática para a preparação. Medalha de prata, João Matheus enfrentou a competição em ano de Enem e vestibulares Crédito: arquivo pessoal Além dos planos de estudos de cada um, Adrieny e João Matheus tiveram aulas com professores de Matemática e Inglês do Colégio Pedro II e resolveram as provas anteriores da World Mathematics Team Championship. Dicas de estudo Muitas pessoas têm dificuldades em Matemática ou apresentam alguma resistência à disciplina. Os medalhistas brasileiros dão dicas para superar os obstáculos nos conteúdos da área. Confira! • Tente enxergar a matemática como algo presente no cotidiano. “Matemática não é um bicho de sete cabeças, como eu achava no passado. Com treino, esforço e dedicação, ela vai se tornando mais fácil e prazerosa”, opina Adrieny. • Não fique com o pé atrás: aprofunde nos conteúdos, veja quais as suas dificuldades e busque ajuda se for preciso. “Corra atrás dos objetivos, aproveite as oportunidades quando aparecerem”, destaca João Matheus. • Participe de olimpíadas escolares: “Uma dica que dou para quem tem dificuldade em Matemática é participar das olimpíadas. Porque quando estamos nos submetendo a esses desafios, estamos agregando conhecimento, o que é muito importante para a nossa formação acadêmica”, ressalta Adrieny. “As provas de olimpíadas são feitas para serem desafiadoras, mas não precisa ter medo” - ressalta João Matheus, que complementa - \"esses tipos de olimpíadas, não só de Matemática, são muito importantes para desenvolvimento pessoal, intelectual e cultural. Relacionados Notícias Curso gratuito prepara meninas para Olimpíadas de Matemática Notícias Brasileiros conquistam medalhas de ouro e prata em Olimpíada Internacional de Economia Especial Como participar de Olimpíadas Científicas Notícias Medalhista em Olimpíada Internacional de Matemática dá dicas de como usar a internet para os estudos Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Atualidades: coronavírus em vestibulares e Enem\nClique aqui, descubra como o coronavírus pode ser cobrado em vestibulares e Enem e amplie seus conhecimentos a respeito desse importante tema da atualidade.\nAtualidades: coronavírus em vestibulares e Enem - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Atualidades Como o coronavírus pode ser cobrado em vestibulares e Enem ImprimirTexto-A+A Em 21/02/2020 15h36 , atualizado em 21/02/2020 16h15 Como o coronavírus pode ser cobrado em vestibulares e Enem Atualidades O tema coronavírus pode ser cobrado em vestibulares e Enem, portanto, é fundamental entender o que esse vírus tem causado e compreender alguns assuntos a ele relacionados. Por Vanessa Sardinha dos Santos 0 O novo coronavírus foi identificado pela primeira vez na China. PUBLICIDADE O novo coronavírus e a infecção conhecida como COVID-19 foram, sem dúvidas, alguns dos assuntos mais comentados no início de 2020. Responsável por levar mais de 2000 pessoas à morte, até o dia 19 de fevereiro, a doença causou pânico na China e em todo o mundo. Devido à relevância do tema, uma das apostas para vestibulares e Enem é a cobrança de questões que envolvam assuntos relacionados aos vírus e às epidemias. Leia também: Por que devemos vacinar todos os anos contra a gripe? O que é o coronavírus? Antes de entendermos como o novo coronavírus pode ser abordado em vestibulares e no Enem, é fundamental compreendermos algumas características dos vírus que fazem parte desse grupo. Os coronavírus, na realidade, são vírus conhecidos há muito tempo pelo homem e constituem uma família responsável por infecções que afetam nosso sistema respiratório. Alguns tipos de coronavírus são responsáveis por desencadear o resfriado comum, entretanto, outros tipos podem causar doenças mais graves, como é o caso do SARS-COV, responsável por desencadear a Síndrome Respiratória Aguda Grave, e o MERS-COV, que desencadeia a Síndrome Respiratória do Oriente Médio. O mais recente coronavírus descoberto é responsável por desencadear uma infecção que ficou conhecida como COVID-19. Os primeiros casos dessa doença foram observados na China ainda no final de 2019 e, em 31 de dezembro desse mesmo ano, a Organização Mundial de Saúde foi informada sobre a doença, até aquele momento, sem causa conhecida. O novo tipo de coronavírus foi identificado no dia 07 de janeiro de 2020. O novo coronavírus é responsável por provocar sintomas, como febre, tosse e dificuldade respiratória, sintomas que se assemelham a uma gripe. Como não há um tratamento específico para doença, os medicamentos utilizados visam apenas a combater os sintomas e a evitar o agravamento do quadro. A recomendação para o paciente é repousar e beber bastante água. Para saber mais informações sobre esse vírus e a infecção por ele provocada, acesse coronavírus. Não pare agora... Tem mais depois da publicidade ;) Até o momento, não há casos do novo coronavírus no Brasil. Vale relembrar que o governo providenciou o retorno para o Brasil de 58 pessoas que estavam na China e que não podiam retornar ao nosso país devido à quarentena estabelecida na cidade de Wuhan, epicentro do surto pelo novo coronavírus. Essas pessoas foram colocadas em quarentena na Base Aérea de Anápolis, em Goiás, e, até o dia 19 de fevereiro de 2020, não apresentavam sintomas da doença. A COVID-19, até o dia 19 de fevereiro de 2020, tinha causado mais de 2 mil mortes na China e havia cerca de 74,2 mil casos confirmados. Veja também: 10 principais causas de morte no mundo Como o coronavírus pode ser cobrado em vestibulares e Enem? Como vimos ao longo do texto, o novo coronavírus é um vírus responsável por desencadear uma infecção respiratória. Ele faz parte de uma família de vírus já conhecida e que no passado causou epidemias graves, como a SARS, entre 2002 e 2003, que foi responsável por desencadear a morte de cerca de 800 pessoas. Diante disso, vários temas podem ser abordados, como: Vírus: A COVID-19 pode ser utilizada para contextualizar questões a respeito dos vírus. Sendo assim, compreender a estrutura básica dos vírus e como eles se reproduzem pode ser um diferencial na hora da prova. Epidemia: Compreender o que é uma epidemia também é importante, bem como se informar a respeito de algumas epidemias recentes e saber diferenciar uma epidemia de uma pandemia e um surto. É importante salientar que a COVID-19 é tratada pela Organização Mundial de Saúde, até o momento, como um surto, ou seja, um aumento inesperado do número de casos de uma doença em uma determinada região. Doenças e prevenção: O novo coronavírus pode ser usado também para contextualizar questões sobre doenças virais e suas formas de prevenção. Como sabemos, a COVID-19 é transmitida de uma pessoa para outra, sendo recomendado, portanto, para prevenção da doença evitar o contato com o doente, lavar sempre as mãos e não tocar em áreas como olho, nariz e boca com as mãos sujas. No caso dos profissionais da saúde, é fundamental o uso de equipamentos de proteção individual, máscaras, luvas e óculos de proteção. Sendo assim, é fundamental destacar a importância de sempre estar atento às notícias do Brasil e do mundo e lembrar-se sempre de relacionar com o conteúdo ministrado em sala de aula. A contextualização é uma característica marcante em várias provas de vestibulares e Enem. Relacionados Atualidades Atualidades Vestibular e Enem – Janeiro de 2020 Atualidades Atualidades Vestibular e Enem - dezembro de 2019 Atualidades Atualidades Vestibular e Enem - novembro de 2019 Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Resultado do Vestibular 2020 via Enem da UEMG está disponível\nA UEMG divulgou nesta quinta-feira, 20 de fevereiro, o resultado do Vestibular 2020 via Enem. Matrículas serão de 2 a 5 de março.\nResultado do Vestibular 2020 via Enem da UEMG está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEMG libera resultado do Vestibular 2020 via Enem ImprimirTexto-A+A Em 20/02/2020 18h17 , atualizado em 20/02/2020 18h17 UEMG libera resultado do Vestibular 2020 via Enem Notícias As matrículas dos aprovados serão realizadas de 2 a 5 de março. Seleção teve oferta de 1.592 vagas. Por Lorraine Vilela Campos 0 PUBLICIDADE A Universidade do Estado de Minas Gerais (UEMG) liberou nesta quinta-feira, 20 de fevereiro, o resultado final do Vestibular 2020 via Enem. As matrículas serão de 2 a 5 de março. Confira o resultado As matrículas serão realizadas nas unidades da UEMG que ofereceram vagas nesta seleção. Os aprovados terão que apresentar uma foto 3x4 acompanhada dos documentos (originais e cópias) abaixo: Identidade CPF Certidão de Nascimento ou Casamento Certificado de Conclusão do Ensino Médio ou curso equivalente Histórico Escolar do Ensino Médio Requerimento de Matrícula (modelo a ser fornecido pela Instituição) Prova de quitação com o Serviço Militar (homens acima de 18 anos) Título de eleitor e Comprovante de quitação com as obrigações eleitorais (maiores de 18 anos) Seleção via Enem Os candidatos puderam escolher uma das edições do Enem de 2017, 2018 e 2019. Concorrentes que são moradores em cidades com campus da UEMG que estão nesta seleção, assim como residentes em municípios distantes até 150 km, puderam usar o bônus regional. Não pare agora... Tem mais depois da publicidade ;) Vagas A oferta da seleção via Enem foi de 1.592 vagas. As oportunidades são para Belo Horizonte, Abaeté, Barbacena, Campanha, Campanha, Carangola, Cláudio, Diamantina, Divinópolis, Frutal, Ibirité, Ituiutaba, João Monlevade, Leopoldina, Passos, Poços de Caldas e Ubá. Mais informações pelo site da UEMG e no Edital. Relacionados Notícias UFMG libera resultado final do Vestibular Habilidades Específicas 2020 Notícias 200 vagas: UFLA (MG) abre inscrições do cursinho Pré-Uni 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UFVJM: veja o resultado da 2ª chamada da SASI 2019\nA UFVJM divulgou hoje, 21/02, a 2ª chamada com os aprovados na 3ª etapa da SASI 2019. Oferta foi de 643 vagas.\nUFVJM: veja o resultado da 2ª chamada da SASI 2019 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFVJM divulga 2ª chamada da SASI 2019 ImprimirTexto-A+A Em 21/02/2020 13h03 , atualizado em 21/02/2020 13h16 UFVJM divulga 2ª chamada da SASI 2019 Notícias Oferta da universidade foi de mais de 600 vagas. Notas das demais etapas serão liberadas em março. Por Giullya Franco 0 Crédito: Dicom/UFVJM PUBLICIDADE A Universidade Federal dos Vales do Jequitinhonha e Mucuri (UFVJM), em Minas Gerais, divulgou nesta sexta-feira, 21 de fevereiro, a segunda chamada da 3ª etapa da Seleção Seriada (SASI) 2019. Veja a 2ª chamada da SASI Para os convocados dos campus de Diamantina e Janaúba as matrículas serão realizadas em 27 e 28 de fevereiro. Já os convocados em Mucuri e Unaí devem se matricular em 2 e 3 de março. As matrículas devem ser realizadas presencialmente nos campus de aprovação. Todas as informações estão no Cronograma de Matrículas. Os candidatos excedentes também deverão comparecer nos dias da matrícula para a chamada oral. Como foi a SASI? A universidade ofereceu 643 vagas para os estudantes aprovados na 3ª etapa da SASI. Entre as vagas, metade foram destinadas aos estudantes cotistas de escolas públicas. As vagas são para as unidades de Diamantina, Janaúba, Mucuri (em Teófilo Otoni) e Unaí. Não pare agora... Tem mais depois da publicidade ;) Os candidatos da última etapa da SASI foram avaliados pelo desempenho no Exame Nacional do Ensino Médio (Enem) 2019. Os inscritos nas demais fases fizeram provas no dia 17 de novembro de 2019, com 45 questões objetivas de Língua Portuguesa e Literatura Brasileira, Língua Estrangeira, Arte e Educação Física, Matemática e suas Tecnologias, História, Geografia, Química, Física e Biologia. As notas das primeiras etapas serão divulgadas no dia 30 de março e a pontuação que será acumulada para a última etapa. Para mais informações acesse o Site da UFVJM ou consulte os editais. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Maracanã \"segue\" Corinthians e pede conscientização no Carnaval\nEstádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado\nMaracanã \"segue\" Corinthians e pede conscientização no Carnaval ·\nNotícia ·\nMáquina do Esporte Notícias Entrevistas Personagens Loja Maracanã \"segue\" Corinthians e pede conscientização no Carnaval Estádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado Por Redação - São Paulo (SP) em 21 de Fevereiro de 2020 às 14:08 O Maracanã promete ferver durante o feriado de Carnaval no Rio de Janeiro. Entre sábado (22) e quarta-feira (26), o estádio receberá duas finais, ambas envolvendo o Flamengo. A expectativa é de que mais de 100 mil pessoas somadas lotem o templo sagrado do futebol mundial nas duas partidas. LEIA MAIS: Rival do Flamengo, Boavista terá novo aporte máster para final A junção entre futebol e folia inspirou a Feng Brasil, empresa que faz a gestão das redes sociais do Maracanã, a lançar uma campanha de conscientização. A ideia foi batizada de #Maracanã100, mas com o \"100\" sendo imaginado com a letra \"s\", e não com a letra \"c\". Isso porque a campanha prega uma mistura de futebol e Carnaval sem assédio, sem violência, sem preconceito e sem sujeira. O objetivo principal é colocar na cabeça do público que, não é pelo fato de que é futebol e/ou Carnaval, que as pessoas podem ter comportamentos que não teriam na sociedade no dia a dia. Nada justifica! #Maracanã100 assédio! Respeite hoje, amanhã e sempre. pic.twitter.com/GxlGdPvAIN — Maracanã (@maracana) February 20, 2020 Seja qual for a maneira como ela se manifesta, é sempre uma derrota com gol contra. Cartão vermelho. #Maracanã100 violência! pic.twitter.com/gLVSlPfEz8 — Maracanã (@maracana) February 20, 2020 Esta não é a primeira vez que a Feng Brasil cria uma ação para mexer com os fãs de futebol. A empresa, que assumiu as redes sociais do Maracanã em novembro de 2019, é especializada em projetos de engajamento de torcedores e atua na gestão de alguns dos principais programas de sócio-torcedor do país, como Flamengo, Vasco e Santos, além do Allianz Parque e das redes sociais do Campeonato Brasileiro. Vale lembrar que, nesta quinta-feira (20), o Corinthians, em parceria com seu patrocinador máster, o banco BMG, também lançou uma campanha em prol do respeito nos dias de folia. O objetivo é difundir mensagens contra o assédio e a violência sexual, cujos números costumam aumentar em 20% no Carnaval, segundo o governo federal. Neste sábado (22), o Maracanã será palco do duelo entre Boavista e Flamengo, válido pelo título da Taça Guanabara, o primeiro turno do Campeonato Carioca. Na Quarta-feira de Cinzas (26), o time rubro-negro irá a campo para mais uma decisão, dessa vez da Recopa Sul-Americana, diante do Independiente del Valle (EQU). Chega, né? #Maracanã100 preconceito, seja ele qual for... pic.twitter.com/cXpa2pJiFG — Maracanã (@maracana) February 20, 2020 Dá pra torcer, cantar, vibrar... Se organizar direitinho, todo mundo se diverte em um #Maracanã100 sujeira! pic.twitter.com/lUVDxapniq — Maracanã (@maracana) February 20, 2020 Notícia Maracanã #Maracanã100 Carnaval futebol campanha conscientização respeito redes sociais Flamengo Mais notícias 21-02-2020 16:00 Ajinomoto fecha patrocínio máster pontual à Inter de Limeira 15:00 Rival do Flamengo, Boavista terá novo aporte máster para final 14:08 Maracanã \"segue\" Corinthians e pede conscientização no Carnaval 13:29 Strava divulga megaestudo sobre motivação na corrida de rua 12:52 Rip Curl fecha com Brazinco e cria protetor solar para surfistas 10:34 Liga de Basquete Feminino renova com Wilson para 2020 10:16 Grêmio fecha patrocínio com site de apostas Betsul para clavícula 09:46 Figueirense prioriza interatividade ao lançar novo site oficial 09:24 Vasco e Kappa reatam parceria do título da Libertadores de 1998 08:51 Análise: Futebol não precisa se levar tão a sério 08:40 Ação social faz HDI Seguros decidir apoiar Rio Open 08:31 Zetaflex mira ação com VIPs em patrocínio ao Rio Open 08:18 Peugeot usa Rio Open para lançar carro em parceria com JBL 20-02-2020 14:50 Braço do DAZN, DAZN Media lança pacote global de futebol 13:56 Com Toyota e Chevrolet, Stock Car terá prova de 200km em 2020 Mais notícias » Destaques principais Rival do Flamengo, Boavista terá novo aporte máster para final Ajinomoto fecha patrocínio máster pontual à Inter de Limeira Número do dia 1 milhão de reais foram repassados pelo Mineirão para projetos sociais em Minas Gerais em 2019; estádio recebeu mais de 3 milhões de pessoas no ano. Boletim Receba o Boletim Máquina do Esporte por email Cadastre-se Agora Mais lidas 1 Vasco e Kappa reatam parceria do título da Libertadores de 1998 2 Rival do Flamengo, Boavista terá novo aporte máster para final 3 Braço do DAZN, DAZN Media lança pacote global de futebol 4 Estreia do Flamengo na TV aberta em 2020 rende recorde à Globo 5 EXCLUSIVO: Flamengo quer R$ 81 milhões da Globo 6 Grêmio fecha patrocínio com site de apostas Betsul para clavícula 7 Análise: Futebol não precisa se levar tão a sério 8 Corinthians e BMG se unem por conscientização no Carnaval 9 Borussia Dortmund fecha com 1&1 e terá dois aportes másteres 10 Governo federal limitará número de casas de apostas no Brasil © Máquina do Esporte 2005-2020 Máquina do Esporte no Facebook · Twitter · G+ · Linkedin · Youtube RSS · Sobre Nós · Expediente · Fale Conosco · Anuncie","categorias":[""]}
