{"titulo":"Temor de epidemia global | Brasil investiga 132 suspeitas de covid-19 após caso confirmado","descricao":"Brasil investiga 132 suspeitas de covid-19 após caso confirmado","conteudo":"Coronavírus: número de casos suspeitos no Brasil sobe para 132 - 27/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus: número de casos suspeitos no Brasil sobe para 132 Em um dia, casos suspeitos de coronavírus sobem de 11 para 85 em SP Em alegação final, defesa de Lula vê violação em arquivos da Odebrecht PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Saúde Coronavírus: número de casos suspeitos no Brasil sobe para 132 Único caso confirmado no país é de um homem de 61 anos, em São Paulo, que retornou de viagem à Itália Imagem: Felipe Amorim/UOL 00:00 Felipe Amorim Do UOL, em Brasília 27/02/2020 17h33Atualizada em 27/02/2020 19h42 Resumo da notícia Total de casos suspeitos pode ser maior pois ministério ainda não incluiu outras 213 notificações de estados Brasil tem um caso confirmado de infecção pelo vírus em São Paulo Número de estados com casos suspeitos passou de 7 para 15, além do DF O número de suspeitas de infecção pelo coronavírus no país subiu para 132 casos, segundo informou hoje o Ministério da Saúde. Ontem, esse número era de 20 casos suspeitos. O Brasil permanece com apenas um caso confirmado de infecção pelo vírus, que foi anunciado ontem pelo ministério. O paciente infectado é um homem de 61 anos que mora em São Paulo e esteve na Itália, país que passou por um aumento recente no número de casos da doença. Relacionadas Ministério antecipa vacinação de gripe em ação contra o coronavírus no país Em um dia, casos suspeitos de coronavírus sobem de 11 para 85 em SP Coronavírus: últimas notícias e o que sabemos até esta quinta (27) Segundo o secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, o número de casos suspeitos no Brasil pode ser ainda maior pois, até o fim da tarde de hoje, quando foi divulgada a última atualização dos números, o ministério ainda não tinha concluído a avaliação de outras 213 notificações recebidas de autoridades de saúde dos estados e municípios. \"Esse número não é definitivo, é muito maior do que 132 [casos]\", disse Gabbardo. \"Ficamos com 213 notificações que ainda não foram analisadas por nossa equipe\", disse. Os casos notificados poderão ser incluídos como suspeitos ou descartados, com base nos critérios utilizados pelos técnicos do Ministério da Saúde. \"A gente acredita que a maioria desses 213 seja de casos que vão entrar na lista de suspeitos\", afirmou o secretário. Segundo Gabbardo, um dos fatores que levaram ao aumento de casos suspeitos foi a inclusão de países na lista de risco para o coronavírus. O Ministério da Saúde ampliou para 16 os países em alerta, que são aqueles com mais de cinco casos registrados de transmissão local do vírus. Entre ontem e hoje, passou de 7 para 16 o número de estados do Brasil com casos de pessoas com suspeita de terem sido infectadas pelo coronavírus. Até ontem, os estados com casos suspeitos eram São Paulo, Santa Catarina, Rio de Janeiro, Espírito Santo, Minas Gerais, Pernambuco e Paraíba. Agora, além sete estados acima, há casos suspeitos no Ceará, Rio Grande do Norte, Alagoas, Bahia, Paraná, Rio Grande do Sul, Mato Grosso do Sul, Goiás e Distrito Federal. Homem de 61 anos é o primeiro caso de coronavírus no Brasil redetv Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Coronavírus será usado por Bolsonaro como vacina Garoto australiano morre atropelada por caminhão em MS e irmã fica ferida Em alegação final, defesa de Lula vê violação em arquivos da Odebrecht Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde do UOL Coronavírus: Saúde pode barrar exportações para garantir compra de máscaras O secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, afirmou hoje que o governo vai agir \"com... 27/02/2020 19h16 do UOL Em 1 dia, total de estados com suspeita de coronavírus sobe para 15 mais DF Entre ontem e hoje, passou de 7 para 16 o número de estados do Brasil com casos de pessoas com suspeita de terem... 27/02/2020 19h13 Estadão Conteúdo Estado do Rio tem nove casos suspeitos de covid-19 Existem nove casos suspeitos de infecção pelo coronavírus no Estado do Rio de Janeiro, segundo divulgou na noite... 27/02/2020 19h07 Agência Brasil Número de casos suspeitos de coronavírus no Brasil pode chegar a 300 Após cerca de 24 horas da confirmação do primeiro caso de coronavírus no Brasil, o número de pessoas suspeitas de... 27/02/2020 18h33 Reuters OMS diz confiar em histórico do Brasil em lidar com epidemias O diretor-executivo do programa de emergências da Organização Mundial da Saúde (OMS), Mike Ryan, lamentou hoje a... 27/02/2020 18h10 BBC News Brasil Coronavírus: brasileira na Itália relata medo e isolamento com surto de covid-19 \"Todo mundo tem medo de todo mundo\". 27/02/2020 17h50 Estadão Conteúdo Instituto dos EUA fará teste clínico com vacina em até 3 meses, diz Uip O coordenador do Centro de Gerenciamento do Coronavírus em São Paulo, o médico infectologista David Uip, afirmou... 27/02/2020 17h35 ANSA - Brasil Coronavírus: Viagem marcada para Itália? Confira a situação As autoridades italianas confirmaram hoje que o número de casos do novo coronavírus no país subiu para 650. O país 27/02/2020 17h32 do UOL Ministério antecipa vacinação de gripe em ação contra o coronavírus no país O Ministério da Saúde iniciará a campanha nacional de vacinação contra a gripe comum em 23 de março, antecipando... 27/02/2020 16h59 do UOL Em um dia, casos suspeitos de coronavírus sobem de 11 para 85 em SP Após a confirmação de um caso do novo coronavírus em São Paulo na quarta (26), o governo do estado afirmou hoje... 27/02/2020 16h48 EFE Uma das vice-presidentes do Irã testa positivo para Coronavírus Masumeh Ebtekar, uma das vice-presidentes do Irã, foi diagnosticada com o coronavírus, doença provocada pelo novo... 27/02/2020 16h25 do UOL Argentina registra quinto caso de suspeita de coronavírus no país A Argentina registrou hoje o quinto caso suspeito de coronavírus. De acordo com o jornal La Nación, trata-se de... 27/02/2020 16h00 do UOL Aéreas usam os desinfetantes mais potentes do mundo para matar coronavírus Companhias aéreas têm recorrido aos desinfetantes mais potentes do mundo para eliminar o novo coronavírus dos... 27/02/2020 15h56 do UOL Distrito Federal tem cinco casos suspeitos de coronavírus A Secretaria de Saúde do Distrito Federal informou hoje que identificou cinco pacientes com suspeita de terem... 27/02/2020 15h30 Lancepress Lukian lamenta parada do campeonato japonês em razão do covid-19 Contratado pelo Jubilo Iwata no meio da última temporada, o atacante brasileiro Lukian falou sobre a parada das... 27/02/2020 15h10 do UOL Paciente nos EUA passou quatro dias sem fazer testes para o coronavírus Um paciente nos EUA com suspeita de covid-19 passou quatro dias sem passar por testes para coronavírus, apesar dos 27/02/2020 13h36 AFP China deixa de ser berço do coronavírus e agora teme efeito bumerangue O novo coronavírus parece perder força na China, origem da epidemia, e o país agora teme ser afetado por contágios 27/02/2020 13h23 BBC News Brasil Coronavírus: como a Itália tomou lugar da China como principal foco de preocupação sobre a covid-19 Na manhã de hoje, o governador da região da Lombardia, a mais rica da Itália, decidiu entrar em quarentena... 27/02/2020 13h11 Estadão Conteúdo Coronavírus: máscaras não previnem contágio, mas ajudam a reter transmissão Máscaras de proteção são indicadas apenas para pessoas que já contraíram o novo coronavírus, como forma de... 27/02/2020 13h08 AFP - Geral Ministro pede turistas na Itália e diz que coronavírus está em área pequena O ministro italiano das Relações Exteriores, Luigi Di Maio, pediu aos turistas estrangeiros que visitem a... 27/02/2020 12h29 do UOL Coronavírus: últimas notícias e o que sabemos até esta quinta (27) O Brasil teve ontem o primeiro caso confirmado de coronavírus no país. Um homem de 61 anos, que tinha acabado de... 27/02/2020 12h04 Estadão Conteúdo EUA confirmam caso de coronavírus de paciente sem histórico de viagens recentes O Centro de Prevenção e Controle de Doenças (CDC, na sigla em inglês) dos Estados Unidos informou que um paciente... 27/02/2020 11h10 do UOL Rio de Janeiro tem cinco casos suspeitos do novo coronavírus O estado do Rio de Janeiro investiga cinco casos suspeitos do novo coronavírus. A Secretaria de Estado de Saúde... 27/02/2020 10h09 do UOL China espera controlar epidemia do novo coronavírus até abril, diz médico A China espera ter o surto do novo coronavírus (covid-19) sob controle no fim de abril, disse hoje o chefe da... 27/02/2020 10h00 RFI Coronavírus: médicos alertam Macron que cenário da Itália se repetirá na França \"A França vai ter uma situação como a da Itália\", explicou Eric Caumes, chefe do Serviço de Doenças Infecciosas e... 27/02/2020 08h34 Estadão Conteúdo Após 1º caso do novo coronavírus, farmácias de SP têm corrida por máscaras Farmácias do centro de São Paulo já estão sem máscaras cirúrgicas nas prateleiras. Desde o início do ano, o medo... 27/02/2020 08h30 do UOL Japão fechará escolas para conter coronavírus e registra 1ª reinfecção O primeiro-ministro japonês Shinzo Abe pediu hoje o fechamento provisório das escolas públicas do país, a partir... 27/02/2020 08h14 ANSA - Brasil Após duas recusas, navio de cruzeiro italiano poderá atracar no México As autoridades do México autorizaram hoje o navio italiano MSC Meraviglia a atracar em Cozumel, depois que dois... 27/02/2020 07h22 do UOL \"Tenho mais preocupação que o coronavírus chegue ao Rio\", diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, disse em entrevista para a Globo News que o fato de a confirmação do... 27/02/2020 07h19 do UOL Irã confirma 22 mortes por coronavírus; total de infectados chega a 141 O Irã informou hoje que chegou a 22 o número de mortos pelo novo coronavírus no país, de acordo com a Irna,... 27/02/2020 07h10 do UOL Dinamarca e Estônia registram primeiros casos de coronavírus A Estônia e a Dinamarca registraram casos de contágio do novo coronavírus, os primeiros nos dois países. No caso... 27/02/2020 06h52 BBC News Brasil Coronavírus: como proteger os idosos, para quem doença é mais letal O novo coronavírus tem sido apresentado por autoridades de saúde como pouco letal, mas esse quadro se altera... 27/02/2020 06h38 BBC News Brasil Casos pontuais ou surto generalizado: os possíveis cenários para o coronavírus no Brasil O primeiro caso de coronavírus no Brasil foi confirmado ontem. Um homem de 61 anos, que passou duas semanas na... 27/02/2020 06h27 AFP - Geral Coronavírus no mundo nas últimas 24 horas Paris, 27 Fev 2020 (AFP) - Enquanto na China houve uma leve desacelaração na contaminação, o Brasil registrou o... 27/02/2020 00h28 AFP - Geral Coreia do Sul registra 334 novos casos de coronavírus, e total chega a 1.595 Seul, 27 Fev 2020 (AFP) - O Centro de Controle e Prevenção de Doenças (KCDC) da Coreia do Sul informou nesta... 26/02/2020 23h57 AFP - Geral Coreia do Sul e EUA adiam exercícios militares por causa do novo coronavírus Seul, 27 Fev 2020 (AFP) - O Comando das Forças Conjuntas da Coreia do Sul e dos Estados Unidos anunciou na... 26/02/2020 23h45 AFP - Geral China registra mais 29 mortes por coronavírus, menor balanço desde janeiro Pequim, 27 Fev 2020 (AFP) - As autoridades de saúde da China divulgaram nesta quinta-feira (noite de quarta no... 26/02/2020 23h34 do UOL Trump pede a vice para supervisionar medidas contra o coronavírus nos EUA O presidente norte-americano Donald Trump pediu ao vice Mike Pence para supervisionar as medidas para prevenir o... 26/02/2020 21h48 do UOL Mandetta: 'Preocupa' possível subnotificação do coronavírus na Venezuela O ministro da Saúde, Luiz Henrique Mandetta, afirmou hoje haver uma preocupação com uma possível subnotificação de 26/02/2020 20h01 do UOL Brasil pode receber mais de 8 mil pessoas de área de risco do coronavírus O Brasil pode receber, nos próximos dias, até 8,5 mil passageiros de voos originários da Itália — país que se... 26/02/2020 19h35 Agência Brasil \"Parecia uma cidade fantasma\", diz nadador que deixou Itália após surto de covid-19 O nadador paralímpico Carlos Farremberg fez parte da delegação brasileira que precisou voltar da Itália às pressas 26/02/2020 18h50 RFI América Latina não tem meios para isolar casos de covid-19, diz virologista O novo coronavírus Covid-19, que surgiu em dezembro na China, continua se propagando mundialmente. A Organização... 26/02/2020 18h30 UOL Esporte - Imagens Coronavírus: Temor leva torcedores a usarem máscaras em jogos da Champions 26/02/2020 17h39 Estadão Conteúdo Brasil cobra que OMS classifique covid-19 como 'pandemia' O ministro da Saúde, Luiz Henrique Mandetta (DEM), cobrou nesta quarta-feira, 26, que o avanço do novo coronavírus 26/02/2020 17h03 AFP Epidemia se espalha pelo mundo, mas cai número de mortos na China Mais de mil infectados na Coreia do Sul, novos mortos no Irã, aumento de contágios na Europa, devido ao foco... 26/02/2020 17h01 do UOL Coronavírus deve se espalhar pelo Brasil, mas não há motivo para pânico A propagação de casos de contaminação pelo novo coronavírus dificilmente será contida no Brasil, mas esse cenário... 26/02/2020 16h54 AFP Ciberpolícia do Irã prende 24 pessoas por rumores sobre coronavírus A polícia iraniana dedicada a crimes cibernéticos prendeu 24 pessoas acusadas de propagar rumores sobre o surto do 26/02/2020 16h48 Reuters Facebook proíbe anúncios enganosos sobre covid-19 O Facebook anunciou nesta quarta-feira que proibirá anúncios de produtos que ofereçam curas ou algum tipo de... 26/02/2020 16h40 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Possível compra | Já no Brasil, agentes de bilionário russo têm conversa com Fortaleza","descricao":"Já no Brasil, agentes de bilionário russo têm conversa com Fortaleza","conteudo":"Já no Brasil, representantes de bilionário russo conversam com Fortaleza - Blog do Perrone - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Atlético-MG procura Carille, mas ouve negativa do treinador recém empregado Com Fla, DAZN bate recorde histórico e \"passa\" em maior teste no Brasil Tabela do Brasileirão 2020 é divulgada; confira jogos da primeira rodada PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Perrone Histórico Categorias Sem categoria Já no Brasil, representantes de bilionário russo conversam com Fortaleza 00:00 Perrone 27/02/2020 10h14 Confirmando o que estava programado, representantes do bilionário russo Ivan Savvids, interessado em apresentar proposta de compra do Fortaleza, chegaram ao Brasil na última terça (25). A comitiva ainda não se encontrou com Marcelo Paz, presidente do tricolor cearense, porém, mantém constantes conversas telefônicas com o dirigente. A ideia é realizar uma reunião no início da próxima semana. Ontem, os representantes do dono do time grego PAOK foram para Brasília conversar sobre a possibilidade de investimentos no país fora do futebol. O magnata tem interesse em investir em turismo e em atividades ligadas ao ramo portuário no país. Leonardo Cornacini, brasileiro que vive na Europa, agencia jogadores e representa o PAOK no Brasil, tem conduzido as conversas com Paz sobre o projeto de Savvids. Como mostrou o blog, o presidente do Fortaleza entende que seria mais rápido e viável uma parceria ou um contrato de patrocínio. Mas, inicialmente, o russo só se interessa pela compra do clube. Paz não tem poder para decidir sobre uma eventual venda. Operação desse porte teria que passar pela aprovação do Conselho Deliberativo e por uma reforma estatutária, entre outros pontos. Comunicar erro As mais lidas agora Neto detona Corinthians após empate e corneta comentarista da Globo Leonardo muda cultura do dinheiro no PSG, e até Thiago Silva pode sair Clubes aprovam fim da venda de mando de campo no Brasileiro Sobre o Autor Ricardo Perrone é formado em jornalismo pela PUC-SP, em 1991, cobriu como enviado quatro Copas do Mundo, entre 2006 e 2018. Iniciou a carreira nas redações dos jornais Gazeta de Pinheiros e A Gazeta Esportiva, além de atuar como repórter esportivo da Rádio ABC, de Santo André. De 1993 a 1997, foi repórter da Folha Ribeirão, de onde saiu para trabalhar na editoria de esporte do jornal Notícias Populares. Em 2000, transferiu-se para a Folha de S.Paulo. Foi repórter da editoria de esporte e editor da coluna Painel FC. Entre maio de 2009 e agosto de 2010 foi um dos editores da Revista Placar. Sobre o Blog Prioriza a informação que está longe do alcance das câmeras e microfones. Busca antecipar discussões e decisões tomadas por dirigentes, empresários, jogadores e políticos envolvidos com o futebol brasileiro. PUBLICIDADE Blog do Perrone Já no Brasil, representantes de bilionário russo conversam com Fortaleza Confirmando o que estava programado, representantes do bilionário russo Ivan Savvids, interessado em apresentar... 27/02/2020 10h14 Organizadas do Corinthians são cobradas para poupar Nunes e mirar Andrés Os protestos marcados para esta quarta (26) por torcidas organizadas do Corinthians expõem uma divisão de... 26/02/2020 10h52 Opinião: é impossível discutir saída de Jesualdo antes de cobrar direção Como mostrou o UOL Esporte, no Santos já existem conselheiros que pedem a demissão do treinador Jesualdo Ferreira. 25/02/2020 10h05 Cartolas corintianos miram reunião de Andrés com presidente da Caixa A diretoria do Corinthians tenta agendar reunião entre o presidente do clube, Andrés Sanchez, e Pedro Guimarães,... 24/02/2020 08h50 Sugestão: uma cartilha com oito regras para Tiago Nunes seguir 1 - É proibido desperdiçar tempo 23/02/2020 09h29 Empregos para trio do 'clã' de Zé Dirceu fazem Corinthians debater sobre PT A revelação feita pelo blog nesta sexta (21) de que o ex-ministro José Dirceu tem três filhas (uma biológica e... 22/02/2020 04h00 'Clã' de Zé Dirceu tem três integrantes com emprego no Corinthians O ex-ministro José Dirceu, amigo antigo de Andrés Sanchez, tem três filhas (uma biológica e duas “de coração”)... 21/02/2020 04h00 Justiça aceita nova suspensão de ação da Caixa contra Arena Itaquera No último dia 5, pela terceira vez, a Justiça Federal de São Paulo decidiu suspender os autos do processo de... 20/02/2020 04h00 Opinião: saída de Neymar do PSG seria saudável para jogador e clube As recentes trocas de farpas entre Neymar e a comissão técnica do PSG indicam que a relação entre ambos está com... 19/02/2020 12h09 Apesar de irritação com FPF, São Paulo está longe de romper com entidade Apesar da irritação de dirigentes do São Paulo com a Federação Paulista por conta de recentes erros de arbitragem... 19/02/2020 04h00 Opinião: São Paulo acerta ao fazer campanha para defender trabalho de Diniz O São Paulo está em campanha pública para defender o estilo de jogo implantado por Fernando Diniz. Trata-se de... 18/02/2020 13h12 FPF assina acordo com entidade de combate à corrupção no esporte Na última segunda (17), a Federação Paulista de Futebol assinou acordo de cooperação com a SIGA (sigla em inglês... 18/02/2020 04h00 De olho em patrocinadores, ajuste em estatuto corintiano visa transparência Na última quinta-feira, além de aprovar seu orçamento ajustado para 2020, o Conselho Deliberativo do Corinthians... 17/02/2020 10h17 São Paulo precisa ser mais inteligente para combater erros de arbitragem O São Paulo já foi muito prejudicado pela arbitragem neste Campeonato Paulista. Na opinião deste blogueiro, isso... 16/02/2020 11h29 Bilionário russo tem opções na Europa, se não avançar com Fortaleza O bilionário russo Ivan Savvids ainda não tem um plano b definido, caso o desejo de comprar o Fortaleza não se... 15/02/2020 04h00 Saiba como anda interesse de bilionário russo em comprar o Fortaleza Uma delegação representando o bilionário russo Ivan Savvids, dono do clube grego PAOK, planeja desembarcar no... 14/02/2020 04h00 Perrone: Apesar de erros, Tiago Nunes faz trabalho promissor no Corinthians Tiago Nunes cometeu erros que colaboraram para a eliminação do Corinthians ainda na fase de classificação para os... 13/02/2020 09h36 Carille fecha com time da Arábia Saudita Fábio Carille acertou sua transferência para o Al-Ittihad, da Arábia Saudita. O contrato terá validade de um ano e 12/02/2020 17h02 Opinião: seis problemas que o Corinthians precisa superar contra o Guaraní Veja abaixo os principais problemas que o Corinthians precisa superar, na opinião deste blogueiro, para passar... 12/02/2020 04h00 Opinião: Flamengo precisa falar também para sociedade, não só para seus fãs Em notas oficiais e por meio de entrevistas de seus principais dirigentes, o Flamengo tem priorizado falar o que... 11/02/2020 15h45 MP pede mais quebras de sigilos bancários por suspeitas na gestão de Aidar O Ministério Público paulista decidiu ampliar os pedidos de quebras de sigilos bancários de envolvidos em... 11/02/2020 04h00 Chuvas fazem Corinthians adiar votação de orçamento As chuvas recentes em São Paulo fizeram com que o Conselho Deliberativo do Corinthians adiasse reunião para,... 10/02/2020 18h39 Corinthians troca previsão de déficit de R$ 21,3 mi por R$ 40 mil no azul O Corinthians alterou a sua previsão de déficit de R$ 21.318.000 em 2020 para superávit de R$ 40 mil. 10/02/2020 04h00 São Paulo vence round contra prefeitura na Justiça por IPTU No último dia 31, a Justiça concedeu ao São Paulo tutela antecipada para suspender a exigibilidade do IPTU em... 09/02/2020 09h46 14 perguntas para você responder antes de opinar sobre o incêndio no Ninho O incêndio que matou 10 garotos das categorias de base do Flamengo no Ninho do Urubu completa um ano neste sábado... 08/02/2020 04h00 Por que o Corinthians não contratou Yony quando ele estava livre? Conforme disse o diretor de futebol do Corinthians, Duílio Monteiro Alves, o clube precisou assegurar a compra dos 07/02/2020 04h00 'Não dá para o Corinthians ter fama de devedor', diz candidato de oposição Augusto Melo, ex-diretor das categorias de base do Corinthians durante a gestão de Roberto de Andrade, vai lançar... 06/02/2020 13h39 Insistência com Sidcley é primeiro grande pecado de Nunes no Corinthians Tiago Nunes já tem uma teimosia para chamar de sua como técnico do Corinthians, na opinião deste blogueiro.... 06/02/2020 07h19 Estatísticas apontam Boselli como trunfo do Corinthians na Libertadores Sem medo de errar, o torcedor do Corinthians pode dizer que Boselli é uma das principais armas de seu time para... 05/02/2020 04h00 Perrone: FPF tem obrigação de usar VAR sempre após prejuízo do São Paulo Ao afastar a equipe de arbitragem que teve atuação desastrosa na partida entre São Paulo e Novorizontino, na... 04/02/2020 13h09 Corinthians combate previsão de déficit em novo orçamento Após a votação sobre a versão inicial do orçamento do clube para 2020 ter sido adiada no ano passado por conta de... 04/02/2020 04h00 Apesar de demora, negociadores cravam que venda de Pedrinho vai acontecer O Corinthians não concretizou a venda de Pedrinho ontem (2), data de encerramento da janela de transferências em... 03/02/2020 09h03 Em reunião, vice do São Paulo se compromete a quebrar sigilo de e-mail Em reunião do Conselho de Administração do São Paulo, na última sexta-feira (31), Roberto Natel, vice-presidente... 02/02/2020 07h42 Opinião: oferta do Ajax por Antony chegou perto do desrespeito A oferta do Ajax por Antony beirou o desrespeito com o São Paulo, o jogador e o futebol brasileiro, de certa forma. 01/02/2020 11h04 Quanto vale Pedrinho? Cartolas corintianos miram valores diferentes Apesar de a participação de Pedrinho no pré-olímpico da Colômbia com a seleção brasileira sub-23 ter aquecido as... 31/01/2020 04h00 Venda agora com ida de Pedrinho na próxima janela vira pauta com Benfica Post atualizado às 17h22 30/01/2020 09h29 Venda de camisas no Japão faz aliado de Andrés virar alvo de opositores Quem nunca presenciou o momento da verdade num grupo de WhatsApp? Aquela hora em que alguém fala diretamente para... 29/01/2020 12h38 Dutovia de etanol passará em área da Arena Corinthians com \"risco baixo\" A imagem é intrigante. Uma placa avisa: \"não escavar, risco de explosão, risco de incêndio\". Ao lado do alerta,... 29/01/2020 04h00 Com Gabigol, Fla gasta mais do que Corinthians e SPFC esperam gastar juntos Para se ter uma ideia do tamanho do investimento que o Flamengo topou fazer para manter Gabigol basta olhar para... 28/01/2020 09h41 Estatística mostra São Paulo de Diniz com equilíbrio entre ataque e defesa Desde que iniciou sua carreira, o técnico Fernando Diniz é cobrado para montar equipes que tenham equilíbrio entre 27/01/2020 08h39 Opinião: em negociação com Flamengo, Globo colhe o que plantou A Globo não tem do que reclamar da postura do Flamengo nas negociações pelos direitos de transmissão de seus jogos 26/01/2020 11h50 Red Bull Bragantino contrata técnico Felipe Conceição O Red Bull Bragantino definiu a contratação do técnico Felipe Conceição, que estava no o América-MG. O contrato... 25/01/2020 19h05 Atuação pela seleção sub-23 reaquece sondagens por Pedrinho O desempenho de Pedrinho pela seleção sub-23, que disputa o pré-olímpico da Colômbia, reaqueceu o mercado para o... 25/01/2020 10h39 Por que ficou mais caro trazer jogador brasileiro de volta? A moleza está acabando. A atual janela de transferências mostra que está cada vez mais difícil os clubes europeus... 24/01/2020 09h30 Leco marca reunião de órgão para discutir vazamentos e ouvir vice Com José Eduardo Martins. do UOL, em São Paulo 23/01/2020 04h00 \"Ressaca financeira\" dos grandes afeta glamour de reforços no Paulista O Campeonato Paulista de 2020, que começa nesta quarta (22), exibe marcas da gastança promovida pelos quatro... 22/01/2020 04h00 Com discurso de 'pés no chão', Corinthians vê Rony como difícil O Corinthians tem interesse em Rony, do Atlhetico, mas classifica a eventual contratação como difícil. O... 21/01/2020 04h00 Análise: quem sobe e quem desce após a Florida Cup Corinthians 19/01/2020 12h47 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Eu nem durmo' | Boca Rosa tenta reconciliação com Diogo Melim","descricao":"Boca Rosa tenta reconciliação com Diogo Melim","conteudo":"Bianca Andrade revela reaproximação com Diogo Melim: \"Nem estou dormindo\" - 27/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Especial BBB20 Bianca Andrade revela reaproximação com Diogo Melim: \"Nem estou dormindo\" Imagem: Reprodução/Globo 00:00 Do UOL, em São Paulo 27/02/2020 15h15 Bianca Andrade, conhecida como Boca Rosa pelos seguidores no Instagram, revelou conversa com o ex-namorado, Diogo Melim, agora fora da casa. Durante o programa Se Joga, na TV Globo, a ex-participante do BBB revelou ter se reaproximado do cantor, mas ainda não assumiu um possível retorno do relacionamento. Relacionadas Fora do BBB, Bianca Andrade vai ao Mais Você e divide opiniões no Twitter Bianca Andrade assume erros no BBB e diz que levou 'uma surra de feminismo' Questionada sobre brothers que a decepcionaram, Bianca cita Pyong e Babu \"Estamos conversando. [A situação] tá em pé que eu nem durmo. A gente não conversou muito, mas não estamos de volta. Faremos isso assim que a gente tiver tempo. Ele é incrível. Não vai me julgar por uma coisa\", disse. \"O que tiver de ser será\". Sobre a situação com Guilherme, que gerou climão dentro e fora da casa, Bianca disse ter se identificado com ele dentro da casa, mas não amorosamente. \"Eu não me apaixonei pelo Guilherme. Quando houve a separação entre mulheres e homens, eu olhava para os rapazes e ficava mal de ver eles sendo cancelados. Isso parecia que eu era contra alguém, mas eu apontava e falava: 'isso está errado'. Quando isso aconteceu, o Guilherme foi um dos únicos que me fez companhia. Ele me olhava no olho e falava que me entendia. Não é concordar, é entender\", opinou. Rafa Kalimann \"Dentro do programa não mudaria [minha relação co mela], mas resolvi deixar tudo que aconteceu no BBB lá dentro. Lá é uma realidade que é outro universo. Vou dar uma nova oportunidade para todo mundo aqui fora, para gente poder se conhecer e não perder alguém que possa ser especial (...) \"Eu acho que ela ta sendo verdadeira, mas ela tem uma ideia do que ela quer lá dentro e se comporta. Não julgo esse tipo de estratégia, mas isso consegui enxergar\". Pyong \"Eu concordo que ele é um grande estrategista, mas eu não gosto de gente que brinca com a minha mente. Ele está desestabilizando muita gente não sendo sincero (...) O Prior, por exemplo, tem coragem. O Pyong não tem\". Ranking Para Bianca, o top três de vencedores será formado por Flayslane, Mari e Ivy, do primeiro ao terceiro lugar, respectivamente. \"A Flay é muito verdadeira e não ambiciosa. Ela se joga e faz tudo o que faz [risos]. Além disso, ela tem um coração muito grande. Vejo uma luz, uma coisa diferente\", comentou. \"A Mari sempre cuidou de mim e é muito verdadeira, alguém que admiro muito. A Ivy [também], vejo muita verdade nela\". Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Internautas não perdoam momento de Mari e Flayslane em festa e criam meme Após namoro vazado, Leo Chaves lança clipe beijando muito Rafa Kalimann Rafa Kalimann entrou para o 'BBB 20' namorando o sertanejo Leo Chaves TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Especial BBB20 Pedido de expulsão, meme, choro e estratégia: a quinta-feira no BBB 20 27/02/2020 21h05 \"Ela que tentou me beijar\", diz Guilherme sobre Bianca 27/02/2020 20h53 Victor Hugo traça estratégia e pressiona Gabi: \"Qual seu critério de voto?\" 27/02/2020 19h52 \"A única pessoa que vai me desestabilizar é você\", avisa Gui para Gabi 27/02/2020 18h49 BBB 20: Petrix diz que não voltaria ao programa e nem faria outro reality 27/02/2020 18h40 \"Me sinto uma fã sorteada no Twitter para assistir o Big Brother\", diz Manu 27/02/2020 17h58 Nos bastidores do Se Joga, Bianca Andrade fala de 'zoação' da Globo 27/02/2020 17h45 Flay se isola, chora muito e é consolada por Ivy: \"Estamos no mesmo barco\" 27/02/2020 17h26 \"Até bêbada a Manu é plena\", diz Gabi após festa 27/02/2020 16h26 Gizelly sobre sister: \"Chorar sem lágrima não cola\" 27/02/2020 15h50 \"Fico muito chateado que algo que aconteceu comigo vire piada\", diz Babu 27/02/2020 15h03 Laura Keller, campeã do Power Couple, cita Gizelly: \"Incomodando horrores\" 27/02/2020 14h31 BBB 20: Manu Gavassi está fazendo hora extra e já pode ir embora 27/02/2020 14h13 \"Estou me desenvolvendo mais com as pessoas\", conta Prior sobre convivência 27/02/2020 13h46 Perfil oficial de Daniel se pronuncia sobre pedido de expulsão de Gizelly 27/02/2020 13h00 BBB 20: Contrariando o bom senso, Boca Rosa diz que topa uma repescagem 27/02/2020 12h53 A internet comprova: O \"BBB 20\" é a maior obra renascentista 27/02/2020 12h45 Gabi para Guilherme: \"No meio dessa confusão, só aqui me sinto protegida\" 27/02/2020 12h31 Babu não gosta de pergunta de Pyong e reclama: \"Preciso de babá não\" 27/02/2020 11h39 Babu desabafa no raio-x: \"Não me identifico com mais da metade dessa casa\" 27/02/2020 11h11 Gizelly dá tapas no bumbum de Pyong e Daniel, e tem gente pedindo expulsão 27/02/2020 10h08 Planos de Victor Hugo para paredão, choro e meme: a Festa do líder do BBB 27/02/2020 09h12 Internautas não perdoam momento de Mari e Flayslane em festa e criam meme 27/02/2020 08h38 \"Tu não tem noção do amor que tenho por você\", declara Guilherme para Gabi 27/02/2020 06h52 \"A Gizelly passa do ponto na bebida, é feio demais\", reclama Pyong 27/02/2020 06h45 \"Eu não vou combinar voto em você agora, Mari\", promete Gizelly 27/02/2020 06h20 Victor Hugo diz que chamaria Manu para grupo VIP: \"Ela tem influência\" 27/02/2020 04h49 Victor Hugo sugere colocar Thelma paredão da semana 27/02/2020 04h40 Victor Hugo alerta que Pyong colocará Mari no paredão: \"Ninguém espera\" 27/02/2020 03h32 \"Isso aqui não é uma novela, as pessoas e sentimentos são reais\", diz Manu 27/02/2020 02h49 Flayslane e Mari se isolam e lamentam: \"Estamos apavoradas\" 27/02/2020 02h29 Gabi bebe demais e Guilherme garante: \"Sempre vou cuidar de você\" 27/02/2020 02h13 Flayslane cai no choro durante festa e é consolada por Mari 27/02/2020 01h46 Manu abraça Flayslane e se declara: \"Você erra, mas quero te proteger\" 27/02/2020 01h16 Bêbada, Gabi fala para boneco: \"Estou sofrendo, chorando e não superei\" 27/02/2020 01h09 Gizelly aconselha Guilherme sobre Gabi: \"Para de ficar podando ela\" 27/02/2020 00h45 Bianca sincerona: \"Deixei bem claro que estava indo a trabalho ao BBB\" 26/02/2020 23h39 Victor Hugo fala de Pyong para Mari: \"A gente precisa colocá-lo no paredão\" 26/02/2020 23h31 Festa junina da líder Rafa tem início no BBB 20 26/02/2020 22h36 Victor Hugo avisa Guilherme: \"Se votarem em você, é porque você deu motivo\" 26/02/2020 22h23 Guilherme pensa em novo paredão: \"Você acha que é burrice colocar o Pyong?\" 26/02/2020 21h59 Participantes recebem figurino para a festa da líder Rafa 26/02/2020 20h52 BBB 20: Boca Rosa foi a grande vítima do polêmico Teste de Fidelidade 26/02/2020 20h17 Brothers perdem 50 estalecas após ganharem sapatos de presente 26/02/2020 20h16 Muito choro, pegadinha e DR: a quarta-feira do BBB 20 26/02/2020 20h00 Big boss faz pegadinha com brothers e dá a eles sapatos para festa 26/02/2020 19h48 Big boss dá ordem e brothers se preparam para atividade surpresa 26/02/2020 19h27 Chorando, Gabi diz para Guilherme: \"Se você não me esperar, vou entender\" 26/02/2020 19h09 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ex-garota de programa | Bruna Surfistinha mostra  como tira nudes e revela vergonha em ensaio nu","descricao":"Bruna Surfistinha mostra como tira nudes e revela vergonha em ensaio nu","conteudo":"Vídeo: Morri, Mas Passo Bem: Bruna Surfistinha já passou vergonha em ensaio nu - 27/02/2020 - UOL MOV PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Topo Morri, Mas Passo Bem Morri, Mas Passo Bem: Bruna Surfistinha já passou vergonha em ensaio nu Mais Morri, Mas Passo Bem 1 | 3 Morri, Mas Passo Bem: Bruna Surfistinha já passou vergonha em ensaio nu Do UOL, em São Paulo Morri, mas passo bem: Mariana Nolasco revela que nem entendeu 1º assédio Do UOL, em São Paulo Morri, mas passo bem: Mareu revela que tinha vergonha dos peitos Do UOL, em São Paulo Ver mais Ver menos Siga o UOL Mov no 00:00 Do UOL, em São Paulo 27/02/2020 04h00 Raquel Pacheco, mais conhecida como Bruna Surfistinha, foi garota de programa dos 17 aos 20 anos e ganhou notoriedade porque atualizava um blog contando suas experiências na prostituição. Sua história rendeu livro, série e filme e Raquel até hoje é mais conhecida pela personagem que criou, embora tenha se tornado escritora, DJ, roteirista e empresária. A ex-garota de programa explicou para Dora Figueiredo neste episódio de \"Morri, Mas Passo Bem\" que já sofreu constrangimentos justamente porque as pessoas costumam pensar que uma ex-prostituta não tem pudores, timidez ou, ainda pior, \"aceita\" qualquer tipo de situação. Raquel conta que o maior constrangimento a que foi submetida ocorreu em um ensaio fotográfico nu no centro de São Paulo, um trabalho com uma equipe só de homens. Além disso, Dora e Raquel mostraram como posariam para nudes para atores como Adam Driver e Michael B. Jordan. Comunicar erro Mov PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Morri, Mas Passo Bem Morri, mas passo bem: Mariana Nolasco revela que nem entendeu 1º assédio 20/02/2020 06h00 Morri, mas passo bem: Mareu revela que tinha vergonha dos peitos 13/02/2020 04h00 PUBLICIDADE","categorias":[""]}
