{"corpora":"Capitão na seleção olímpica | Ex-São Paulo se vê pronto para chamado de Tite \nEx-São Paulo se vê pronto para chamado de Tite\nSPFC: Lyanco sonha com vaga na seleção brasileira de Tite UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Seleção Brasileira Times Capitão na seleção olímpica, ex-São Paulo se vê pronto para chamado de Tite Lyanco, zagueiro da seleção brasileira olímpica, antes de jogo contra os EUA na Espanha Imagem: Fernando Torres/CBF 00:00 Bruno Grossi Do UOL, em São Paulo 27/11/2019 04h00 Resumo da notícia Lyanco cresceu na base do Botafogo, mas foi revelado no São Paulo Nascido em 1997, ele tem idade olímpica e é capitão do time sub-23 O zagueiro está dede 2017 no futebol italiano e pertence ao Torino O sonho agora é defender a seleção brasileira principal Confira a entrevista exclusiva do UOL Esporte Aos 22 anos, Lyanco é capitão da seleção brasileira olímpica e tem recebido elogios pelo desempenho no Torino, da Itália. Mas o zagueiro criado na base do Botafogo e revelado pelo São Paulo acredita que pode ir mais longe. Ele quer uma convocação para a seleção principal ainda neste ciclo para a Copa do Mundo de 2022: \"Não há motivos para que eu não tenha uma chance um dia\". Ele entende que ainda há uma vaga aberta no grupo, e realmente Tite tem revezado a quarta opção da zaga. Marquinhos e Militão tendem a ser titulares a longo prazo, com o veterano Thiago Silva como bola de segurança. O último posto tem servido para experiências e já abrigou nomes como Samir, da Udinese, Rodrigo Caio, do Flamengo, e Felipe, do Atlético de Madri. Nenhum foi unanimidade para a comissão técnica. Relacionadas O enigma Fernando Diniz: amado por uns, odiado por muitos Seleção brasileira termina o ano longe da torcida São Paulo e Grêmio lideram formação de jogadores da seleção brasileira para a próxima Copa \"Para ser sincero, cada convocação da principal virou uma expectativa para mim. Eu antes sabia que não seria chamado, porque não estava na hora. Agora fico na frente da TV achando que pode ser minha vez. Fico ansioso para caramba. Já conversaram comigo, deram telefonemas e eu li coisas sobre o que pensam de mim. Tenho que seguir em alto nível na Itália para ter essa chance\", disse Lyanco, em entrevista ao UOL Esporte. Imagem: REUTERS/Massimo Pinca Vendido pelo São Paulo menos de dois anos após estrear como profissional, Lyanco está perto de completar três temporadas no futebol europeu. Foi comprado pelo Torino, jogou por empréstimo no Bologna e agora estendeu o contrato com o time de Turim até 2024. O começo no Campeonato Italiano era promissor, mas uma lesão em um amistoso da seleção olímpica acabou o freando. Lyanco participou do Torneio de Tenerife na última data Fifa e foi capitão nos confrontos com Estados Unidos e Argentina. No clássico, após forte dividida no meio de campo, sofreu uma pequena lesão no ligamento colateral do joelho direita e agora corre para se recuperar. Há planos pela frente e os problemas físicos precisam ficar para trás. Confira abaixo um bate-papo com o zagueiro Lyanco: Como foi se tornar capitão da seleção olímpica? Tenho um bom relacionamento com o Jardine [Lyanco foi treinado por André Jardine no sub-20 do São Paulo em 2015] e ele me dá a oportunidade de falar. Ele gosta de um time europeu, com defesa alta e controle de bola, então posso falar com ele sobre tática, sobre coisas boas e nem tão boas para o time. Tem o Ibañez (ex-Fluminense e hoje na Atalanta), tem o Luiz Felipe na Lazio. Temos o entendimento desse estilo e a capacidade de poder até instruir o Jardine se precisar. Para chegar forte na Olimpíada de 2020 é bom ter conhecimento de outras coisas. Lyanco, Phelipe, Ibañez e Guga antes de jogo da seleção brasileira olímpica contra a Argentina Imagem: Fernando Torres/CBF O que faz na seleção olímpica pode refletir em uma chance na principal? Preciso fazer amistosos de bom nível e o que faço dentro do vestiário também conta, como lido com o grupo, com o técnico, com os diretores. Não há motivos para que eu não tenha uma chance um dia. Espero que seja rápido, até porque ainda tenho chances de defender a Sérvia e até a Itália. Como não joguei pela principal, ainda posso mudar. A Itália está entre as seleções tops do mundo, é um atrativo. Antes eu só podia deduzir qual seria meu futuro, mas agora já tenho mais certo o que querem de mim. Como foi a experiência nas seleções de base da Sérvia? Aqui no Torino divido o quarto com um sérvio, inclusive [Sasa Lukic]. Sempre falo com ele da experiência boa que tive. Antes de sair do São Paulo pude ver como era o futebol europeu, as dificuldades que poderia ter com idiomas, com culturas diferentes. O choque quer seria sair do país. Disputei o campeonato europeu, enfrentei Dinamarca, França, Espanha... Com aquela idade [19 anos] foi ótimo para o desenvolvimento de cabeça, para ver o que queria da vida. Logo depois decidi jogar o Sul-Americano Sub-20 pelo Brasil. Foi uma decisão muito difícil, porque na Sérvia eu já pensava em seleção principal, com chance de jogar. Mas seleção brasileira pesa. Essa camisa amarela, que me fez querer jogar bola para ser como meus ídolos... Esse sonho pesou. Deixei de lado os planos que pareciam mais fáceis. O que aprendeu morando na Itália desde 2017? Tem sido muito bom, primeiro pelo lado pessoal, de família, de crescimento como homem. Aprendi uma nova cultura, uma nova forma de pensar. Tudo foi muito novo, com uma gigantesca para o que vivia no Brasil. Sabia que seria difícil por tudo o que ouvi de outros meninos e jogadores experientes com quem convivi no São Paulo. Mas graças a Deus tem sido tudo muito bom. Pude rapidamente aprender a língua e a cultura. E do lado do futebol não tenho o que falar. É um estilo muito forte, principalmente para aprender como zagueiro. Foi ótimo chegar cedo. Sou totalmente diferente do menino que era no São Paulo. Ver essa foto no Instagram Voglio dirvi che non ho problemi muscolari come riportano i media, purtroppo un fallo dannoso mi ha impedito di rimanere in campo, ma Dio mi ha dato la vittoria e presto tornerò a giocare. Uma publicação compartilhada por Lyanco (@lyanco) em 19 de Nov, 2019 às 7:43 PST Tem realmente um cuidado maior com os defensores na Itália? Até hoje só tive dois treinadores. O Sinisa Mihaijlovic [sérvio], que me contratou para o Torino e depois me levou para o Bologna, e agora o Walter Mazzari [italiano]. E eu cheguei dois meses antes de poder atuar, com a janela fechada, só para poder entender tática, como uma defesa joga por aqui. O Mihaijlovic ficou me mostrando como era diferente, que se eu tocasse para trás, devia ajudar a subir a linha. Ensinou balanço defensivo e até como correr melhor. São coisas pequenas, mas fundamentais. São segundos que você ganha só de mudar posicionamento ou direção do corpo. E em um campeonato com tantos jogadores fortes, você precisa de cada segundo a mais que puder ganhar. São detalhes como comandar a subida da linha defensiva, falar mais em campo, posicionar o corpo. Só parece simples (risos). No São Paulo, você teve paciência para as primeiras chances e até recusou as primeiras ofertas. No Torino, aceitou um empréstimo para jogar mais. Você acha que essas decisões vão te fazer ganhar algo mais para frente? Depois de jogar o Sul-Americano sub-20 em janeiro de 2017, viram Atlético de Madri e Juventus me sondar. E eu sempre tive a cabeça boa por causa dos meus pais, que sempre me ajudaram bastante. Se eu fosse dar um passo grande assim, poderia não jogar, como acontece com muita gente. Ainda mais sendo zagueiro, porque os clubes costumam procurar jogadores mais experientes. Não é como uma joia do ataque, você precisa de mais maturidade. Eu precisava de um time que me desse moral e me colocasse para jogar. Eu sempre tive esse pensamento e calma e aí surgiu o Torino. Não podia chegar querendo ser o top. E logo machuquei, operei o pé esquerdo e fiquei dez meses parado. Voltei, fiz um jogo e vi que o time estava fechado. Eu precisa recuperar a confiança e de repente o Mihaijlovic foi para o Bologna e me pediu. O clube também achou que seria bom para não me deixar parado. Fiz um segundo turno excelente, deixando o time em décimo depois de quase cair. Cheguei a receber outras propostas, mas decidi renovar com o Torino, que aumentou minha multa e me trouxe de volta para o nível que gostaria de estar. Walce e Lyanco, revelados pelo São Paulo, durante treino da seleção brasileira olímpica Imagem: Fernando Torres/CBF E como imagina que será seu próximo passo? Eu sempre vejo meus movimentos. Quando saí do São Paulo, tive que ter calma de ir para um gigante e queimar etapas. Depois da lesão, entendi que seria bom ir para o Bologna. Agora, considero estar em um nível altíssimo, então já almejo coisas maiores. Meu momento é esse. Você mencionou algumas vezes o que aprendeu de cultura e idioma novos. Conseguiu estudar italiano antes de ir para o Torino? Eu joguei uma partida de Copa do Brasil em 2017 e no dia seguinte fui vendido. Foi muito rápido. Em uma semana já tinha viajado, não sabia nada e achei que nunca ia aprender. Quando conversava comigo, não entedia nada. Mas ouvindo muito e prestando atenção, sua cabeça vai abrindo. O Torino me deu uma professora particular no início, mas para ser sincero era meio chato. Eu, tu, ele. Nós, vós, eles. Até em português é chato, então, você imagina (risos)... Aí decidi ir na marra mesmo, escutando programa de rádio, música no carro, indo em restaurante e pedindo comida que eu nem queria para aprender como falar. E hoje gosto bastante das músicas italianas. Escuto mesmo. E como fica sua família? Seus pais foram para a Itália? Além disso você casou, teve uma filha... Sim, casei, cara. Estou casado com uma esposa maravilhosa, que me ajuda muito no dia a dia, para os treinos, para alimentação. Ela entende disso e me ajuda a crescer na parte física, como um atleta mesmo. E nossa filha está com 10 meses já, então não tinha como estar melhor. A alegria de chegar em casa e estar em família é única. As coisas mudaram rápida e eu precisei deixar de ser um menino para ser homem de um dia para o outro. Agora sou só eu e ela, sem os pais. Ao mesmo tempo, ver o crescimento da minha filha não tem preço. Ela chama Maria Flor e minha mulher, Yasmin. Meus pais ficam no Brasil por causa da minha irmã, mas têm uma casa aqui em Turim e meu pai não consegue ficar sem ver meus jogos. Vai em casa e fora, sempre. Eu brinco que ele mora em Turim e só visita o Brasil. Viaja o tempo todo. Ver essa foto no Instagram Faça o que for necessário para ser feliz. Mas não se esqueça que a felicidade é um sentimento simples, você pode encontrá-la e deixá-la ir embora por não perceber sua simplicidade. ?? minhas vidas Uma publicação compartilhada por Lyanco (@lyanco) em 12 de Set, 2019 às 9:21 PDT Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Napoli mostra caminhos para o Flamengo contra o Liverpool Vasco começa a reescrever sua história com a ajuda da torcida Corinthians: Andrés Sanchez é internado em SP após crise hipertensiva Botafogo Esporte Futebol Italiano 2019/2020 São Paulo Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Seleção Brasileira Tite passa por cirurgia para retirada de varizes e recebe alta ainda hoje O técnico Tite, da seleção brasileira, realizou cirurgia para a retirada de varizes hoje (26) pela manhã, no... 26/11/2019 10h58 Caio Ribeiro pede jogadores do Flamengo na seleção: \"Mais intensidade\" Na edição de hoje (25) do Bem, Amigos!, o comentarista Caio Ribeiro falou sobre o bom momento do futebol... 25/11/2019 23h53 Tite realiza check-up em São Paulo e pode passar por cirurgia de varizes O técnico Tite está em São Paulo para realizar check-up completo de saúde no Hospital Sírio Libanês, segundo... 25/11/2019 10h21 Brincalhão e 'DJ do elenco', Guga ganha o Atlético-MG e almeja Olimpíada O riso fácil, o jeito brincalhão e o lado musical fizeram Guga se entrosar rapidamente com o elenco do... 22/11/2019 04h00 Fogaça: A Copa de 1970 já acabou (ou por que defendo Tite na seleção) A recente vitória do Brasil sobre a Coreia do Sul trouxe um pouco de sossego à comissão técnica e aos jogadores da 21/11/2019 12h01 Programa da ESPN sugere seleção baseada no Fla: \"Futebol superior\" A edição de hoje (20) do Futebol na Veia, da ESPN Brasil, propôs um debate sobre a qualidade do futebol... 20/11/2019 19h36 Renan Lodi comanda vitória e ajuda Tite a renovar seleção brasileira Se Tite buscava mais tranquilidade para dar prosseguimento à renovação da seleção brasileira, Renan Lodi deu uma... 20/11/2019 13h29 Craque do Sub-17 \"venceu\" peneira de 300 garotos e deu Mundial ao Palmeiras O nome remete ao grande craque argentino, ex-volante da seleção albiceleste, mas as semelhanças param por aí.... 20/11/2019 11h42 Como seleção terminou o ano com portões abertos para tentar encher estádio 20/11/2019 08h39 O significado da vitória da Seleção Brasileira O que significou a Seleção Brasileira ter vencido a da Coreia do Sul por 3 a 0? 20/11/2019 07h00 Desempenho ruim ligou alerta, mas Tite ainda tem respaldo de CBF e atletas A série de cinco partidas sem vitórias da seleção brasileira foi interrompida hoje (19) pela manhã, mas serviu... 19/11/2019 18h28 Rivaldo volta a falar sobre Paquetá após gol: \"Tenho que desenhar?\" Rivaldo voltou a falar sobre Lucas Paquetá hoje, horas depois do jogador fazer o primeiro gol da vitória da... 19/11/2019 16h19 Seleção brasileira tem que melhorar muito, diz Casagrande após amistosos Walter Casagrande aproveitou o Globo Esporte SP desta terça-feira para avaliar os amistosos da seleção brasileira. 19/11/2019 15h45 Tite explica poucos minutos dados a Rodrygo em amistosos da seleção Rodrygo gerou as maiores expectativas sobre a seleção brasileira nesta data Fifa que terminou hoje (19) com a... 19/11/2019 14h18 Drible de Son em Paquetá desconcerta até Villani: \"Chamou para dançar\" Apesar do resultado desfavorável, Son Heung-min não deixou de receber elogios por sua atuação na derrota de 3 a 0... 19/11/2019 14h03 Rodrygo será titular da seleção brasileira na Copa do Mundo, diz R. Flores Para Roger Flores, Rodrygo, atacante do Real Madrid, será titular da seleção brasileira na Copa do Mundo de 2022.... 19/11/2019 13h14 Galvão corneta entrada tardia de Rodrygo e nega ter pedido saída de Tite Acompanhando a vitória da seleção brasileira, por 3 a 0, sobre a Coreia do Sul, pela televisão, Galvão Bueno usou... 19/11/2019 12h55 Brasil vence adversário sob medida, mas Tite ainda precisa buscar soluções Os amistosos da seleção brasileira são algo como uma formalidade. Acertados pela empresa encarregada de... 19/11/2019 12h44 Paquetá celebra volta por cima: \"Represento a seleção, não um número\" Alvo de críticas do ex-jogador Rivaldo por ter recebido a camisa 10 da seleção brasileira, Lucas Paquetá viveu um... 19/11/2019 12h40 Lodi e Fabinho, duas boas notícias A vitória por 3 x 0 sobre a Coreia mostrou duas boas novidades na seleção brasileira. Novidades que só são... 19/11/2019 12h39 Brasil ganha do 'Kimguém FC' e o time continua fraquinho! Brasil 3 x 0 Coreia do Sul 19/11/2019 12h29 Renovada, seleção joga melhor, bate a Coreia e encerra jejum de vitórias Tite fez cinco mudanças no time titular, deixou a seleção brasileira mais leve e, assim, conseguiu encerrar a... 19/11/2019 12h22 Lodi mostra que há vida na lateral esquerda da seleção além de Marcelo A melhor notícia para o torcedor da seleção brasileira nesta terça (19) foi a atuação de Renan Lodi na vitória por 19/11/2019 12h22 Brasil faz gol de falta após cinco anos, e web não perdoa Galvão Galvão Bueno ganhou 'folga' no jogo da seleção brasileira diante da Coreia do Sul, e foi Luis Roberto o... 19/11/2019 12h08 Luís Roberto 'prevê' gol de falta de Coutinho e diverte a web: \"Sai zica!\" A vitória da seleção brasileira sobre a Coreia do Sul, por 3 a 0, rendeu um momento profético a Luís Roberto.... 19/11/2019 11h41 Coutinho derruba jejum de 5 anos sem gols de falta na seleção brasileira Depois de cinco anos, dois meses e 14 dias, a seleção brasileira voltou a marcar um gol de falta. Philippe... 19/11/2019 11h23 Seleção ganha alívio antes das eliminatórias Vencer a Coreia do Sul não é como enfrentar a Argentina. Daí o fim da seqüência de cinco partidas sem vitórias não 19/11/2019 11h16 Será que alguém pode responder? Por que não há mais especialistas em cobrar faltas e escanteios? 19/11/2019 09h17 Lázaro dedica gol do título a vítimas do incêndio no Ninho do Urubu O Bem, Amigos! de hoje (18) recebeu o atacante Lázaro, da seleção brasileira sub-17. O atleta foi o autor do gol... 18/11/2019 23h17 Tite admite pressão por má fase do Brasil, mas diz não estar desesperado O técnico da seleção brasileira, Tite, admitiu nesta segunda-feira que se sente pressionado pela série ruim de... 18/11/2019 19h42 Tia de Paquetá rebate Rivaldo: \"Se fosse técnico, filho vestiria a camisa\" As críticas de Rivaldo à decisão da comissão técnica do Brasil de escolher Lucas Paquetá para vestir a camisa 10... 18/11/2019 19h01 K-pop? Coreia do Sul sofre para romper fronteiras da Ásia no futebol O k-pop é um estilo musical oriundo da Coreia do Sul que se tornou febre entre jovens e adolescentes. Um fenômeno... 18/11/2019 18h52 O que Tite pode fazer para evitar a pior sequência da seleção em 18 anos Com a pressão causada por cinco jogos sem vitórias e atuações ruins, a seleção brasileira volta a campo às 10h30... 18/11/2019 18h50 Melhores momentos de México X Brasil, na final do Mundial Sub-17 18/11/2019 17h32 Casemiro exalta Rodrygo: \"Tem pés no chão e não foge da responsabilidade\" Rodrygo entrou em campo na reta final do amistoso entre Brasil e Argentina e não teve muitos minutos em campo na... 18/11/2019 17h17 Palmeiras lidera; em que clubes jogam e quem são as joias sub-17 campeãs A seleção brasileira sub-17 faturou ontem (17) o título do Mundial da categoria após bater o México, de virada,... 18/11/2019 16h57 Extrema-unção de Tite na seleção foi dada pela boca santa de Messi! 18/11/2019 16h45 Título da sub-17 rende audiência maior que a da seleção de Tite no RJ A conquista do Mundial sub-17 pela seleção brasileira turbinou a audiência da Globo na noite de domingo (17). A... 18/11/2019 16h22 Arnaldo Ribeiro: \"A seleção brasileira do Tite não tem alma\" O Flamengo pode conquistar o Campeonato Brasileiro mesmo sem entrar em campo pela competição no domingo, bastando... 18/11/2019 14h42 Bolsonaro almoça com Seleção do Brasil sub-17, tetracampeã de futebol O presidente Jair Bolsonaro parabenizou hoje a Seleção do Brasil Sub-17 que conquistou ontem, em Brasília, o... 18/11/2019 14h08 Posse de Bola: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 18/11/2019 14h05 Arnaldo: \"Palmeiras joga como se fosse o líder administrando vantagem\" No segundo bloco do podcast Posse de Bola desta semana, Arnaldo Ribeiro analisou como o time do Palmeiras tem... 18/11/2019 13h42 Posse de Bola: \"A seleção brasileira do Tite não tem alma\" O Flamengo pode conquistar o Campeonato Brasileiro mesmo sem entrar em campo pela competição no domingo, bastando... 18/11/2019 13h39 Mauro Cezar: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 18/11/2019 11h58 Lázaro: herói do título da sub-17 terá multa de R$ 365 mi quando fizer 18 Se a seleção brasileira quase ficou fora do Mundial que lhe rendeu o quarto título no sub-17, sentimento parecido... 18/11/2019 04h00 Zaidan: A reinvenção da seleção brasileira O último jogo da seleção brasileira neste ano traz consigo algo de incômodo. Vencer a Coreia do Sul não irá... 18/11/2019 00h23 Gabriel Veron, do Palmeiras, é eleito bola de ouro da Copa do Mundo sub-17 O jogador do Palmeiras Gabriel Veron foi eleito o melhor jogador da Copa do Mundo sub-17. O camisa 7 da seleção... 17/11/2019 21h35 Sálvio Spínola vê erro de árbitro em pênalti para o Brasil contra o México Brasil e México se enfrentaram hoje (17) pela final do Mundial sub-17 no Bezerrão, em Brasília. A seleção... 17/11/2019 21h15 ver mais","categorias":[""]}
{"corpora":"Bancos poderão cobrar taxa | Governo limita juros do cheque especial a até 8% ao mês\nGoverno limita juros do cheque especial a até 8% ao mês\nGoverno limita juros do cheque especial a até 8% ao mês - 27/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Juros Governo limita juros do cheque especial a até 8% ao mês 00:00 Fabrício de Castro e Eduardo Rodrigues Brasília 27/11/2019 19h08Atualizada em 27/11/2019 19h28 Resumo da notícia Com mudança, juros cairão praticamente pela metade, para 150% ao ano Bancos poderão cobrar taxa mensal para oferecer cheque especial aos clientes Segundo BC, objetivo é penalizar menos os pobres, que costumam usar mais o produto Decisão do Conselho Monetário Nacional (CMN) foi divulgada nesta quarta (27) Mudança entra em vigor em 6 de janeiro de 2020 O governo Jair Bolsonaro limitou a 8% ao mês os juros do cheque especial cobrados pelos bancos, mas permitiu que as instituições cobrem uma taxa mensal para oferecer o produto aos clientes. A decisão do Conselho Monetário Nacional (CMN) foi divulgada na noite desta quarta-feira (27). A limitação dos juros entra em vigor em 6 de janeiro de 2020. Segundo o Banco Central (BC), responsável pela divulgação, a medida é para tornar o produto mais \"regressivo\", ou seja, penalizar menos os pobres, já que o produto é mais utilizado por clientes de menor poder aquisitivo e educação financeira. Relacionadas Expressão \"sem juros\" pode ser banida de publicidade pelo Congresso Bancos grandes já cobraram R$ 24,2 bilhões em tarifas de clientes neste ano Lucro dos 4 maiores bancos cresce 15%, soma R$ 59,7 bi no ano e é recorde Em outubro, conforme dados divulgados nesta quarta pelo BC, o juro médio do cheque ficou em 305,9% ao ano. Com a mudança, os juros cairão praticamente pela metade, a 150% ao ano, segundo o diretor de Organização do Sistema Financeiro e Resolução do Banco Central, João Manoel Pinho de Mello. \"O cheque especial tem características de crédito e serviço bancário e identificamos no cheque volumes altos de limites concedidos a clientes que não são usados. Dinheiro parado significa custo no sistema, e normalmente os clientes de baixa renda que arcam com esse custo\", afirmou, em coletiva de imprensa. De acordo com ele, os limites concedidos no cheque especial somam R$ 350 bilhões, enquanto o volume de operações está em apenas R$ 26 bilhões. \"Ou seja, o volume de dinheiro parado é de cerca de R$ 325 bilhões\", completou. Além de colocar um teto para os juros do cheque especial, o governo permitiu aos bancos a cobrança de tarifa pela disponibilização de limite de cheque especial, sendo vedada a cobrança para limites de crédito de até R$ 500. Para limites superiores, poderá ser cobrada tarifa mensal de até 0,25% sobre o valor do limite que exceder R$ 500. A tarifa deverá ser descontada do valor devido a título de juros de cheque especial no respectivo mês. De acordo com o diretor do BC, cerca de 19 milhões de usuários do cheque especial se enquadram nessa categoria, de um universo de 80 milhões de clientes. Para os contratos em vigor, a incidência de tarifa só será permitida a partir de 1 º de junho de 2020, caso não venham a ser repactuados antes, cabendo à instituição financeira comunicar ao cliente a sua incidência com 30 dias de antecedência. Segundo o BC, essa é uma medida de caráter específico, \"por ser o cheque especial um produto com características singulares que não favorecem a competição entre as instituições financeiras\". Além disso, de acordo com o BC, estudos apontam que é um produto inelástico aos juros (ou seja, há pouca mudança de comportamento dos clientes mesmo quando há aumento na taxa de juros cobrada), usado muitas vezes de forma não alinhada ao caráter emergencial do produto, onerando, principalmente, os clientes de menor poder aquisitivo. O BC ainda afirma que a definição de limites de taxa de juros e a cobrança de tarifas para linhas emergenciais estão presentes em regulamentação de economias avançadas e emergentes. Desde julho do ano passado, os bancos estão oferecendo um parcelamento para dívidas no cheque especial. A opção vale para débitos superiores a R$ 200. A expectativa da Federação Brasileira de Bancos (Febraban) era de que essa migração do cheque especial para linhas mais baratas acelerasse a tendência de queda do juro cobrado ao consumidor. Isso não ocorreu. Em junho de 2018, antes do início da nova dinâmica, a taxa do cheque especial estava em 304,9% ao ano. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Black Friday: Azul anuncia promoções para passagens e pacotes de viagens Governo limita juro do cheque especial a 8% ao mês e autoriza tarifa nova para a linha Quer virar dono de franquia antes de 2020? Há opções a partir de R$ 25 mil Cotações Economia Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Juros Reuters Governo limita juro do cheque especial a 8% ao mês e autoriza tarifa nova para a linha Por Marcela Ayres 27/11/2019 18h41 do UOL Juro do cheque especial cai a 305,9%, mas rotativo do cartão sobe a 317,2% Os juros do cheque especial caíram de 307,6%, em setembro, para 305,9% ao ano, em outubro. Na comparação com... 27/11/2019 11h00 do UOL Expressão \"sem juros\" pode ser banida de publicidade pelo Congresso O deputado Franco Cartafina (PP-MG) apresentou hoje relatório favorável ao projeto de lei nº 3.515 de 2015, de... 26/11/2019 17h08 do UOL Compras com cartões crescem 18% em um ano e atingem R$ 461 bi no 3º tri As compras com cartões de crédito, débito e pré-pagos movimentaram R$ 461 bilhões no terceiro trimestre de 2019,... 26/11/2019 11h03 Folha de S. Paulo Redução de juros pode dar acesso a crédito imobiliário a 2,8 milhões de famílias O novo ciclo de juros básicos mais baixo anima o mercado imobiliário, que começa a ver sinais de recuperação e já... 26/11/2019 10h07 Finanças Pessoais - Investimentos Poupança pode perder da inflação, mas há uma opção tão prática quanto ela? Investimento preferido do brasileiro, a poupança perde atratividade conforme cai a taxa básica de juros, que... 25/11/2019 04h00 Bloomberg Era de \"ganhos estratosféricos\" acabou, diz presidente do Bradesco A era dos \"ganhos estratosféricos\" acabou para os bancos brasileiros, pois as taxas de juros caíram para níveis... 22/11/2019 08h26 do UOL Bancos grandes já cobraram R$ 24,2 bilhões em tarifas de clientes neste ano R$ 24,2 bilhões: esse é o total que os quatro maiores bancos do país com ações em Bolsa - Itaú Unibanco, Banco do... 21/11/2019 04h00 Finanças Pessoais - Investimentos Já há fundos no país pagando menos do que você investiu; como não perder? Há fundos de renda fixa que estão pagando menos do que o dinheiro investido neles. Isso é normal em aplicações de... 20/11/2019 04h00 do UOL BC propõe renegociar dívidas se cliente fizer curso de educação financeira O presidente do BC (Banco Central), Roberto Campos Neto, afirmou nesta terça-feira que um projeto para renegociar... 19/11/2019 11h19 do UOL Com inflação, dólar só bate recorde de 2002 se fechar acima de R$ 10,81 O dólar comercial subiu hoje e fechou em valor recorde, a R$ 4,206. Antes, o maior valor do dólar desde o Plano... 18/11/2019 17h03 Estadão Conteúdo Apesar de corte no juro, cheque especial ainda é opção mais cara A Caixa Econômica Federal anunciou a redução dos juros do cheque especial para 4,99% ao mês - o que representa a... 18/11/2019 07h30 Reuters Bolsonaro diz que Copom pode reduzir juro a 4,5% e que torce por queda O presidente Jair Bolsonaro disse hoje que a taxa básica de juros pode ser reduzida para 4,5% ano na última... 14/11/2019 19h54 do UOL Dívidas com bancos representam mais da metade das pendências de negativados Pesquisa realizada pela Confederação Nacional de Dirigentes Lojistas (CNDL) e pelo Serviço de Proteção ao Crédito... 14/11/2019 16h03 Finanças Pessoais - Investimentos Antes havia 7 tipos de previdência, agora são 23; muda algo no seu bolso? Neste mês de novembro começou a valer uma nova classificação para os fundos de previdência privada aberta. Em vez... 14/11/2019 04h00 do UOL Cade adia decisão sobre prática anticompetitiva de Rede e Itaú Unibanco Foi adiada a decisão do Cade (Conselho Administrativo de Defesa Econômica) sobre ação feita entre as empresas Rede 13/11/2019 13h34 Estadão Conteúdo CAE do Senado aprova projeto de autonomia do Banco Central A Comissão de Assuntos Econômicos (CAE) do Senado aprovou hoje o relatório sobre o Projeto de Lei Complementar nº... 12/11/2019 15h09 do UOL Caixa reduz para 4,99% a taxa de juros do cheque especial A Caixa Econômica Federal anunciou hoje a redução da taxa de juros do cheque especial de 8,99% para 4,99% ao mês. 12/11/2019 13h45 do UOL Tecnologia aumenta disputa e ajuda a baratear crédito, diz diretor do BC As novas empresas de adquirência, aquelas que oferecem os serviços das maquininhas, são fundamentais para ampliar... 12/11/2019 12h40 Estadão Conteúdo Cadastro positivo é grande passo para compartilhamento de dado de crédito, diz BC Um dia após os cinco maiores bancos e cem instituições terem começado a enviar as informações sobre seus clientes... 12/11/2019 11h37 do UOL Economistas aumentam projeção para inflação em 2019 e veem dólar a R$ 4 Economistas consultados pelo Banco Central aumentaram, em relação à semana passada, a projeção para a inflação, de 11/11/2019 08h43 Reuters Juros na ponta não caíram como o desejado pelo BC em 90% da massa de crédito, diz Campos Neto SÃO PAULO (Reuters) - Os juros na ponta não caíram como o desejado pelo Banco Central em 90% da massa de crédito,... 08/11/2019 11h20 do UOL Lucro dos 4 maiores bancos cresce 15%, soma R$ 59,7 bi no ano e é recorde O lucro acumulado de Bradesco, Itaú Unibanco, Santander e Banco do Brasil neste ano é de R$ 59,7 bilhões, o maior... 07/11/2019 15h47 do UOL Cade vai recorrer de decisão sobre prática anticompetitiva de Rede e Itaú O Cade (Conselho Administrativo de Defesa Econômica) informou nesta quarta-feira (6) que recorrerá de uma liminar... 06/11/2019 14h36 do UOL Chefe do BC promete projeto para mudar cheque especial, mas não dá detalhes O presidente do BC (Banco Central) Roberto Campos Neto afirmou, na manhã desta quarta-feira (6), que um projeto... 06/11/2019 10h39 Estadão Conteúdo 'Investidor está aprendendo a viver com juro baixo e inflação sob controle', diz executivo do Credit Suisse Em um ambiente de taxa de juros baixa e inflação sob controle, o Credit Suisse vê nessa combinação a retomada dos... 06/11/2019 07h06 do UOL BC espera crescimento da economia no 3º tri e sinaliza novo corte de juros O Comitê de Política Monetária (Copom) do Banco Central (BC) estima que a economia deve ter apresentado... 05/11/2019 09h09 do UOL Consultoria melhora perspectiva para o Brasil após reforma da Previdência A consultoria Eurasia melhorou a perspectiva para o Brasil no longo prazo de neutra para positiva, usando como... 01/11/2019 17h58 Estadão Conteúdo 'Queda de juros ajuda, mas não faz mágica' O atual cenário de inflação baixa e de necessidade de estimular a atividade econômica são indicativos de que o... 31/10/2019 07h02 do UOL Juro pode cair a 3,5%; corte só acaba quando Brasil reagir, dizem analistas A taxa básica de juros, a Selic, estabelecida pelo Banco Central e usada pelos bancos como patamar mínimo a partir 31/10/2019 04h00 do UOL Itaú e BB reduzem taxa de juros para clientes após novo corte do BC O Banco do Brasil e o Itaú Unibanco anunciaram, hoje, redução nas taxas de juros para clientes que sejam pessoas... 30/10/2019 19h18 do UOL Com novo corte de juros, onde vale a pena investir? Especialistas indicam A taxa básica de juros, a Selic, vai continuar caindo e pode chegar a 3,5% ao ano em 2020, dizem os economistas.... 30/10/2019 18h11 do UOL BC corta juros pela 3ª vez seguida, para 5% ao ano, menor nível da história O Copom (Comitê de Política Monetária) do Banco Central decidiu cortar a taxa básica de juros (Selic) em 0,5 ponto 30/10/2019 18h09 do UOL Caixa reduz juros para financiar imóveis; taxa mínima cai para 6,75% ao ano A Caixa Econômica Federal anunciou hoje redução nos juros para financiamento de imóveis com recursos do SBPE... 30/10/2019 15h29 do UOL BC pode baixar juro ao menor nível da história para tentar aquecer economia O Copom (Comitê de Política Monetária) do Banco Central define nesta quarta-feira (30) a taxa básica de juros... 30/10/2019 04h00 Reuters Caixa vai anunciar redução de juro do crédito imobiliário nesta quarta SÃO PAULO (Reuters) - A Caixa Econômica Federal vai anunciar, nesta quarta-feira, uma redução da taxas de juros... 29/10/2019 16h46 Estadão Conteúdo Juro cobrado de clientes pelos bancos, na ponta, ainda é super alto, diz economista O economista Fábio Kanczuk, indicado para a Diretoria de Política Econômica do Banco Central, afirmou hoje que,... 29/10/2019 13h14 do UOL Para analistas, ação contra Itaú e Rede mostra alerta sobre poder de bancos A decisão do Conselho Administrativo de Defesa Econômica (Cade) de aceitar denúncia e abrir processo contra o Itaú 25/10/2019 17h07 do UOL Cade abre processo contra Itaú e Rede por infração à ordem econômica O Conselho Administrativo de Defesa Econômica (Cade) aceitou denúncia e abriu processo contra o banco Itaú e... 25/10/2019 12h23 Estadão Conteúdo Juro no crédito livre cai a 36,9%, diz BC; taxa do cheque especial sobe a 307,6% A taxa média de juros no crédito livre caiu de 37,9% ao ano em agosto para 36,9% ao ano em setembro, informou hoje 25/10/2019 10h48 do UOL Bancos são conglomerados verticais e afetam competição, diz estudo do Cade O Cade (Conselho Administrativo de Defesa Econômica) afirmou ser preocupante o processo de concentração bancária e 25/10/2019 04h00 Folha de S. Paulo Veja como juro baixo muda a forma de investir, poupar, tomar empréstimo Se a atual tendência de cortes prevalecer, a Selic, taxa básica de juro da economia, pode chegar ao final de 2020... 20/10/2019 02h00 Folha de S. Paulo - Mercado Por que os juros são altos no Brasil? 19/10/2019 02h00 Estadão Conteúdo Empresas de cidades menores pagam mais caro quando dois bancos se juntam As empresas dos municípios com poucos bancos onde houve redução nas opções depois de fusões e aquisições sofreram... 18/10/2019 12h01 do UOL BC diz que segurança é prioridade em nova regra de sistema bancário O chefe de divisão no departamento de Resolução e Ação Sancionadora do Banco Central, Fabio Lacerda, afirmou que o 17/10/2019 18h58 do UOL Open banking traz competição a bancos e deve reduzir juros, diz Meirelles A concorrência no mercado bancário brasileiro vai crescer com o open banking e com o cadastro positivo, e essa... 17/10/2019 12h03 Estadão Conteúdo Mercado já vê taxa de juros a 4% em 2020 Com a inflação surpreendendo para baixo, a recuperação econômica ainda lenta e a taxa de câmbio menos volátil, o... 15/10/2019 07h03 Estadão Conteúdo Com queda nos juros, busca por crédito tem o maior crescimento em 9 anos A administradora de empresas Sara Ramos Aurélio, de 24 anos, tinha, em maio deste ano, dívidas em atraso de R$ 7... 14/10/2019 12h42 ver mais","categorias":[""]}
{"corpora":"Sergio Camargo | Novo presidente da Fundação Palmares nega racismo e ataca negros famosos\nNovo presidente da Fundação Palmares nega racismo e ataca negros famosos\nSergio Camargo: Novo presidente da Fundação Palmares nega racismo UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento Novo presidente da Fundação Palmares nega racismo e ataca negros famosos Sergio Camargo é o novo presidente da Fundação Palmares Imagem: Reprodução/Facebook 00:00 Do UOL, em São Paulo 27/11/2019 17h50 Sérgio Camargo foi nomeado hoje como novo presidente da Fundação Palmares, o órgão responsável por promover a cultura afro-brasileira. Camargo, que substitui Vanderlei Lourenço no cargo, é um conhecido militante da direita bolsonarista e nega a existência do racismo no Brasil. Relacionadas Viola Davis vê como \"ridícula\" ideia de Julia Roberts viver ativista negra Negros são mortos por policiais por serem maioria no tráfico, diz deputado \"Tem mais negros no crime\", diz deputado Daniel Silveira em fala racista Em sua conta no Facebook, ele afirma ter estudado jornalismo na PUC, mas não existem outras informações sobre sua carreira profissional. Em suas redes sociais, ele coleciona publicações onde ataca personalidades negras e membros do movimento negro e da militância antirracista. O militante de direita também se posiciona a favor de pautas criticadas pelo movimento negro, como o pacote anti-crime de Moro e o excludente de ilicitude. As repercussões negativas por conta da indicação de Camargo como presidente da Fundação Palmares já começaram. O deputado David Miranda (PSOL - RJ) se posicionou contra a nomeação. O novo presidente da Fundação Palmares, nomeado por Bolsonaro, fala que a escravização foi benéfica para os negros, nega a existência do racismo no Brasil e prega o fim do movimento negro. Ataca Marielle, Taís Araújo e Angela Davis. Isso é um escárnio! Queremos sua exoneração já! -- David Miranda (@davidmirandario) November 27, 2019 \"A Fundação Palmares tem como objetivo fomentar a cultura afro-brasileira. Um órgão tão importante não pode ser presidido por alguém que ofende as lideranças negras brasileiras ou que relativiza a gravidade do racismo em nosso país\", afirmou Miranda em uma publicação no Twitter. Frases de Sérgio Camargo Cotas raciais para negros são mais do que um absurdo. O Dia da Consciência Negra \"celebra\" a escravização de mentes negras pela esquerda. Precisa ser abolido! Marielle não era negra, ela era parda (mulata), mas autodeclarava-se negra por conveniência política, para reforçar o perfil de \"vítima\" e \"oprimida\", o que nunca foi. A vereadora assassinada do PSOL é um eloquente exemplo do que os negros, e por extensão os brasileiros, não devem ser! A escravidão era um negócio lucrativo tanto para os africanos que escravizavam, quanto para os europeus que traficavam escravos. A diferença é que os europeus não escravizam mais. Já os africanos... No Brasil de hoje Zumbi seria um bandido ou defensor de bandido, integrante do MST. A música de Mano Brown não tem valor, exceto para ingênuos e ignorantes! Será cobrada no vestibular da Unicamp em pé de igualdade com Camões. Um absurdo esquerdopata! É inacreditável que tenham tentado ligar nosso presidente ao assassinato dessa mulher sem valor. É preciso que Marielle morra, só assim ela deixará de encher o saco! Cotas para negros precisam acabar! Além de estimular a fraude racial, ignoram o mérito, desrespeitam o princípio da igualdade, geram ressentimento e alimentam o racismo. Comunicar erro As mais lidas agora Elogios ao golpe de 64 e críticas ao Brasil: quem foi Elizabeth Bishop, a polêmica homenageada da Flip Ator e modelo Godfrey Gao morre aos 35 anos durante gravação de programa Emicida se apresenta no Municipal e mostra que lugar do rap é onde quiser Diversidade Política Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento Reuters Harvey Weinstein fracassa ao tentar descartar acusações de agressão sexual Um juiz de Nova York negou pedido de Harvey Weinstein para rejeitar duas acusações de agressão sexual, antes do... 27/11/2019 20h29 Observatório do Teatro Dando voz a vítimas de histórico acidente nuclear, Chernobyl reestreia em temporada gratuita Após concorrida temporada na Sala Beta do Sesc Consolação, o espetáculo Chernobyl, da dramaturga francesa Florence 27/11/2019 20h28 Observatório do Teatro Davi Novaes alinhava segundo texto autoral para 2020 Ator de constante destaque nos elencos que compõe, como na solar encenação de Um Bonde Chamado Desejo, sob a... 27/11/2019 20h21 Da Redação Jeffrey Dean Morgan apelida seu carro em homenagem a The Walking Dead O vilão Negan de The Walking Dead, interpretado por Jeffrey Dean Morgan, é conhecido pelos fãs por carregar... 27/11/2019 20h17 Observatório do Teatro Mario Viana ministra oficina de dramaturgia voltada a comédia no Sesc Ipiranga O dramaturgo e roteirista Mario Viana ministrará, entre 03 e 13 de dezembro a oficina Fazer rir é uma Coisa Séria, 27/11/2019 20h14 Reuters Ator John Boyega admite ter deixado roteiro de \"Star Wars: A Ascensão Skywalker\" embaixo da cama (Reuters) - O ator britânico John Boyega disse nesta quarta-feira que deixou sua cópia do roteiro para o novo... 27/11/2019 20h13 Observatório do Teatro Eduardo Martini e Raphael Gama prorrogam comédia Uma Lágrima para Alfredo em São Paulo Sucesso de público da atual temporada paulistana, a comédia Uma Lágrima para Alfredo, de Raphael Gama e estrelada... 27/11/2019 19h57 Reuters Chef celebridade britânico Gary Rhodes morre subitamente aos 59 anos LONDRES (Reuters) - O chef e apresentador de televisão britânico Gary Rhodes morreu aos 59 anos, ganhando... 27/11/2019 19h50 Da Redação A Divisão: Filme sobre combate a sequestros no RJ ganha trailer Estrelado por Silvio Guindane, Erom Cordeiro e Marcos Palmeira, o filme A Divisão narra os bastidores do trabalho... 27/11/2019 19h09 Da Redação Visitante da CCXP poderá ficar com o cabelo igual ao do Sonic Na CCXP deste ano, os visitantes poderão ficar com o cabelo espetado igual ao do personagem Sonic. 27/11/2019 18h17 Da Redação Emicida se apresenta no Municipal e mostra que lugar do rap é onde quiser Houve uma época, em \"tempos idos\", em que o samba só conseguia penetrar no elitista Theatro Municipal do Rio pelas 27/11/2019 18h00 EFE Recife, a 'nova Meca' do cinema brasileiro Waldheim García Montoya. 27/11/2019 17h46 Da Redação Star Wars 9 pode arrecadar 200 milhões de dólares em primeiro fim de semana As projeções apontam que Star Wars: A Ascensão Skywalker pode arrecadar entre 175 milhões e 200 milhões de dólares 27/11/2019 16h34 BBC News Brasil Elogios ao golpe de 64 e críticas ao Brasil: quem foi Elizabeth Bishop, a polêmica homenageada da Flip A poeta americana Elizabeth Bishop (1911-1979) nunca havia colocado os pés no Brasil antes de desembarcar no porto 27/11/2019 16h32 Ansa Pietà de Michelangelo será restaurada diante do público Uma das esculturas de Michelangelo Buonarroti, a Pietà de Florença passará por um processo de restauração no Museo 27/11/2019 16h30 EFE Netflix \"salva\" antigo cinema de Nova York para lançar seus filmes A plataforma de filmes e séries on-line Netflix entrou no mercado de cinemas recuperando o histórico Teatro de... 27/11/2019 16h13 Da Redação Viola Davis vê como \"ridícula\" ideia de Julia Roberts viver ativista negra Viola Davis não gostou nem um pouco da notícia de que Julia Roberts foi sugerida como possível nome para... 27/11/2019 16h09 Da Redação SBT terá Ivo Holanda e pegadinhas na CCXP 2019 O SBT vai participar de sua primeira CCXP neste ano e já chega com tudo. A emissora vai trazer o comediante Ivo... 27/11/2019 15h22 Da Redação CCXP 2019: Warner terá atrações de Mulher Maravilha, Scooby-Doo e Friends A Warner Bros. anunciou as atrações que vai trazer para seu estande na CCXP 2019, que ocorre entre os dias 5 e 8... 27/11/2019 15h14 Da Redação Shawn Mendes chega ao Brasil e passeia pelas ruas de São Paulo O cantor Shawn Mendes foi flagrado passeando pelas ruas de São Paulo na manha de hoje. Ela chegou hoje ao Brasil... 27/11/2019 14h40 Miguel Arcanjo O Retrato do Bob: Fabrício Boliveira, consciência negra na TV e no teatro Na principal janela da TV, Fabrício Boliveira não abre mão do palco. Ele está de volta às novelas, como o Paulo,... 27/11/2019 14h31 Reuters Satirista e diretor de ópera britânico Jonathan Miller morre aos 85 anos O satirista e diretor britânico Jonathan Miller, cuja carreira de mais de 50 anos incluiu a bem-sucedida comédia... 27/11/2019 14h18 Da Redação John Boyega confessa ter perdido roteiro de Star Wars que quase foi vendido Na última segunda-feira, J.J. Abrams revelou que o roteiro de Star Wars: A Ascenção Skywalker quase foi vendido no 27/11/2019 14h14 Rafael Capanema 14 imagens que mostram que o Brasil é um grande rolê aleatório As imagens deste post são da conta @rolealeatorio no Twitter. 27/11/2019 13h03 Da Redação Disney+ vai disponibilizar novos episódios de A Família Radical O Disney+ tem investido com tudo na \"fofura\". Após viralizar com o Baby Yoda, em The Mandalorian, o serviço fará... 27/11/2019 12h57 Quicando Paola Carossella tirou uma foto hilária com um fã que vacilou com o celular O Brasil só teria alguma chance de entrar nos eixos se a gente desse ouvido aos conselhos de mãezona da Paola. 27/11/2019 12h33 Da Redação Quem é Godfrey Gao, ator e modelo taiwanês que morreu aos 35 Godfrey Gao, ator e modelo taiwanês, morreu hoje aos 35 anos após passar mal durante as gravações do programa... 27/11/2019 12h19 Da Redação Compositor da abertura de Simpsons diz que série pode estar chegando ao fim O renomado compositor Danny Elfman, autor da trilha sonora da abertura e dos créditos de Simpsons, disse ao site... 27/11/2019 12h08 Da Redação Shawn Mendes, correria e açaí: Fãs brasileiras já estão grudadas no cantor Shawn Mendes mal desembarcou no Brasil e já encontrou um batalhão de fãs por onde passou. O canadense atendeu aos... 27/11/2019 11h59 Da Redação Priyanka Chopra faz surpresa e acorda Nick Jonas com um cachorrinho A atriz Priyanka Chopra fez uma surpresa daquelas para o marido, o músico Nick Jonas, ao acordá-lo com um... 27/11/2019 11h30 Da Redação O Irlandês chega à Netflix, mas web está com preguiça de ver 3h30 de filme Chegou hoje à Netflix o filme O Irlandês, de Martin Scorsese e estrelado por Robert De Niro, Al Pacino e Joe... 27/11/2019 11h11 AFP AGENDA INTERNACIONAL AFP 7 DIAS Rio de Janeiro, 27 Nov 2019 (AFP) - AGENDA INTERNACIONAL DE QUINTA-FEIRA, 28 DE NOVEMBRO DE 2019 ATÉ QUARTA-FEIRA, 27/11/2019 10h55 Da Redação Rainha Elizabeth proíbe príncipe Andrew de conhecer Donald Trump O príncipe Andrew, duque de York e filho da rainha Elizabeth 2ª, foi proibido de conhecer o presidente dos Estados 27/11/2019 10h54 EFE Estrela da televisão e cinema da China morre durante gravação de reality show Xangai (China), 27 nov (EFE).- O ator taiwanês-canadense Godfrey Gao, de grande popularidade na China, morreu... 27/11/2019 10h54 Da Redação Morre Gary Rhodes, famoso chef de Hell's Kitchen e MasterChef, aos 59 anos Morreu ontem o famoso chef Gary Rhodes, aos 59 anos, em Dubai. As causas da morte ainda não foram informadas.... 27/11/2019 10h51 Quicando Corre Lourdes: do segundo capítulo de Amor de Mãe a web aproveitou tudo Amor de Mãe estreou cheia de promessas e, apesar de estarmos recém no segundo capítulo, a internet começa a sentir 27/11/2019 09h56 Da Redação The Weeknd lança Heartless, música que fará parte de novo álbum The Weeknd divulgou hoje a música Heartless, canção que fará parte do novo álbum de estúdio do artista. 27/11/2019 09h39 Da Redação Ator e modelo Godfrey Gao morre aos 35 anos durante gravação de programa Morreu o ator e modelo taiwanês-canadense Godfrey Gao aos 35 anos. De acordo com a agência que gerenciava a... 27/11/2019 09h07 Página Cinco Admira Francisco de Assis? Conheça a história do santo contada por um Nobel 27/11/2019 08h49 Miguel Arcanjo Opinião: Por que quando o crime é racismo a polícia não respeita a Lei? Dois casos recentes de racismo em pleno Mês da Consciência Negra chocaram a classe artística e a sociedade... 27/11/2019 08h22 Miguel Arcanjo Irene Ravache volta com peça Alma Despejada em janeiro no Teatro Folha Irene Ravache, nossa respeitada atriz, conquistou o público com uma atuação delicada e comovente na pele de uma... 27/11/2019 07h00 Miguel Arcanjo Ney Matogrosso emociona público na abertura do Teatro-D no Itaim-Bibi em SP Ney Matogrosso foi a grande atração e emocionou o público na abertura do Teatro-D, um espaço multiuso agora sob... 27/11/2019 06h41 AFP Jay-Z processa site pelo uso de sua imagem em livros infantis O rapper Jay-Z está processando um pequeno site comercial australiano por ter usado seu nome e uma de suas canções 27/11/2019 06h00 Da Redação CCXP 2019: Ingressos, horários, comida e dúvidas sobre o evento em SP Fãs do mundo geek já estão alertas para a CCXP 2019, que acontece entre os dias 5 a 8 de dezembro em São Paulo.... 27/11/2019 04h00 Da Redação Saiba qual filme a Globo exibirá hoje (quarta, 27/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme A Culpa é das Estrelas, com Shailene Woodley e Ansel... 27/11/2019 04h00 Da Redação The Crown: o que é real e o que é ficção na terceira temporada da série Sucesso de crítica e público na Netflix, a série The Crown estreou sua aguardada terceira temporada traçando uma... 27/11/2019 04h00 Da Redação Produtor diz que filme de Downton Abbey pode ganhar uma sequência \"Downton Abbey - O Filme\" pode ganhar uma sequência. Quem afirma isso é o produtor Gareth Neame, que disse ter... 26/11/2019 20h53 Da Redação Ex de Selena Gomez, The Weeknd registra música chamada \"Like Selena\" As canções com \"indiretas\" para ex-namorados costumam causar burburinho entre as celebridades. Desta vez, The... 26/11/2019 19h16 ver mais","categorias":[""]}
{"corpora":"Governador do Rio | Witzel promete apoio para juízes, delegados e policiais em SP\nWitzel promete apoio para juízes, delegados e policiais em SP\nWitzel promete apoio a plateia composta por delegados e policias de SP - 27/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Witzel promete apoio a plateia composta por delegados e policias de SP Governador do Rio de Janeiro Wilson Witzel em coletiva de imprensa no Rock in Rio 2019 Imagem: JORGE HELY/FRAMEPHOTO/ESTADÃO CONTEÚDO 00:00 Francisco Carlos Assis São Paulo 27/11/2019 14h16 No Estado governado pelo tucano João Doria, o governador do Rio de Janeiro, Wilson Witzel (PSC), disse nesta quarta-feira, 27, para uma plateia composta basicamente por delegados e policias civis e federais juízes e desembargadores paulistas, para que contem com seu apoio nas suas demandas corporativas. O governador fluminense falou por exatos 56 minutos e 24 segundos no II Fórum Nacional da Inteligência Aplicada para o Combate à Criminalidade sobre as ações e resultados de sua gestão no campo da segurança pública. Relacionadas Witzel diz que está virando o jogo das contas públicas no Rio Com que polícia fica o caso Marielle? A queda de braço entre Bolsonaro e Witzel STJ aceita representação de Luis Nassif contra Wilson Witzel por ameaça Apresentou gráficos e dados indicando redução em várias modalidades de crimes no Rio de Janeiro e citou artigo que escreveu recentemente, segundo o qual a capital carioca é hoje menos violenta do que 25 cidades norte-americanas. Mas foi quando disse que não aprovará no Rio a ampliação do aumento da alíquota para a Previdência dos servidores de 11% para 22% conforme propõe a reforma previdenciária que Witzel recebeu os maiores aplausos da plateia. \"Não vou aprovar a cobrança de 22% dos policiais\", disse o governador do Rio de Janeiro. \"Podem contar com meu apoio\", disse Witzel. De acordo com ele, a categoria exerce uma atividade de risco, sofre demais com o peso da profissão e precisa ter uma aposentadoria diferenciada. \"Com todo respeito, sei das dificuldades das receitas, mas tenho um compromisso com as polícias e com o Ministério Público porque conheço a função\", disse ele, acrescentando que \"essa decisão de cortes de despesas é a pior possível\". Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lula é condenado e tem pena ampliada em 2ª instância por sítio em Atibaia Com nova condenação, esperança de Lula é Moro ser declarado suspeito Apesar de nova condenação em 2ª instância, Lula não deve voltar à prisão Cotidiano Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Cogitar novo AI-5 'ofende democracia' e 'afronta' Constituição, diz Fachin O ministro do STF (Supremo Tribunal Federal) Edson Fachin afirmou que \"ofende a democracia\" a hipótese levantada... 27/11/2019 20h56 UOL Notícias - Política Além de Lula, TRF-4 julgou recursos de outros dez réus no caso do sítio No julgamento que elevou a pena do ex-presidente Luiz Inácio Lula da Silva (PT) para 17 anos, 1 mês e 10 dias no... 27/11/2019 20h48 Reinaldo Azevedo O É DA COISA: Julgamento de Lula no TRF-4 é soma espantosa de aberrações Para começo de conversa, tribunal ignorou decisão do STF. 27/11/2019 20h16 Estadão Conteúdo Gleisi vê \"motim judicial\" após TRF-4 manter condenação e elevar pena de Lula A presidente nacional do PT, Gleisi Hoffmann, usou o termo \"motim judicial\" para se referir à decisão do Tribunal... 27/11/2019 19h58 Reinaldo Azevedo Em derrota para Moro, partidos não assinam urgência para o pacote anticrime Em derrota para o ministro da Justiça, Sérgio Moro, a Frente Parlamentar da Segurança Pública, a chamada bancada... 27/11/2019 19h54 Reinaldo Azevedo Governo limita juros em 8% ao mês para o cheque especial a partir de 2020 O governo Jair Bolsonaro limitou a 8% ao mês os juros do cheque especial cobrados pelos bancos, mas permitiu que... 27/11/2019 19h49 Reinaldo Azevedo Governo transforma Embratur em agência federal custeada pelo sistema S O presidente Jair Bolsonaro editou uma medida provisória nesta quarta-feira (27) que transformou a empresa pública 27/11/2019 19h47 Reinaldo Azevedo Governo estuda mudanças no subsídio da cesta básica O governo estuda um redesenho do modelo da cesta básica que pode reduzir em cerca de 75% o subsídio destinado hoje 27/11/2019 19h44 Maurício Ricardo Se for \"cancelar\" Morrissey, poupe The Smiths 27/11/2019 19h42 Reinaldo Azevedo Evangélica, nova secretária do Audiovisual não tem experiência no setor Ao longo de dez meses, o governo Bolsonaro teve nada menos que quatro secretários do Audiovisual. Mas Katiane... 27/11/2019 19h39 Reinaldo Azevedo Conselho de Ética do PSL pede suspensão de 12 meses a Eduardo Bolsonaro O conselho de ética do PSL decidiu nesta quarta-feira (27) recomendar ao presidente do partido, Luciano Bivar... 27/11/2019 19h36 Reuters Defesa diz que confirmação de condenação de Lula no caso do sítio reforça perseguição política A defesa do ex-presidente Luiz Inácio Lula da Silva disse hoje que a confirmação por unanimidade da condenação do... 27/11/2019 19h32 Reinaldo Azevedo No prazo limite, Câmara aprova MP do Médicos pelo Brasil A um dia da data-limite, o Senado aprovou nesta quarta-feira (27) a medida provisória que cria o novo Mais Médicos 27/11/2019 19h31 Reinaldo Azevedo Bolsonaro diz que Guedes tem carta branca com o dólar; fechou a R$ 4,241 Carta Branca 27/11/2019 19h27 Reinaldo Azevedo Maioria do STF vota por compartilhar dados da UIF sem autorização judicial Com a manifestação do ministro Luiz Fux, o STF (Supremo Tribunal Federal) formou maioria de seis votos a favor de... 27/11/2019 19h10 UOL Notícias - Política Ministro comemora aprovação do Médicos pelo Brasil: \"Estamos avançando\" O ministro da Saúde, Luiz Henrique Mandetta, usou as redes sociais para comemorar a aprovação da MP (medida... 27/11/2019 19h09 UOL Notícias - Política Tribunal afrontou o STF, diz defesa de Lula por condenação no caso do sítio A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) afirmou que a segunda instância \"afrontou\" posições do... 27/11/2019 18h45 UOL Notícias - Política Unanimidade do TRF-4 na condenação de Lula reduz recursos do ex-presidente Com a unanimidade formada pelos desembargadores da 8ª turma do Tribunal Regional Federal da 4ª Região, que... 27/11/2019 18h36 UOL Notícias - Política Com cubanos, Senado aprova versão de Bolsonaro para o Mais Médicos Senadores aprovaram hoje o texto da MP (medida provisória) de Jair Bolsonaro (sem partido) que institui o \"Médicos 27/11/2019 18h31 UOL Notícias - Política Com nova condenação, esperança de Lula é Moro ser declarado suspeito Com mais uma condenação em segunda instância na Operação Lava Jato, desta vez no processo do sítio de Atibaia... 27/11/2019 18h21 Da Redação Novo presidente da Fundação Palmares nega racismo e ataca negros famosos Sérgio Camargo foi nomeado hoje como novo presidente da Fundação Palmares, o órgão responsável por promover a... 27/11/2019 17h50 UOL Notícias - Política Apesar de nova condenação em 2ª instância, Lula não deve voltar à prisão O ex-presidente Luiz Inácio Lula da Silva (PT) foi condenado hoje em segunda instância no processo do sítio de... 27/11/2019 17h46 UOL Notícias - Política TRF-4 julga que decisão do STF sobre ordem de alegações não afeta caso Lula Os desembargadores da 8ª Turma do Tribunal Regional Federal da 4ª Região, ao julgarem em segunda instância o caso... 27/11/2019 17h44 Reinaldo Azevedo O procurador, o desembargador e o concerto para Lula voltar para a cadeia Há uma combinação de fatores ? e nem vou entrar no mérito se está sendo articulada \"de modo consciente e... 27/11/2019 17h24 UOL Notícias - Política Bolsonaro relaciona ouro roubado em SP a extração em terra indígena O presidente Jair Bolsonaro disse, nesta manhã, que \"talvez\", índios estivessem associados ao roubo de 700 quilos... 27/11/2019 17h19 Reinaldo Azevedo Turma do TRF4 forma maioria para ignorar STF e manter condenação de Lula O TRF-4 (Tribunal Regional Federal da 4ª Região) formou maioria para condenar o ex-presidente Lula no caso do... 27/11/2019 17h04 Reinaldo Azevedo Relator do processo do sítio de Atibaia recusa recurso e quer ampliar pena O desembargador João Pedro Gebran Neto, relator do processo do sítio de Atibaia (SP) no TRF-4 (Tribunal Regional... 27/11/2019 17h01 UOL Notícias - Política Lula é condenado e tem pena ampliada em 2ª instância por sítio em Atibaia Após uma decisão do STF (Supremo Tribunal Federal) ser \"driblada\", o ex-presidente Luiz Inácio Lula da Silva (PT)... 27/11/2019 16h58 Constança Rezende Executiva do PSL defende suspensão de Eduardo Bolsonaro e mais 13 A Executiva Nacional do PSL optou por suspender de seus quadros o deputado Eduardo Bolsonaro (PSL-SP) e mais 13... 27/11/2019 16h51 EFE Temer diz que debate sobre AI-5 é \"desnecessário\" e não vê risco à democracia Em viagem internacional à Espanha, onde participou hoje do fórum Tribuna Efe, o ex-presidente Michel Temer disse... 27/11/2019 16h29 Estadão Conteúdo Governo fará estudos para conceder escolas de educação infantil a setor privado O Diário Oficial da União (DOU) publicou decreto presidencial que determina a realização de estudos de viabilidade 27/11/2019 15h40 UOL Notícias - Política Governo mete os pés pelas mãos e não consegue aprovar vetos Por um equívoco dos articuladores do governo, senadores descumpriram um acordo firmado junto à Câmara e mantiveram 27/11/2019 15h39 UOL Notícias - Política Relator vota por ampliar pena de Lula a 17 anos de prisão no caso do sítio O desembargador João Pedro Gebran Neto, relator do processo do sítio de Atibaia (SP) no TRF-4 (Tribunal Regional... 27/11/2019 15h39 Agência Brasil TRF2 suspende ação penal da Furna da Onça até julgamento de recursos O desembargador federal Abel Gomes, do Tribunal Regional Federal da 2ª Região (TRF2), enviou hoje ofício à 7ª Vara 27/11/2019 15h37 Agência Brasil Brasil vai manter relação pragmática com Argentina, diz Bolsonaro O presidente Jair Bolsonaro disse hoje que o Brasil vai manter uma relação pragmática com o governo do presidente... 27/11/2019 15h36 UOL Notícias - Política Maioria do STF vota a favor do uso de dados do Coaf; Toffoli tem restrições Com a manifestação do ministro Luiz Fux, o STF (Supremo Tribunal Federal) formou maioria de seis votos a favor de... 27/11/2019 15h27 Estadão Conteúdo Em Manaus, Bolsonaro diz que índios vivem 'pré-históricos dentro de suas terras' O presidente da República, Jair Bolsonaro, voltou a defender a mineração e a exploração de pedras preciosas em... 27/11/2019 14h21 Estadão Conteúdo Congresso derruba veto de Bolsonaro e retoma brecha para aumentar fundo eleitoral O Congresso Nacional derrubou sete vetos do presidente da República, Jair Bolsonaro, à minirreforma eleitoral... 27/11/2019 14h12 UOL Notícias - Política Marina Silva sobre prisão de brigadistas no Pará: \"Há uma contradição\" Convidada de hoje do programa Morning Show, da rádio Jovem Pan, a ex-ministra do Meio Ambiente e ex-candidata à... 27/11/2019 14h01 UOL Notícias - Política Democracia não é pacto de submissão, diz Lula após Guedes falar em AI-5 O ex-presidente Luiz Inácio Lula da Silva (PT) rebateu hoje, em entrevista ao site Brasil 247, a declaração do... 27/11/2019 13h51 UOL Notícias - Política Marina Silva se diz vítima de preconceito e ataca: \"Não faço lacração\" Convidada de hoje do programa Morning Show, da rádio Jovem Pan, a ex-ministra do Meio Ambiente, Marina Silva,... 27/11/2019 13h13 UOL Notícias Relator nega que juíza copiou sentença contra Lula no caso de Atibaia O desembargador João Pedro Gebran Neto, relator do processo do sítio de Atibaia no TRF-4 (Tribunal Regional... 27/11/2019 12h52 UOL Notícias - Política Lula: Relator nega \"copia e cola\" e vota contra anular caso do sítio O desembargador João Pedro Gebran Neto, relator do processo do sítio de Atibaia no TRF-4 (Tribunal Regional... 27/11/2019 12h49 UOL Notícias - Política MP transforma Embratur em agência e reduz arrecadação de direitos autorais Uma Medida Provisória (MP) publicada hoje no Diário Oficial da União (DOU) transformou o Instituto Brasileiro de... 27/11/2019 12h47 Reinaldo Azevedo Controle sobre fraudes no DPVAT é frouxo, diz chefe de órgão regulador A superintendente da Susep (Superintendência de Seguros Privados), Solange Vieira, defende que o DPVAT, seguro... 27/11/2019 12h44 Estadão Conteúdo Witzel diz que está virando o jogo das contas públicas no Rio O governador do Rio de Janeiro, Wilson Witzel (PSC), disse hoje, 27, que está virando o jogo das contas públicas... 27/11/2019 12h35 Reinaldo Azevedo Rede vai ao Supremo contra MP que extingue DPVAT: desvio de finalidade A Rede Sustentabilidade acionou o Supremo Tribunal Federal para suspender a medida provisória do governo Jair... 27/11/2019 12h29 Reinaldo Azevedo Defesa de Deltan irá ao STF contra advertência alegando prescrição A defesa de Deltan Dallagnol prepara um mandado de segurança ao Supremo contra a advertência que o procurador... 27/11/2019 12h25 ver mais","categorias":[""]}
{"corpora":"Após 70 anos  | Espião que vazou informações sobre bomba atômica tem identidade revelada \nEspião que vazou informações sobre bomba atômica tem identidade revelada\nAventuras na História · Após 70 anos, espião soviético que vazou informações sobre a bomba atômica tem sua identidade revelada Matérias Notícias Galeria Curiosidades Biografias Últimas Notícias Assine Anuncie Busca Notícias » Estados Unidos Após 70 anos, espião soviético que vazou informações sobre a bomba atômica tem sua identidade revelada Pesquisa realizada em arquivos desclassificados da C.I.A revelou o mistério que ficou oculto por muitos anos Fabio Previdelli Publicado em 27/11/2019, às 12h24 Oscar Seborer seria o terceiro espião da fileira de cima da foto - Studies in Intelligence A primeira bomba atômica do mundo foi detonada em 16 de julho de 1945, no deserto do Novo México — resultado de um esforço altamente secreto da operação que ganhou o codinome de Projeto Manhattan. Entretanto, apenas 49 meses depois os soviéticos detonaram um dispositivo quase idêntico na Ásia Central, assim, o monopólio de Washington sobre as armas nucleares terminou de forma abrupta. Como Moscou conseguiu progredir tão rapidamente ainda é um fato que intriga cientistas, agentes federais e historiadores. Por um longo tempo, apenas três espiões foram responsabilizados pelo vazamento de informação: David Greenglass, Klaus Fuchs e Theodore Hall. Mas um homem chamado Oscar Seborer acaba de ser nomeado como um quarto responsável. Seu papel \"permaneceu oculto por 70 anos\", relatam Harvey Klehr e John Earl Haynes no artigo intitulado \"Na trilha de um quarto espião soviético em Los Alamos\", que foi publicado na edição atual da Studies in Intelligence, o jornal interno da C.I.A. Quadro de avisos publicado em Oak Ridge com os dizeres: \"O que você vê aqui. O que você faz aqui. O que você ouve aqui. Quando você sair daqui. Deve ficar aqui\" / Crédito: Getty Images Inicialmente, pensava-se que essa teoria havia sido baseada em uma campanha de desinformação russa, mas os detetives confirmaram que a história era verdadeira após examinarem documentos desclassificados do FBI. Entretanto, algumas informações ainda estão sendo apuradas, como os segredos atômicos específicos que ele compartilhou e a real proporção das contribuições informativas feitas por Seborer. Codinome: Godsend Seborer nasceu na cidade de Nova York em 1921. Filho mais novo de imigrantes judeus da Polônia, segundo o estudo de Klehr e Haynes que cita documentos da C.I.A, ele frequentou o City College de Nova York, onde estudou engenharia elétrica e trabalhou em Los Alamos de 1944 a 1946. Em julho de 1945, segundo aponta a pesquisa, ele fazia parte de “uma unidade que monitora os efeitos sismológicos” da primeira detonação do dispositivo atômico. Seu codinome soviético era Godsend, ou Dádiva de Deus, em tradução livre. Em 1951 o espião e seus familiares fugiram dos Estados Unidos rumo a União Soviética, onde, em 1964, ele teria recebido a Ordem da Estrela Vermelha, um prestigiado prêmio militar. Oscar morreu em Moscou em abril de 2015 sob o sobrenome de Smith. O estudo relatou que os participantes do funeral incluíram um agente russo do serviço de segurança interna. identidade reveladaOscar Seborerarquivos secretos da C.I.AProjeto ManhattanEspião soviético Leia também Idade Moderna Chevalier d'Éon, o espião transgênero da realeza EUA Quando a Kodak descobriu testes secretos com bomba atômica nos Estados Unidos Personagem Juan Pujol Garcia, o criador de galinhas que enganou Adolf Hitler Personagem Os 5 maiores espiões de todos os tempos Guerras Simulação mostra como uma guerra entre a Rússia e os EUA mataria milhões Mais lidas “Todos os Olhos”: a polêmica capa do álbum de Tom Zé Após 70 anos, espião soviético que vazou informações sobre a bomba atômica tem sua identidade revelada O harém secreto de escravas sexuais de Muammar Kadhafi, ex-ditador da Líbia 5 grandes militares que eram homossexuais Morte, perseguição e conspiração: o trágico destino dos filhos de Stalin Dália Negra: O eterno mistério de Hollywood GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda.","categorias":[""]}
