{"titulo":"Óleo chega a Mucuri, no sul da Bahia, e fica mais perto de atingir o Sudeste","descricao":"Os primeiros vestígios de óleo chegaram nesta terça-feira (5) a Mucuri (905 km de Salvador), cidade litorânea mais ao sul da região Nordeste. A praia atingida fica a cerca de 40 km da divisa da Bahia com o Espírito Santo, ampliando a expectativa de que as primeiras manchas de óleo cheguem ao Sudeste nos próximos dias. Leia mais (11/05/2019 - 20h13)","conteudo":"Óleo chega a Mucuri, no sul da Bahia, e fica mais perto de atingir o Sudeste - 05/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Óleo chega a Mucuri, no sul da Bahia, e fica mais perto de atingir o Sudeste Espírito Santo já criou comitê para monitorar movimentação e capacitar servidores Copiar link 5.nov.2019 às 20h13 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte João Pedro Pitombo Salvador Os primeiros vestígios de óleo chegaram nesta terça-feira (5) a Mucuri (905 km de Salvador), cidade litorânea mais ao sul da região Nordeste. A praia atingida fica a cerca de 40 km da divisa da Bahia com o Espírito Santo, ampliando a expectativa de que as primeiras manchas de óleo cheguem ao Sudeste nos próximos dias. Por envolver uma série de fatores como correntes marítimas, ventos, maré e a quantidade de óleo que ainda está no oceano, especialistas apontam que não é possível precisar quando as manchas chegarão ao litoral do Sudeste. Na última sexta-feira (1), contudo, o Inpe (Instituto de Nacional de Pesquisas Espaciais) informou que é provável que o óleo chegue ao Espírito Santo e ao Rio de Janeiro. Ibama monitora estuários no Espírito Santo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O órgão foi acionado pelo governo federal para detectar movimentação das manchas na costa brasileira e trabalha com a hipótese de que exista ainda mais óleo no oceano. Nos últimos dias, novas manchas foram identificadas em praias de três cidades do sul da Bahia: Caravelas (onde atingiu o Parque Nacional de Abrolhos no último sábado), Nova Viçosa e Mucuri. Nas duas últimas, a quantidade de óleo encontrada ainda é pequena. Em Nova Viçosa, foram recolhidos cerca de três quilos de óleo desde o último domingo (5). Em Mucuri, a quantidade de óleo achada ainda não chega a 100 gramas, informou a prefeitura. Apesar da pequena quantidade, a presença do petróleo acendeu o alerta da comunidade nas duas cidades, que já mobilizam servidores e voluntários. No Espírito Santo, um comitê com entes federais, estaduais e municipais foi criado há cerca de 30 dias para instituir um plano para remoção e armazenamento do óleo caso ele chegue ao litoral capixaba. Servidores de prefeituras e voluntários de sete municípios foram capacitados. De acordo com superintendente do Ibama no Espírito Santo, Diego Libardi, estão sendo realizadas vistorias nos estuários dos principais rios do litoral para verificar a possibilidade de instalar barreiras de contenção. “A nossa maior preocupação não são as praias, mas, sim, os estuários dos rios. São locais de onde seria mais difícil retirar o óleo”, afirma Libardi. A capital Vitória e outras seis cidades do litoral capixaba — Linhares, Aracruz, Conceição da Barra, São Mateus, Jaguaré e Fundão — já começaram a receber treinamento para uma provável chegada do óleo. Fragmentos de óleo encontrados no Parque Nacional de Abrolhos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em Conceição da Barra, cidade de 30 mil habitantes que fica na divisa com a Bahia, a prefeitura iniciou ações diárias de monitoramento dos cerca de 30 quilômetros de litoral . Por enquanto, ainda não há vestígios de óleo, mas a comunidade já se prepara para o pior. “Pela forma como as coisas estão evoluindo, é provável que nossa cidade seja a primeira do Sudeste a receber o óleo, mas já há um plano de ação emergencial para enfrentar o problema”, afirma o coordenador municipal de Proteção e Defesa Civil de Conceição da Barra, Jalmas Ferreira Greis. A prefeitura vem cadastrando e treinando voluntários e servidores municipais, além de ter adquirido equipamentos de proteção individual para proteger as pessoas que forem atuar no recolhimento do óleo. A imprevisibilidade é o principal desafio enfrentado pelos estados cujos litorais possam ser poluídos pelo óleo. De acordo com Ícaro Moreira, professor do Departamento de Engenharia Ambiental da UFBA (Universidade Federal da Bahia), não é possível estimar com precisão a a trajetória do óleo na costa brasileira. Manchas de óleo no litoral baiano ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “No oceano, são diversas variáveis. Não é como um rio que segue nas mesmas direção e velocidade”, explica. Ele ressalta que as correntes marítimas e os ventos tendem fazer com que o óleo siga na direção sul nesta época do ano. No domingo (3), o ministro da Defesa Fernando Azevedo e Silva afirmou que “não tem bola de cristal” para estimar o volume e a dinâmica do vazamento do óleo que atingiu as praias do litoral nordestino. “É um óleo difícil que vem a meia água. O radar não pega, o sonar não pega, o satélite não pega. A gente tem uma visualização dele quando chega na água. É difícil, a gente não tem uma bola de cristal em relação a isso”, afirmou. As manchas de óleo começaram a atingir o litoral nordestino no dia 30 de agosto. Desde então, são ao menos 321 locais de pelo menos 125 municípios em nove estados foram atingidos pelas manchas de óleo. Ao todo, 112 animais foram achados oleados, sendo que 83 deles morreram. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/oleo-chega-a-mucuri-no-sul-da-bahia-e-fica-mais-perto-de-atingir-o-sudeste.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Reparação por vazamento de óleo será de bilhões de reais, diz chefe do Ibama Após chegada de óleo, visitação ao Parque Nacional de Abrolhos é suspensa Turista mantém viagem ao Nordeste, mas troca o peixe pela carne de sol Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Em audiência sobre óleo no NE, Salles culpa PT por 'fragilização de órgãos ambientais' Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Durante queimadas na Amazônia, Brasil foi visto pelo mundo como vulnerável, diz análise Mais de 11 mil cientistas decretam 'emergência climática' em novo relatório Vídeo de suposto despejo de petróleo no Brasil é na verdade em Portugal Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba","descricao":"Pela primeira vez em 27 anos, o Brasil cedeu às pressões dos EUA e votou contra a resolução anual da ONU que condena o embargo econômico americano a Cuba. Apenas Israel e Estados Unidos votaram da mesma maneira que o Brasil. Leia mais (11/07/2019 - 15h36)","conteudo":"Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba - 07/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Diplomacia Brasileira Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção Copiar link 7.nov.2019 às 15h36 Ouvir o texto Diminuir fonte Aumentar fonte Patrícia Campos Mello São Paulo Pela primeira vez em 27 anos, o Brasil cedeu às pressões dos EUA e votou contra a resolução anual da ONU que condena o embargo econômico americano a Cuba. Apenas Israel e Estados Unidos votaram da mesma maneira que o Brasil. Nas últimas semanas, o governo americano, por meio da divisão de Hemisfério Ocidental do Departamento de Estado, pediu duas vezes que o Itamaraty mudasse seu posicionamento histórico de rechaço a medidas econômicas unilaterais e se alinhasse aos EUA na votação. Os americanos argumentaram que, ao condenar o embargo contra Cuba, o Brasil passaria a mensagem de que o país caribenho pode continuar interferindo impunemente na Venezuela e que o governo brasileiro tolera as violações de direitos humanos da ditadura cubana. O presidente brasileiro, Jair Bolsonaro, durante discurso na Assembleia Geral da ONU, em Nova York - Johannes Eisele - 24.set.19/AFP Segundo os americanos, venezuelanos e cubanos já obtiveram uma vitória com a eleição da Venezuela para o Conselho de Direitos Humanos da ONU, em outubro, e o voto do Brasil seria outro trunfo internacional para o regime hoje liderado por Miguel Díaz-Canel. O chanceler brasileiro, Ernesto Araújo, cedeu às pressões americanas, apesar de grande resistência do atual embaixador do Brasil na ONU, Mauro Vieira. Mesmo países que têm relação muito próxima aos EUA e dependem pesadamente de ajuda econômica americana resistiram às pressões de Washington. A Colômbia e a Ucrânia, por exemplo, abstiveram-se na votação. A Guatemala, único país a acompanhar os EUA e transferir sua embaixada em Israel de Tel Aviv para Jerusalém, votou a favor. No total, foram três votos contra a resolução, duas abstenções e 187 votos a favor do texto que condena o embargo americano imposto há 50 anos, no início da revolução promovida por Fidel Castro. A Moldova não votou. O voto brasileiro contraria o posicionamento histórico do Itamaraty de condenar medidas unilaterais econômicas contra países, vetadas pela legislação internacional e pela ONU. Em telegramas nos últimos meses, o embaixador Mauro Vieira tentou argumentar que um voto a favor da resolução não representaria um sinal de apoio à política de direitos humanos da ditadura cubana, mas sim uma posição tradicional do governo brasileiro em relação à ingerência em outros países. Também defendeu que um voto contrário não seria visto apenas como um gesto contra o país, mas um posicionamento contra o princípio de não interferência, o que desagradaria todos os países sujeitos a essas medidas. Bolsonaro participa da 74ª Assembleia Geral das Nações Unidas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Vieira ainda defendeu que um voto como esse poderia prejudicar os interesses brasileiros —por exemplo, no caso da possibilidade de sanções econômicas contra o Brasil devido à política ambiental na Amazônia. Assim, o governo Bolsonaro teria dificuldade em angariar apoio de países contra esse tipo de interferência. Ao responder as argumentações de Vieira, as mensagens do gabinete do chanceler Ernesto Araújo eram sempre secas, afirmando apenas que o governo brasileiro manterá a instrução previamente passada. Vieira teria argumentado que, caso o Brasil quisesse mandar um sinal ao regime cubano, poderia pedir a palavra durante o voto na sessão e fazer uma declaração, deixando claro que o gesto não é um apoio a violações de direitos humanos em Cuba. Por fim, o embaixador sugeriu que o Brasil se abstivesse em vez de votar contra a resolução, porque não seria um movimento tão grave nem isolaria o país. De novo, foi ignorado. \"Sanções indiscriminadas como embargos afetam negativamente a população em geral e, por isso, são consideradas já há anos uma medida inadequada”, diz Camila Asano, coordenadora de programas da Conectas Direitos Humanos. “A mudança de voto também preocupa por ser mais um exemplo do alinhamento automático do Brasil com a política externa americana sem que tais mudanças dramáticas sejam devidamente debatidas no Brasil, como junto ao Congresso Nacional.\" O governo brasileiro vem se alinhando sistematicamente a interesses americanos. O país abriu mão do tratamento especial e diferenciado na OMC (Organização Mundial do Comércio) a pedido dos Estados Unidos, que querem modificar o mecanismo para não beneficiar a China em negociações comerciais. Bolsonaro chegou a anunciar a transferência da embaixada brasileira em Israel para Jerusalém, mas acabou recuando e abrindo apenas um escritório comercial, diante de ameaças de países árabes, grandes importadores de carnes brasileiras. O Brasil ampliou e renovou neste ano cotas sem tarifa para importação de etanol e trigo, reivindicações americanas. Por outro lado, frustrando expectativas, os EUA não removeram as barreiras sanitárias que impedem a importação de carne bovina in natura nem anunciaram modificações na proteção do açúcar americano, outro pedido brasileiro. O apoio dos EUA à entrada do Brasil na OCDE, o clube dos países ricos, prometido pelo presidente Donald Trump em março, tampouco se materializou. O governo de Bolsonaro vê a entrada no órgão como um selo de qualidade de políticas macroeconômicas. Recentemente, em carta à organização, Washington reiterou o apoio às candidaturas de Argentina e Romênia na OCDE, mas se opuseram a uma ampliação maior no número de membros do órgão, o que, na prática, solapa as ambições brasileiras. O governo Trump vinha se opondo à ampliação da OCDE, dando a entender que a entrada muito rápida de novos membros desvirtuaria a organização, que ficaria inchada e sem propósito —além da ojeriza natural da atual gestão da Casa Branca a instituições multilaterais. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Caracas comércio exterior Cuba Donald Trump itamaraty Nicolás Maduro onu Venezuela Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/brasil-cede-aos-eua-rompe-tradicao-de-27-anos-e-nao-condena-embargo-a-cuba.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Trump sofre derrota em eleições regionais tidas como termômetro para 2020 Bolsonaro rompe tradição após 17 anos e enviará ministro à posse na Argentina em seu lugar Embaixador dos EUA para a UE muda depoimento e confirma toma lá dá cá com a Ucrânia Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Chega de bajular Cuba, diz Ernesto Araújo sobre voto na ONU contrário a Havana Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Opositores de Evo cortam cabelo e pintam de rosa prefeita na Bolívia Seis meses após coroação de novo rei, intrigas no palácio da Tailândia se espalham China impõe limite de 90 minutos por dia para jovens jogarem videogame Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Tiago Nunes carrega perfil linha dura após rodar o país em 22 clubes","descricao":"Certa vez, o técnico Tiago Nunes, 39, ouviu Mano Menezes, 57, dizer que a escolha do segundo clube grande da carreira é decisiva para poder sedimentar seu nome no mercado. Leia mais (11/07/2019 - 02h00)","conteudo":"Tiago Nunes carrega perfil linha dura após rodar o país em 22 clubes - 07/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Tiago Nunes carrega perfil linha dura após rodar o país em 22 clubes Perto do Corinthians, ex-técnico do Athletico atuou em times de todas as regiões Copiar link 7.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Luciano Trindade Bruno Rodrigues São Paulo Certa vez, o técnico Tiago Nunes, 39, ouviu Mano Menezes, 57, dizer que a escolha do segundo clube grande da carreira é decisiva para poder sedimentar seu nome no mercado. Campeão da Copa Sul-Americana e da Copa do Brasil pelo Athletico, o agora ex-treinador do clube paranaense escolheu o Corinthians para seguir, a partir de 2020, com sua ascensão profissional dentro do futebol brasileiro. Atualmente, ele negocia contrato com a agremiação paulista. Antes de chegar ao time rubro-negro, Nunes precisou rodar por 21 clubes de nove estados do país e do Distrito Federal. Técnico Tiago Nunes durante partida pelo Athletico-PR na Copa Sul-Americana - 12.dez.18/AFP Durante sua peregrinação por equipes pequenas do Brasil, ele iniciou como preparador físico. Mesmo jovem, já mostrava o perfil exigente, e às vezes até linha dura, que caracterizaram seus trabalhos. Foi assim, por exemplo, no Bacabal-MA, onde trabalhou com o técnico Luiz Carlos Winck, em 2007. \"O Tiago e eu tínhamos de organizar tudo no clube. Eu como técnico, ele como preparador físico, muitas vezes ficávamos até de babá para os atletas com questões relacionadas à disciplina\", conta à Folha o ex-lateral de Inter, Grêmio, Flamengo e Corinthians. O time chegou a ser vice-campeão maranhense, mas isso não evitou que eles fossem demitidos. Naquele ano, o Bacabal tinha uma parceria com a prefeitura da cidade. Segundo o presidente do clube, Francisco de Assis Rodrigues, o prefeito da época queria mais liberdade para interferir no time e pediu a demissão de Nunes e Winck. Winck confirma a história: \"Eles queriam interferir em tudo, principalmente em contratações\". Para ele, essa experiência ajudou a formar o perfil de Nunes. \"A gente sabe que, para você querer colocar certas coisas em clubes grandes, tem de ter um certo cuidado.\" O ex-zagueiro Serginho, atualmente dirigente no Santa Cruz-RS e que trabalhou com o treinador em vários clubes, lembra como Nunes era exigente. \"Ele gostava que a gente executasse o trabalho no limite. No Maranhão, um estado com muito calor, alguns atletas não estavam acostumados com o método de trabalho dele, e nem por isso deixou de implementar. Tinha jogadores com passagens por Vasco, Fluminense, Coritiba, e ele não arregava\", diz. Ainda como preparador físico, o gaúcho de Santa Maria conquistou o título estadual com o Luverdense, em 2009. No ano seguinte, já havia dado o salto para o comando técnico e levantou a taça do Campeonato Acriano, com o Rio Branco. Responsável pela contratação de Tiago Nunes para as categorias de base do Grêmio, em 2013, Júnior Chávare, atualmente diretor da base do Atlético-MG, destaca essa capacidade de comando do treinador. \"Ele é um gestor, sabe gerir um grupo com muita humildade, prima muito pelo bom relacionamento e alia isso ao seu grande conhecimento técnico do futebol\", diz à Folha. \"Ele é muito enérgico, mas sempre educado.\" Para o pai de Tiago, o aposentado Múcio da Silva Nunes, 72, o treinador carrega outras experiências que foram fundamentais em sua carreira, como ter dirigido o Bagé, em 2012, pelo qual participou de um dos clássicos mais tradicionais do Rio Grande do Sul, o Ba-Gua (Bagé x Guarany de Bagé). \"Quem enfrentou um Ba-Gua e venceu, por 3 a 0, num dia de chuva, não se assusta com nada\", diz o pai. Com esse estilo, o técnico levou o Athletico à conquista da inédita taça da Copa Sul-Americana em 2018, derrotando o Junior Barranquilla (COL) na decisão. Este ano, ele teve uma nova campanha vitoriosa, desta vez, na Copa do Brasil, ao conquistar o título superando o Internacional na final. O Athletico, já sem pretensões no Campeonato Brasileiro após a conquista do título da Copa do Brasil, foi a Itaquera, no último dia 10 de outubro, com um time reserva, para enfrentar um Corinthians ávido por uma vitória a fim de se manter, àquela altura, no G4 da competição. Em campo, o que se viu foi o time paulista completamente dominado pelo adversário. Sem criatividade no ataque e desorganizado na defesa, foi envolvido pelo ágil toque de bola, compactação e velocidade do Athletico. A equipe então comandada por Fábio Carille, 46, conseguiu arrancar um empate em 2 a 2, apesar de ter jogado menos que o rival. Os gols corintianos nasceram da insistência em cruzar a bola na área. O time paranaense anotou em lances trabalhados com triangulações, organização tática e finalizações precisas. Confira fotos da final da Copa do Brasil 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Menos de um mês depois daquele resultado, o Corinthians resolveu apostar em Nunes para substituir Carille. Nesta quarta (6), o novo treinador alvinegro anunciou sua despedida do atual campeão da Copa do Brasil e falou que vai ouvir de seu empresário os detalhes da proposta alvinegra. \"O que vai acontecer a partir desse momento vai ser debatido, discutido, e aí vamos pensar em 2020, usando dezembro para questões de planejamento\", disse o treinador, reafirmando sua vontade de só voltar a trabalhar à beira do campo na próxima temporada. Nunes é formado em educação física pela Universidade Federal de Santa Maria e, com orgulho, um devorador de livros. Adora biografias. Já leu as histórias dos técnicos José Mourinho, Pep Guardiola e Alex Ferguson, dos quais tenta extrair noções que possa implementar ao seu trabalho. Sua obra preferida é \"Pirâmide Invertida\", do jornalista inglês Jonathan Wilson. O livro se propõe a contar a evolução dos esquemas táticos no futebol, algo a que Nunes está bastante atento. \"O dilema de que tratamos hoje, entre a posse de bola e as equipes reativas, é o mesmo descrito no livro entre os ingleses e escoceses no século 19\", afirmou. No Athletico, Nunes resolveu esse dilema fazendo os jogadores terem uma posse de bola objetiva, em busca do ataque, além de contra-atacar com velocidade. Com ele, a equipe tinha até o início da 31ª rodada do Brasileiro o quarto melhor ataque do torneio, com 44 gols marcados. O Corinthians havia feito 32. Agora, o desafio será repetir esse sucesso à frente de um Corinthians que caminha para terminar este ano em crise pela sequência de maus resultados que colocaram em xeque a possibilidade de o time conseguir, ao menos, uma vaga na Libertadores de 2020, último objetivo que resta ao clube neste ano. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato paulista corinthians Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/tiago-nunes-carrega-perfil-linha-dura-apos-rodar-o-pais-em-22-clubes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Corinthians encaminha acordo para ter Tiago Nunes em 2020 Após queda de Carille, Sheik sai e Corinthians prevê reformulação Postura, críticas e desempenho derrubaram Carille no Corinthians Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Em união improvável, pivô vira queridinho no Los Angeles Lakers Tiago Nunes assina com o Corinthians até o fim de 2020 Quem é o etíope que, sem patrocínio, ficou em 3° na Maratona de NY Corinthians encaminha acordo para ter Tiago Nunes em 2020 Tiago Nunes carrega perfil linha dura após rodar o país em 22 clubes Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Lava Jato investiga sócio de empreiteira e ex-presidente do STJ por suspeita de propina","descricao":"Uma operação deflagrada na manhã desta quinta-feira (7) pela Lava Jato de São Paulo apura a suspeita de pagamentos de propinas a agentes públicos com o objetivo de suspender e anular a Operação Castelo de Areia, que investigava a construtora Camargo Corrêa. Leia mais (11/07/2019 - 12h01)","conteudo":"Lava Jato investiga sócio de empreiteira e ex-presidente do STJ por suspeita de propina - 07/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Lava Jato Lava Jato investiga sócio de empreiteira e ex-presidente do STJ por suspeita de propina Ministro aposentado Cesar Asfor Rocha e empresário da Camargo Corrêa foram alvo de operação Copiar link 7.nov.2019 às 12h01 Atualizado: 7.nov.2019 às 19h17 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte José Marques Wálter Nunes São Paulo Uma operação deflagrada na manhã desta quinta-feira (7) pela Lava Jato de São Paulo apura a suspeita de pagamentos de propinas a agentes públicos com o objetivo de suspender e anular a Operação Castelo de Areia, que investigava a construtora Camargo Corrêa. Foram alvos de busca e apreensão, segundo a Folha apurou, a residência de Luiz Nascimento, sócio da Camargo, em São Paulo, e do ex-presidente do STJ (Superior Tribunal de Justiça) Cesar Asfor Rocha, em Fortaleza. Considerada uma prévia da Lava Jato, a Castelo de Areia foi suspensa em 2010 por Asfor Rocha, então presidente do tribunal. A operação apurava crimes de fraude à licitação, corrupção, lavagem de dinheiro, dentre outros, praticados por representantes da Camargo Corrêa e agentes políticos, para obtenção de contratos públicos. Trajetória de Antonio Palocci ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A operação deflagrada nesta quinta-feira por Polícia Federal e Ministério Público Federal, intitulada Appius, cumpriu quatro mandados expedidos pela 6ª Vara Criminal da capital paulista. Além das buscas nos imóveis de Nascimento e de Asfor Rocha, houve outras duas buscas e apreensões em São Paulo. Segundo a PF, o inquérito se baseou na delação premiada do ex-ministro petista Antonio Palocci. São investigadas suspeitas de corrupção passiva, ativa, além de lavagem e ocultação de ativos. Os autos estão em segredo de Justiça. Palocci fechou delação com a Polícia Federal em Curitiba em março do ano passado. O acordo homologado pelo juiz federal João Pedro Gebran Neto, relator dos processos da Lava Jato no TRF-4 (Tribunal Regional Federal da 4ª Região). Em 2017, a Folha revelou que Palocci afirmou que Cesar Asfor Rocha teria recebido suborno de pelo menos R$ 5 milhões da Camargo Corrêa para barrar a Castelo de Areia. O ex-presidente do STJ sempre negou as acusações. Palocci disse que o acerto com Asfor Rocha foi comandado pelo advogado Márcio Thomaz Bastos, morto em 2014, e incluía também a promessa de apoio para que o então magistrado fosse indicado para uma vaga no STF (Supremo Tribunal Federal) –o que acabou não acontecendo. O repasse para Asfor Rocha foi depositado numa conta no exterior, segundo Palocci. A Castelo de Areia foi interrompida por uma medida liminar concedida por Asfor Rocha, então presidente do STJ, em janeiro de 2010. A alegação dos advogados da Camargo Corrêa, acolhida pelo à época ministro, foi a de que as interceptações telefônicas da operação, principal base das investigações, tiveram origem apenas em uma denúncia anônima, o que seria ilegal. Naquele ano, levantamento do STJ feito a pedido da Folha revelou que era inédita a decisão de Asfor Rocha. A apuração mostrou também que, antes e depois da concessão da liminar, ele decidiu pela validade de investigações iniciadas com denúncias anônimas. Em março de 2011, o julgamento final sobre a legalidade da operação começou a ser feito pela 6ª Turma do STJ, da qual Asfor Rocha não fazia parte. O ex-presidente do STJ e hoje advogado Cesar Asfor Rocha em seu escritório, em São Paulo - Karime Xavier/Folhapress Na ocasião, a ministra relatora do caso, Maria Thereza de Assis Moura, votou pela anulação da operação e o ministro Og Fernandes, pela regularidade das investigações da Polícia Federal. Porém, após o empate, o julgador Celso Limongi pediu vista e a apreciação da causa foi interrompida. Asfor Rocha obteve aposentadoria do tribunal superior em setembro de 2012 e passou a exercer a advocacia. No mês seguinte, o caso foi retomado com voto de Limongi favorável à tese da Camargo Corrêa. O ministro Haroldo Rodrigues seguiu o mesmo entendimento e o resultado final foi de 3 a 1 pela ilegalidade dos grampos. O nome da operação desta quinta é baseada em uma suposta origem, não comprovada, da palavra larápio. A lenda diz que havia um pretor romano chamado Lucius Antonius Rufus Appius, que dava sentenças favoráveis a quem pagava mais. Sua rubrica era L. A. R. Appius. Procurada, a Camargo Corrêa disse em nota que “ainda não teve acesso às informações que embasam a operação da Polícia Federal deflagrada nesta manhã. A empresa reitera que foi a pioneira, em seu setor, em firmar acordos e leniência e que permanece comprometida a colaborar.” O ex-presidente do STJ Cesar Asfor Rocha está no exterior. Em nota, a assessoria do seu escritório disse que \"Antonio Palocci dissemina mentiras com base no que diz ter ouvido falar. Por falta de consistência e provas, essa mesma 'delação' foi recusada pelo Ministério Público Federal\". \"Pelas falsidades, agora repetidas, o ex-ministro Cesar Asfor Rocha registrará notícia-crime na Procuradoria-Geral da República e moverá ação penal contra o delinquente, além de ações cíveis por danos causados à sua imagem e à do escritório\", afirma. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção operação lava jato polícia federal Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/lava-jato-investiga-suspeita-de-propina-na-anulacao-da-operacao-castelo-de-areia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas STF prepara decisão sobre 2ª instância, e relator da Lava Jato já minimiza impactos STJ condena governador do AP à prisão no semiaberto e à perda do cargo Associação homenageia Celso de Mello com prêmio sobre liberdade de imprensa Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Jornalista Augusto Nunes agride Glenn Greenwald, que revida; assista Polícia apreende computador na administração de condomínio de Bolsonaro Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Erro da polícia adiou inclusão de condomínio de Bolsonaro no caso Marielle Lava Jato investiga sócio de empreiteira e ex-presidente do STJ por suspeita de propina Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Imposto único elevará mensalidade escolar e plano de saúde, dizem empresas","descricao":"Representantes de hospitais, planos de saúde e escolas particulares se dizem prejudicados pela criação de um imposto único sobre bens e serviços e pressionam deputados e senadores a alterarem as propostas de reforma tributária que tramitam no Congresso. Leia mais (10/29/2019 - 02h00)","conteudo":"Imposto único elevará mensalidade escolar e plano de saúde, dizem empresas - 29/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Reforma tributária Imposto único elevará mensalidade escolar e plano de saúde, dizem empresas Setores se consideram prejudicados e tentam alterar reformas tributárias do Congresso Copiar link 29.out.2019 às 2h00 Atualizado: 29.out.2019 às 10h40 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Cucolo São Paulo Representantes de hospitais, planos de saúde e escolas particulares se dizem prejudicados pela criação de um imposto único sobre bens e serviços e pressionam deputados e senadores a alterarem as propostas de reforma tributária que tramitam no Congresso. Quase 40 emendas, mais de 10% das 350 apresentadas aos projetos da Câmara (PEC 45) e do Senado (PEC 110), se referem a esses setores, segundo levantamento feito pela equipe escritório Bichara Advogados a pedido da Folha. Para os gestores dessas áreas, as propostas de unificação de tributos da Câmara e do Senado elevam a carga de impostos dessas empresas e levarão ao aumento nos preços de serviços como mensalidades escolares e planos de saúde, de até 20%, que seria o percentual estimado de aumento da carga tributária desses serviços. Entre as emendas apresentadas por parlamentares, sugeridas pelos dois setores, está a adoção de uma alíquota menor para as áreas educação e saúde no IBS (Imposto sobre Bens e Serviços, uma espécie de IVA, que surgirá a partir da fusão de cinco tributos que recaem sobre o consumo). Outra emenda prevê a compensação por meio da desoneração total da folha de pagamento desses setores. Quais são os pontos discutidos sobre a reforma tributária? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como as propostas de reforma preveem manter a carga tributária total no nível atual, a redução de alíquota para um setor terá de ser compensada por um imposto maior para os demais. “Podemos trabalhar com essas duas alternativas. O setor de serviços não tem como se desonerar, como a indústria tem. O nosso grande custo é folha de pagamento”, afirma Breno Monteiro, presidente da CNSaude (Confederação Nacional de Saúde). Monteiro diz que o setor paga hoje, em média, cerca de 9% considerando os tributos tratados nas propostas do Congresso. Por isso, pede que uma alíquota 60% menor do IBS. Se o tributo for de 25%, com estimado pelos autores da proposta, o setor pagaria 10%. Na Câmara, há várias emendas nesse sentido, que visam modificar o texto na comissão especial que trata do assunto. No Senado, o relator do texto, que está na CCJ (Comissão de Constituição e Justiça) da Casa, já atendeu à demanda e propôs uma alíquota diferenciada para as duas áreas. O argumento desses setores é que a alíquota nominal será de 25% para todas as empresas, mas a alíquota efetiva será menor para quem puder gerar mais créditos tributários, o que beneficiaria, principalmente, a indústria. Isso porque o novo sistema tributário prevê que o imposto pago sobre insumos seja devolvido ao contribuinte, que será tributado apenas sobre o valor que agregar ao produto. No caso dos serviços, os créditos podem ficar restritos, por exemplo, a despesas com energia elétrica. “É pouco valor para se creditar. Estamos propondo a desoneração total do setor, pedimos isenção ou uma tabela diferente. Tanto no Senado como na Câmara nossas emendas são nesse sentido”, afirma Ademar Batista Pereira, presidente da Fenep (Federação Nacional das Escolas Particulares). Amábile Pacios, representante do Fórum das Entidades Representativas do Ensino Superior Particular, diz que a entidade também defende a isenção ou uma emenda já apresentada por parlamentares para reduzir em 70% da alíquota do tributo para o setor educacional, que hoje é tributo entre 5% e 8%, quando se considera dos tributos alvo da reforma. “Nosso mercado já está saturado. Não tem como repassar essa diferença de imposto. Nem compensamos nem os que nos contratam podem compensar”, diz Amábile. “Teria de aumentar em 20% a mensalidade”, diz Ademar Pereira, presidente da Fenep. Nas escolas particulares, a mudança atingiria 20% das instituições, tributadas com PIS/Cofins e ISS. As outras 80% estão no Simples, sistema tributário que continuará opcional, ou são filantrópicas. Pereira afirma, no entanto, que vê o risco de extinção do Simples ou de revisão da legislação sobre filantrópicas. Os dois setores também argumentam que a prestação de serviços particulares de saúde e educação contribuem para reduzir a demanda por serviços públicos e os gastos do governo nas duas áreas. Um dos autores da PEC da Câmara, o economista Bernard Appy, do CCiF (Centro de Cidadania Fiscal), afirma que, do ponto de vista distributivo, faz sentido tributar saúde e educação privado com a mesma alíquota dos demais setores, pois são serviços mais utilizados, proporcionalmente, por famílias mais ricas do que pelas mais pobres. A pesquisa de orçamento familiar do IBGE divulgada recentemente mostra que, para os mais pobres, planos de saúde representam 0,4% das despesas. Educação, 1,9%. Entre os mais ricos, as duas despesas representam, respectivamente, 2,9% e 5,1% dos gastos. “Do ponto de vista distributivo, se justifica. Mas, ao mesmo tempo, o sistema privado está absorvendo parte da demanda por saúde e educação pública”, afirma Appy. “É um tema politicamente sensível, mas existe mais de uma forma de tratar essa questão.” Segundo Appy, países que adotaram nos últimos 30 anos o modelo de IVA (Imposto sobre Valor Agregado) previsto na PEC 45 utilizaram o sistema de alíquota única, mas que, de forma geral, é comum haver tratamento diferenciado para as áreas de saúde e educação. O advogado Pedro Siqueira Neto, da área tributária do escritório Bichara Advogados, afirma que as duas propostas de reforma preveem um tributo diferenciado para produtos cujo consumo se quer desestimular, como cigarros e bebidas, mas não para atividades que se quer incentivar. “Nas não tem uma válvula de escape para externalidades positivas, como saúde e educação, que são dois setores em que, se você se vale da iniciativa privada, você está tirando uma obrigação do setor público”, afirma. Erramos: o texto foi alterado 29.out.2019 às 10h40 Diferentemente do que foi publicado anteriormente, Amábile Pacios não é presidente da ABMES, mas sim representante do Fórum das Entidades Representativas do Ensino Superior Particular Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/imposto-unico-elevara-mensalidade-escolar-e-plano-de-saude-dizem-empresas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo de São Paulo defende inclusão de estados em reformas tributária e da Previdência Governo vai enviar no dia 9 primeira proposta de reforma tributária, diz secretário da Previdência Economista da Verde está animado com recuperação, mas colegas defendem mais reformas Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Grandes bancos vão fechar mais de 1.200 agências até o final de 2020 Governo propõe alterar regra do teto de gastos Servidor tem que dar cota de sacrifício, diz relator de PEC emergencial Partilha fez vendermos petróleo de nós para nós mesmos, diz Guedes Estabilidade do servidor deve variar de acordo com a carreira, diz Guedes Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"GP Brasil F-1 teve R$ 75 milhões de dinheiro público em 2019","descricao":"O autódromo de Interlagos recebeu ao longo deste ano R$ 75,2 milhões dos cofres públicos para receber o GP Brasil de F-1, que acontece entre os dias 15 e 17 deste mês. Os valores foram levantados pela Folha com base nos contratos publicados no Diário Oficial e confirmados pela assessoria de imprensa da SP Obras, empresa responsável pelo mobiliário urbano da cidade de São Paulo. Leia mais (11/07/2019 - 11h16)","conteudo":"GP Brasil F-1 teve R$ 75 milhões de dinheiro público em 2019 - 07/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo GP Brasil F-1 teve R$ 75 milhões de dinheiro público em 2019 Verba da Prefeitura de São Paulo e do governo federal foi usada em autódromo Copiar link 7.nov.2019 às 11h16 Ouvir o texto Diminuir fonte Aumentar fonte Carlos Petrocilo São Paulo O autódromo de Interlagos recebeu ao longo deste ano R$ 75,2 milhões dos cofres públicos para receber o GP Brasil de F-1, que acontece entre os dias 15 e 17 deste mês. Os valores foram levantados pela Folha com base nos contratos publicados no Diário Oficial e confirmados pela assessoria de imprensa da SP Obras, empresa responsável pelo mobiliário urbano da cidade de São Paulo. Dos R$ 75 milhões, R$ 51,7 milhões foram utilizados para benfeitorias nas pistas e dependências do autódromo, principalmente nos boxes. A maior parte disso, R$ 41 milhões, foi paga pelo governo federal, e o restante pela prefeitura de São Paulo. “Ampliamos os boxes ao retirar pilares de concreto e utilizamos viga de metal, aumentando o pé direito, e também colocamos paredes removíveis. Houve a troca de piso e instalamos iluminação de LED”, afirmou Luís Ernesto Morales, engenheiro responsável pelo circuito do GP Brasil desde 2000. O autódromo de Interlagos já recebeu R$ 830 milhões (em valores corrigidos pela inflação) de investimentos públicos desde 1990, segundo levantamento realizado pela Folha. Sob o argumento que a F-1 é um evento rentável para economia da cidade, a prefeitura banca todos os anos as despesas com infraestrutura. Em 2019, foram R$ 23,5 milhões destinados para contratos com prestadores de serviços. Entre eles, jardinagem, abastecimento com água potável, serviço de limpeza (incluindo lixo hospitalar e esgoto), instalação de ar comprimido nos boxes, sistema de áudio e vídeo, circuito fechado de tevê e nobreak, além da contratação de máquinas de grande porte para transportar contêineres das equipes. Reta oposta do autódromo de Interlagos recebe os últimos retoques para sediar o GP Brasil entre os dias 15 e 17 de novembro. - Eduardo Anizelli 5.nov.19/Folhapress No ano passado, a prefeitura anunciou gastos de R$ 7,4 milhões nas obras e R$ 28,7 milhões com a infraestrutura. Em contrapartida, a SPTuris (empresa de turismo da cidade) diz que a corrida movimentou cerca de R$ 334 milhões com o turismo, um crescimento de 19,2% frente aos R$ 280 milhões registrados em 2017. O levantamento é feito pelo Observatório de Turismo e Eventos da Cidade de São Paulo (OTE), núcleo de pesquisas e inteligência de mercado da SPTuris, que entrevistou 1,2 mil pessoas nos setores destinados à venda de ingressos. Apesar de comemorar os ganhos turísticos com a prova, a prefeitura tenta se livrar dos gastos anuais com Interlagos que vão além do GP do Brasil, o que ocorre desde 1990. Nesta quarta, a gestão Bruno Covas (PSDB) lançou o edital de concessão do autódromo por 35 anos. O prefeito, que está em tratamento de câncer no hospital Sírio-Libanês, estima que o negócio trará um benefício de R$ 1 bilhão para São Paulo. Ele disse, em vídeo, que a concessão é “importante para conseguir garantir a continuidade do grande prêmio aqui”. “A cidade terá um benefício financeiro que passa de R$ 1 bilhão, entre deixar de cuidar daquele espaço, o investimento que vai ser feito e o tributo que será recolhido, fora que a prefeitura poderá aplicar o recurso e a sua atenção em atividades essenciais, como educação, saúde, segurança e transporte”, disse Covas. Para chegar a essa conta, Covas estima que o ganhador da licitação terá que realizar pagamento mínimo fixo de R$ 198 milhões e outorga (taxa pelo direito de explorar o espaço) variável de R$ 177 milhões. A cidade também economizaria com os investimentos previstos anuais (R$ 466 milhões durante os 35 anos) e arrecadaria com impostos. O vencedor poderá utilizar o espaço de 900 mil m² para explorar eventos e construir empreendimentos como hotel, shopping e supermercado. A prefeitura poderá utilizar o autódromo por 80 dias, quando pretende ceder para a F-1. Segundo Rohonyi, o prazo é suficiente para organizar a etapa. Novos carros de F-1 para a temporada 2021 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O contrato da Interpub com a FOM (detentora dos direitos comerciais da F-1 e que pertence ao grupo Liberty), vai até o final do ano que vem. Com a participação da prefeitura e do governador do estado de São Paulo, João Doria, a Interpub tenta estender esse vínculo, mas neste ano ganhou a concorrência do consórcio do Rio de Janeiro. Em maio, a Rio Motorparkvenceu licitação para construir o autódromo de Deodoro, no Rio de Janeiro, e procurou a FOM para fazer uma proposta e transferir o evento para cidade. Como aliado, o Rio conta com o empenho do presidente da República, Jair Bolsonaro (PSL). Em maio ele assinou um termo de cooperação para levar as provas para cidade carioca. A licitação está suspensa pela Justiça do Rio até que a empresa apresente o estudo de impacto ambiental da obra sobre floresta do Camboatá. A construção do autódromo, com uma pista de 4,5 quilômetros, ainda não começou. O investimento de R$ 41 milhões do governo federal em São Paulo para a prova deste ano é referente a última parcela do acordo com o município, no total de R$ 160 milhões, firmado em 2013 no primeiro mandato da então presidente Dilma Rousseff (PT). Na ocasião, Bernie Ecclestone, que comandava a F-1 na época havia ameaçado retirar a prova de São Paulo diante das reclamações das equipes principalmente com a falta de espaços para trabalhar. O dinheiro foi transferido para prefeitura através do Plano de Aceleração do Crescimento (PAC), em seis etapas. A partir de 2014, ocorreu revitalização do asfalto, ampliação do paddock (onde as equipes montam refeitórios e salas de reuniões) e, por último, as últimas reformas nos boxes que começaram em março deste ano. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/gp-do-brasil-f-1-teve-r-75-milhoes-de-dinheiro-publico-em-2019.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Em busca de equilíbrio, F-1 terá teto de gastos a partir de 2021 Hamilton vence no México e fica mais perto do título mundial de F-1 Perto do sexto título, Hamilton segue os passos de Schumacher Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Em união improvável, pivô vira queridinho no Los Angeles Lakers Tiago Nunes assina com o Corinthians até o fim de 2020 Quem é o etíope que, sem patrocínio, ficou em 3° na Maratona de NY Corinthians encaminha acordo para ter Tiago Nunes em 2020 Tiago Nunes carrega perfil linha dura após rodar o país em 22 clubes Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Grandes bancos vão fechar mais de 1.200 agências até o final de 2020","descricao":"Bradesco, Itaú e Banco do Brasil vão fechar cerca de 1.200 agências até o final de 2020, em um esforço que atribuem à transformação da demanda dos clientes. A medida, acompanhada de PDVs (programas de demissão voluntária), serve para reduzir custos em um período em que as receitas dos bancos podem ser afetadas pela queda dos juros às taxas mínimas históricas. Leia mais (11/07/2019 - 19h58)","conteudo":"Grandes bancos vão fechar mais de 1.200 agências até o final de 2020 - 07/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Grandes bancos vão fechar mais de 1.200 agências até o final de 2020 Objetivo é cortar custos e adequar demanda a serviços digitais Copiar link 7.nov.2019 às 19h58 Ouvir o texto Diminuir fonte Aumentar fonte Isabela Bolzani São Paulo Bradesco, Itaú e Banco do Brasil vão fechar cerca de 1.200 agências até o final de 2020, em um esforço que atribuem à transformação da demanda dos clientes. A medida, acompanhada de PDVs (programas de demissão voluntária), serve para reduzir custos em um período em que as receitas dos bancos podem ser afetadas pela queda dos juros às taxas mínimas históricas. Os grandes bancos começam a manifestar, também, preocupação com a concorrência das fintechs (empresas que usam tecnologia para oferecer serviços financeiros) e começam a ajustar suas gigantescas estruturas e custos a essa nova realidade. Agência do Bradesco na avenida Marquês de São Vicente, em São Paulo - Rubens Cavallari - 30.ago.16/Folhapress Assim, a diminuição da presença física dos três maiores bancos do país vem acompanhada de volumes mais altos de despesas e investimentos mais fortes em tecnologia da informação e nos canais digitais. O fechamento de agências é puxado pelos dois maiores bancos privados do país, que deixarão de atender em 800 pontos entre este e o próximo ano. O Banco do Brasil, que não tem uma projeção específica sobre o fechamento de agências, já encerrou 417 instalações apenas neste ano. Até o terceiro trimestre deste ano, Bradesco, Itaú e Banco do Brasil já fecharam 749 agências em comparação a um ano atrás. Essa redução foi mais visível no BB, que diminuiu em 11% suas estruturas tradicionais no período, para 3.684 agências. Já o número de instalações que considera digitais e especializadas ficou praticamente estável. Bradesco e Itaú, por sua vez, diminuíram em 1,8% e 5,7%, respectivamente, o número de agências físicas disponíveis aos seus clientes no período. Entre os grandes que têm ações negociadas em Bolsa, apenas o Santander seguiu na contramão e teve uma alta de 1,8% no número de instalações. Bancos e instituições financeiras buscam popularizar pagamentos via QR Code ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em termos gerais, agências especializadas são voltadas para o atendimento de segmentos específicos, como o corporativo de pequeno ou grande porte. Já as digitais são agências físicas com horário de atendimento ampliado, mais atendimento pessoal, mas também com ferramentas e serviços automatizados. Também têm permitem o contato com o gerente da conta ou com especialistas de investimentos por videoconferência, por exemplo. Para Vitor França, economista do SCPC Boa Vista (Serviço Central de Proteção ao Crédito), não são todas as regiões do país que conseguem receber bem essas mudanças. Ele diz que, ao cruzar informações de renda e acesso à internet com o fechamento de instalações, é possível notar que esse movimento acontece de forma intensa em áreas mais ricas. “Muita gente de regiões com menor acesso à internet ou renda mais baixa ainda são extremamente dependentes de agências físicas. O limite para o encerramento de agências é exatamente o fato de que essas instituições são grandes e chegam a lugares que essas novas concorrentes não chegam”, acrescenta. De acordo com o diretor sênior de instituições financeiras da Fitch Ratings, Claudio Gallina, mesmo que o ambiente das fintechs ainda seja algo relativamente novo no sistema financeiro, já é possível ver impactos em alguns segmentos –como o de maquininhas de cartões e meios de pagamentos–, bem como um esforço significativo dos grandes bancos em não ficar para trás. “Apesar de vermos reduções de agências e de pessoal, também observamos altos investimentos em TI [tecnologia da informação] e gastos decorrentes de toda essa movimentação. Há aquisições de novas companhias tecnológicas, aportes de dinheiro para modernização de sistemas e os custos recorrentes da decisão de enxugamento das estruturas”, afirma Gallina. No Itaú, as despesas com pessoal cresceram 4,2%, em parte por causa do PDV avberto no meio do ano. No Bradesco, que iniciou o PDV em agosto, a alta foi de 12,9%. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/grandes-bancos-vao-fechar-mais-de-1200-agencias-ate-o-final-de-2020.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Garimpo ilegal não justifica legalizar garimpo, defende Maia Governo propõe alterar regra do teto de gastos Servidor tem que dar cota de sacrifício, diz relator de PEC emergencial Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Grandes bancos vão fechar mais de 1.200 agências até o final de 2020 Governo propõe alterar regra do teto de gastos Servidor tem que dar cota de sacrifício, diz relator de PEC emergencial Partilha fez vendermos petróleo de nós para nós mesmos, diz Guedes Estabilidade do servidor deve variar de acordo com a carreira, diz Guedes Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Presidente francês diz que Otan está em 'morte cerebral'","descricao":"O presidente francês, Emmanuel Macron, afirma acreditar que a Otan (aliança militar ocidental, liderada pelos Estados Unidos) está morrendo. Os sinais, segundo ele, são a falta de coordenação entre a Europa e os Estados Unidos e as ações militares da Turquia na Síria. Leia mais (11/07/2019 - 15h39)","conteudo":"Presidente francês diz que Otan está em 'morte cerebral' - 07/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Presidente francês diz que Otan está em 'morte cerebral' A um mês da reunião de cúpula da organização, Macron fala em 'esclarecer quais são as finalidades estratégicas' da aliança Copiar link 7.nov.2019 às 15h39 Ouvir o texto Diminuir fonte Aumentar fonte Paris | AFP O presidente francês, Emmanuel Macron, afirma acreditar que a Otan (aliança militar ocidental, liderada pelos Estados Unidos) está morrendo. Os sinais, segundo ele, são a falta de coordenação entre a Europa e os Estados Unidos e as ações militares da Turquia na Síria. \"O que estamos vivendo atualmente é a morte cerebral da Otan\", disse à revista britânica The Economist. \"Não há nenhuma coordenação na tomada de decisões estratégicas entre Estados Unidos e seus aliados da Otan. Nenhuma. Há uma ação agressiva, descoordenada, de outro aliado da Otan, a Turquia, em uma zona em que nossos interesses estão em jogo\", completou. O presidente francês, Emmanuel Macron, fala com jornalistas na reunião da Otan do ano passado, em Bruxelas - Ludovic Marin - 12.jul.18/Reuters A menos de um mês da reunião de cúpula da organização, em Londres, o presidente francês disse que é preciso \"esclarecer quais são as finalidades estratégicas da Otan\". Durante a entrevista, Macron também pôs em dúvida o futuro do artigo 5 da aliança, que estabelece que um ataque contra um Estado membro da organização é considerado um ataque contra todos. \"O que significará o artigo 5 amanhã? Se o regime [sírio] de Bashar al-Assad decidir adotar represálias contra a Turquia, vamos nos comprometer com eles? É uma pergunta crucial\", disse. Ação militar da Turquia contra curdos na Síria ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As declarações do francês provocaram reação da chanceler alemã, Angela Merkel. “Não acho que opiniões tão radicais sejam necessárias, mesmo que tenhamos problemas e precisemos reunir forças”, disse ela, em entrevista coletiva com o secretário-geral da Otan, Jens Stoltenberg. Ele acrescentou que a aliança permanece “forte” e destacou que os Estados Unidos e a Europa atualmente “trabalham juntos\", mais do que têm feito \"há décadas”. A Rússia, por outro lado, apoiou a posição de Macron. \"São palavras de ouro. Sinceras e que refletem o essencial. Uma definição precisa do estado atual da Otan\", escreveu no Facebook a porta-voz da diplomacia russa, Maria Zajarova. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alemanha Angela Merkel berlim estados unidos otan Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/presidente-frances-diz-que-otan-esta-em-morte-cerebral.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Alemanha está unificada, diz democrata-cristão e arquiteto do tratado Para social-democrata, reunificação alemã foi um sucesso, mas resta muito por fazer Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Chega de bajular Cuba, diz Ernesto Araújo sobre voto na ONU contrário a Havana Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Opositores de Evo cortam cabelo e pintam de rosa prefeita na Bolívia Seis meses após coroação de novo rei, intrigas no palácio da Tailândia se espalham China impõe limite de 90 minutos por dia para jovens jogarem videogame Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Bolsa vai a 109 mil pontos e renova recorde; dólar sobe","descricao":"A Bolsa brasileira renovou seu recorde nesta quinta-feira (7). O Ibovespa fechou acima dos 109 mil pontos pela primeira vez na história, com uma alta de 1%. O desempenho do índice foi em linha com o exterior, que também teve recorde de Dow Jones e S&P 500. Leia mais (11/07/2019 - 18h32)","conteudo":"Bolsa vai a 109 mil pontos e renova recorde; dólar sobe - 07/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Bolsa vai a 109 mil pontos e renova recorde; dólar sobe Dólar se aproxima dos R$ 4,10 com mais um leilão do pré-sal esvaziado Copiar link 7.nov.2019 às 18h32 Atualizado: 7.nov.2019 às 18h43 Ouvir o texto Diminuir fonte Aumentar fonte Júlia Moura São Paulo A Bolsa brasileira renovou seu recorde nesta quinta-feira (7). O Ibovespa fechou acima dos 109 mil pontos pela primeira vez na história, com uma alta de 1%. O desempenho do índice foi em linha com o exterior, que também teve recorde de Dow Jones e S&P 500. Com mais um leilão de áreas do pré-sal sem a participação do estrangeiro, o dólar subiu pelo segundo pregão seguido. Com alta de 0,3%, a cotação da moeda foi a R$ 4,094, maior patamar desde 21 de outubro. Seis dicas para baratear sua compra de dólar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Depois de abrir em queda e chegar a R$ 4,04, o dólar passou a subir por volta das 10h, com o início do leilão, e chegou à máxima de R$ 4,103 por volta das 14h. Assim como na quarta (6), Petrobras e chineses foram os únicos a apresentar ofertas. A ausência de empresas estrangeiras frustra a expectativa de investidores de uma entrada massiva de dólares no país, o que levaria a cotação da moeda a depreciar. Sem a entrada de dólares, o contrário acontece, investidores não apostam mais na queda da moeda e a cotação se valoriza. Dentre emergentes, o real é a divisa que mais se desvalorizou na sessão. Na semana, o seu desempenho só não é pior que o Florim húngaro. No exterior, o viés foi positivo. Estados Unidos e a China concordaram em reverter algumas tarifas como parte da 'fase 1' do acordo comercial. No entanto, segundo a Reuters, há resistência dentro da Casa Branca, com preocupação de que os EUA perca a vantagem que tem nas negociações. Como autoridades americanas e chinesas já haviam confirmado a retirada de algumas tarifas na celebração da 'fase 1' do acordo, o mercado viu a notícia como positiva. Em Nova York, os índices Dow Jones e S&P 500 voltaram a bater recordes nesta quinta (7), com altas de 0,6%, a 27.674 pontos, e de 0,3%, a 3.085 pontos, respectivamente. No Brasil, o Ibovespa subiu 1,12%, a 109.580 pontos, novo recorde. O giro financeiro foi de R$ 20,2 bilhões, acima da média diária para o ano. A alta do índice foi sustentada pelo bom desempenho das ações da Petrobras. Com a notícia da venda da Liquigás por R$ 3,7 bilhões para o grupo formado por Copagaz, Itaúsa e Nacional Gás Butano, as ações da petroleira foram aos maiores valores desde 2010. As preferenciais, mais negociadas, subiram 3,6%, a R$ 30,78 e as ordinárias, com direito a voto, 3,2% , a R$ 33,45. A valorização também foi impulsionada pela fala do ministro da Economia Paulo Guedes sobre a cessão onerosa. Apesar da ausência de estrangeiros, o ministro disse que o resultado foi extraordinário e que a Petrobras terá um \"futuro brilhante\", pois está focada na exploração de petróleo. Mas a maior alta da sessão ficou por conta da Usiminas, que subiu 7,93%, a R$ 8,30, depois que o banco Credit Suisse elevou a recomendação para a ação. Logo atrás veio a Natura, com alta de 7,88%, a R$ 34,10. Na véspera, o Cade (Conselho Administrativo de Defesa Econômica) autorizou a compra da Avon sem restrições. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados B3 câmbio dólar Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/bolsa-vai-a-109-mil-pontos-e-renova-recorde-dolar-sobe.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Dólar sobe mais de 2% e vai a R$ 4,08 com ausência de estrangeiros em megaleilão Brasil isenta tarifa de importação de 750 mil toneladas de trigo por ano JBS perde R$ 3 bi na Bolsa com possível perda de imunidade de irmãos Batista Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Grandes bancos vão fechar mais de 1.200 agências até o final de 2020 Governo propõe alterar regra do teto de gastos Servidor tem que dar cota de sacrifício, diz relator de PEC emergencial Partilha fez vendermos petróleo de nós para nós mesmos, diz Guedes Estabilidade do servidor deve variar de acordo com a carreira, diz Guedes Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Exposição de Erika Verzutti, palestra de Yuval Harari e mais dicas","descricao":"[ILUSTRÍSSIMA CONVERSA]?Ditadura militar Leia mais (11/01/2019 - 02h00)","conteudo":"Exposição de Erika Verzutti, palestra de Yuval Harari e mais dicas - 01/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Exposição de Erika Verzutti, palestra de Yuval Harari e mais dicas Veja indicações culturais da Ilustríssima para a próxima semana Copiar link 1º.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte [ILUSTRÍSSIMA CONVERSA] Ditadura militar Disponível gratuitamente desde sáb. (2) nas principais plataformas de áudio e no site folha.com/ilustrissimaconversa No livro “Cativeiro sem Fim” (ed. Alameda), o jornalista Eduardo Reina aborda um tema pouco explorado: o sequestro de bebês, crianças e adolescentes durante a ditadura militar. Reina relata 19 casos, como o de recém-nascidos adotados de forma irregular por militares, com certidões de nascimento falsas. Na entrevista, ele conta detalhes dos sequestros e da luta atual das vítimas para encontrar suas verdadeiras famílias. [EXPOSIÇÃO] Erika Verzutti Fortes D’Aloia & Gabriel. (11) 3032-7066. De ter. a sex., das 10h às 19h; sáb., das 10h às 18h. Até 20/12. Grátis. “Carne Sintética” é a primeira mostra totalmente dedicada aos relevos da artista paulistana, tipo de suporte que se tornou dominante em sua obra nos últimos anos. São 15 trabalhos inéditos, em bronze, papel machê e argila, articulando a relação intrínseca entre pintura e escultura. No sábado (9), Verzutti participa de bate-papo com o curador José Augusto Ribeiro por ocasião do lançamento da edição brasileira do catálogo de sua exposição no Centre Pompidou, em Paris. \"Torradas com Amigos Pintores\" (2019), de Erika Verzutti - Divulgação [PALESTRA] Yuval Noah Harari Memorial da América Latina. (11) 3823-4600. Qua. (6), às 19h. Grátis, com retirada de ingressos 2h antes. O historiador e escritor israelense, autor de “Sapiens” (L&PM) e “21 Lições para o Século 21” (Companhia das Letras), faz palestra gratuita em sua primeira passagem pelo Brasil, com mediação do jornalista André Petry. Ele discute a evolução humana e as transformações que provocamos no ambiente com o desenvolvimento de meios de produção ao longo da história. [MOSTRAS] Bruce Conner Galeria Bergamin & Gomide. (11) 3853-5800. De seg. a sex, das 10h às 19h; sáb., das 10h às 15h. De 5/11 a 20/12. Grátis. A exposição reúne mais de 20 obras de um dos principais videoartistas da contracultura norte-americana que despontou nos anos 1950 e 1960, misturando cultura pop ao vanguardismo artístico e sexual. Traz desenhos, fotos e exibe a videoperformance “Breakaway” (1966) em uma estrutura especial. Simultaneamente, o Instituto Moreira Salles exibe nas suas sedes paulista e carioca seleção de filmes do artista a partir da quinta (7). Bruce Conner ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar [SEMINÁRIO] Formação Econômica do Brasil Centro de Pesquisa e Formação do Sesc. (11) 3254-5600. Qua. (6), qui. (7) e sex. (8), das 10h às 18h30. R$ 50. Ciclo de palestras discute a relevância do livro de Celso Furtado, um dos principais da história socioeconômica do país, 60 anos após sua publicação. Estarão reunidos intelectuais como o cientista político Bernardo Ricupero, a jornalista Rosa Freire D’Aguiar (do Centro Celso Furtado), o historiador Luiz Felipe de Alencastro e o sociólogo André Botelho. [LIVRO] Pós-Verdade e Fake News Editora Cobogó. 128 págs. R$ 39. A obra organizada pela jornalista Mariana Barbosa discute a indústria de notícias falsas e a manipulação de narrativas, reunindo artigos de pesquisadores de peso como a matemática Tatiana Roque, o especialista em mídia Eugênio Bucci e o advogado Francisco Brito Cruz, diretor do InternetLab. Há também entrevistas com o cientista político Peter Singer e com Patrícia Campos Mello, repórter especial da Folha. [CINEMA] Domingos Oliveira Caixa Cultural Rio de Janeiro. (21) 3980-3815. Até 10/11. R$ 6. Mostra no Rio exibe 14 filmes da carreira do cineasta que morreu em março, aos 82 anos. Há desde destaques do começo de carreira, como “Todas as Mulheres do Mundo” (1966), até sua última obra, “Aconteceu na Quarta-Feira (2018), além de debates e leituras encenadas. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/exposicao-de-erika-verzutti-palestra-de-yuval-harari-e-mais-dicas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Exposição de Vik Muniz, livro de Alain Badiou e mais 5 dicas Angela Davis no Brasil, Tarcísio de volta aos palcos e mais dicas Ivald Granato, Marco Nanini, Susan Meiselas e mais dicas culturais Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustríssima Ver todas Ciências humanas levam Brasil à elite da produção científica Estudo controverso sobre Da Vinci fez Freud avançar psicanálise Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Tradutor de Tolstói conta alegrias e dramas de um professor da rede pública Defesa do cânone e fúria contra critério identitário marcaram Harold Bloom Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Conselho Nacional de Educação aprova formação de professor de 4 anos e foco na prática","descricao":"O CNE (Conselho Nacional de Educação) aprovou nesta quinta-feira (7) novas diretrizes para a formação de professores que ampliam a duração dos cursos e estabelecem maior foco em atividades práticas. Leia mais (11/07/2019 - 19h44)","conteudo":"Conselho Nacional de Educação aprova formação de professor de 4 anos e foco na prática - 07/11/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Conselho Nacional de Educação aprova formação de professor de 4 anos e foco na prática Metade da carga dos cursos deverá ser conectado à Base Nacional Comum Curricular, disposição criticada por especialistas Copiar link 7.nov.2019 às 19h44 Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília O CNE (Conselho Nacional de Educação) aprovou nesta quinta-feira (7) novas diretrizes para a formação de professores que ampliam a duração dos cursos e estabelecem maior foco em atividades práticas. Parte dos cursos deverá ser conectada à Base Nacional Comum Curricular, documento que prevê o que os alunos da educação básica devem aprender. Essa disposição, no entanto, é criticada por especialistas, assim como a ausência de um olhar mais cuidadoso para os cursos a distância. O documento também estipula um conjunto de competências que se espera de um professor formado, nos âmbitos dos conhecimentos, práticas e engajamento profissionais. A resolução aprovada pelo CNE segue para homologação do ministro da Educação, Abraham Weintraub. Os secretários de MEC, Janio Macedo (Educação Básica) e Arnaldo Lima (Educação Superior), fazem parte do CNE e votaram a favor das mudanças. Ficou decido que as graduações de licenciaturas e pedagogia deverão ter duração de quatro anos, e não mais de três anos. A previsão de carga horária maior já constava em resolução de 2015 do CNE, mas sua vigência tem sido adiada desde então. Instituições privadas de ensino superior, que concentram a maioria das matrículas nesses cursos, sempre foram contrárias à ampliação do tempo do curso e houve pressão para que isso não avançasse. Um dos argumentos é de que a evasão dos cursos é alta e cursos de maior duração podem reduzir o número de formados. Cursos de direito, por exemplo, têm duração mínima de cinco anos. Os de medicina, seis anos. 2º ano B da escola municipal Pedro Aleixo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Agora, as formações de professores precisam ter ao menos 3.200 horas, divididas em quatro anos. Metade da carga horária será voltada para conteúdos específicos das áreas e componentes previsto na Base Nacional Comum Curricular. O período equivalente a um ano (800 horas) será comum a todos os cursos de formação de professores, com conceitos educacionais e pedagógicos. As outras 800 horas terão foco na prática pedagógica. Esse bloco prático é dividido, segundo o texto aprovado, em duas partes: metade será para um estágio em escolas e o restante, direcionado a práticas nos componentes tanto da parte comum quanto do bloco relacionado aos conteúdos da Base Nacional. Essa carga horária prática presencial também deverá ser atendida por cursos de EAD (educação a distância), de acordo com o texto aprovado. Atualmente, mais da metade das matrículas dessas graduações estão nessa modalidade. A má qualidade dos cursos de formação dos professores é apontada por especialistas como um dos principais gargalos educacionais. Estudos já apontaram que as graduações são excessivamente teóricas e descoladas da realidade da sala de aula —os estágios obrigatórios no formato atual também são considerados pouco efetivos. Agora, essa parte prática deve ser supervisionada por docente da faculdade e também por um professor experiente da escola onde ocorrerá essa formação. Essas atividades devem ser desenvolvidas desde o início da graduação. Universidades particulares que mais produzem pesquisas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A licenciatura (nas diversas áreas, como língua portuguesa, história, física e química) é exigida para professores do ensino fundamental (5º ao 9º ano) e do ensino médio. Para a educação infantil e anos iniciais do fundamental (1º ao 5º ano) a formação indicada é a pedagogia. O conselheiro Mozart Ramos, que relatou a proposta no conselho, diz que a ampliação da carga é essencial para garantir melhores professores, apesar de críticas sobre as dificuldades de estabelecer as mudanças. \"A gente não tem que pensar no hoje. O hoje é o passado do futuro. A gente tem que preparar e olhar para onde aponta o farol, aprendendo com as experiências do passado\", disse. O secretário-executivo da ABMES (Associação Brasileira de Mantenedoras do Ensino Superior), Sólon Caldas, diz que, antes de quaisquer mudanças, é preciso uma politica pública de incentivo para que os jovens desejem a profissão de professor. \"Não necessariamente o aumento de carga horária de formação se traduz em qualidade. É preciso modernizar as licenciaturas e introduzir novas tecnologias\", diz. Esse texto começou a ser discutido em setembro no CNE. Mesmo com a realização de audiências públicas e recebimento de sugestões, o tema teve trâmite acelerado no conselho. Luiz Dourado, professor emérito da UFG (Universidade Federal de Goiás), diz que o conselho ignorou dezenas de sugestões encaminhadas por entidades de educação. A principal crítica é sobre o foco demasiado na Base Nacional Comum Curricular, que ele classifica como submissão. \"A nova resolução subordina a formação de professores à base nacional\", diz ele, que também faz parte da Anped (Associação Nacional de Pós-Graduação e Pesquisa em Educação). \"A formação assume um caráter restrito e instrumental do docente, a enfase na prática fica dissociada da teoria. Isso vai acarretar um processo formativo prescritivo\". Dourado, que foi relator da resolução de 2015 que agora será revogada definitivamente, também repercute uma crítica presente durante as discussões, relacionadas ao EAD. \"O texto poderia trazer discussão acurada de formação a distância, com relação a padrões de qualidade, isso aparece de maneira secundarizada e vai permitir adoção irrestrita da modalidade\". Além de prever que a parte prática seja presencial mesmo nos cursos a distância, foi incluído na versão final um artigo que exige que cada disciplina oferecida no EAD tenha fundamentação técnica pautada por pesquisas que demonstrem viabilidade para serem desenvolvidas na modalidade. Para o presidente do CNE, Luiz Roberto Liza Curi, o foco da nova resolução são as competências esperadas no processo de formação. \"As competências podem ser atendidas na interação relevante entre práticas e atividades mais teóricas\", disse. O documento define as diretrizes gerais e também institui a Base Nacional Comum para a Formação Inicial de Professores da Educação Básica. Trata-se de um conjunto de competências gerais e específicas que devem nortear os currículos dos cursos. Entre as competências específicas estão, por exemplo, o conhecimento da estrutura e a governança dos sistemas educacionais, o planejamento de ações de ensino que resultem em efetivas aprendizagens, e o engajamento no projeto pedagógico da escola. As faculdades devem, portanto, garantir o atendimento dessas competências no plano de seus cursos. A nova diretriz ainda prevê que as instituições de ensino superior constituam um órgão (que pode ser um instituto ou centro de referência) que articule todas as formações de professores, hoje organizadas de modo fragmentada (cada área forma do seu jeito). Essa instância deve ainda garantir a integração entre docentes da universidade e das redes de ensino, \"promovendo uma ponte orgânica entre a educação superior e a educação básica\". As instituições deverão ainda organizar um processo de avaliação dos egressos de forma continuada. O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais) deverá elaborar instrumento de avaliação in loco dos cursos e reformular o Enade, a avaliação federal com concluintes. Também são descritas as regras para cursos de complementação pedagógica (de formação em uma segunda licenciatura). Se a complementação for em área diversa da formação original, o curso deverá ter 560 horas. As instituições de ensino têm dois anos para se adequarem às novas regras. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação enem MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/11/conselho-nacional-de-educacao-aprova-formacao-de-professor-de-4-anos-e-foco-na-pratica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Faculdade particular terá bônus de avaliação se atender alunos da educação básica pública Abandono escolar entre jovens de 15 a 17 anos é 8 vezes maior entre mais pobres Unifesp cria campus na zona leste de SP; geografia será 1º curso a abrir vagas em 2020 Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Conselho Nacional de Educação aprova formação de professor de 4 anos e foco na prática Folha lança ferramenta online para ajudar pais a comparar colégios e optar Unifesp cria campus na zona leste de SP; geografia será 1º curso a abrir vagas em 2020 USP cancela prova com menção a Lula como preso político e ao impeachment como golpe Orçamento de Bolsonaro para 2020 tira metade dos recursos do MEC para pesquisa Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Weintraub admite uso de técnicos do MEC para apagar seu verbete da Wikipédia","descricao":"Abraham Weintraub confirmou que usou a força de trabalho do Ministério da Educação, pasta que chefia no governo de Jair Bolsonaro (PSL), para tentar apagar seu perfil biográfico na Wikipédia, enciclopédia online escrita e editada de forma colaborativa. Leia mais (11/04/2019 - 12h00)","conteudo":"Weintraub admite uso de técnicos do MEC para apagar seu verbete da Wikipédia - 04/11/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Weintraub admite uso de técnicos do MEC para apagar seu verbete da Wikipédia Ministro respondeu a questionamento do deputado Marcelo Freixo sobre 'guerra' com enciclopédia Copiar link 4.nov.2019 às 12h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Dhiego Maia São Paulo Abraham Weintraub confirmou que usou a força de trabalho do Ministério da Educação, pasta que chefia no governo de Jair Bolsonaro (PSL), para tentar apagar seu perfil biográfico na Wikipédia, enciclopédia online escrita e editada de forma colaborativa. O ministro trava uma guerra com editores da plataforma por discordar da forma como ela descreve sua vida pessoal. Procurado, Weintraub nunca respondeu aos questionamentos da Folha sobre o assunto. Mas, recentemente, foi obrigado a se manifestar sobre o caso após ser questionado em um requerimento de informações enviado pelo deputado Marcelo Freixo (PSOL) até seu gabinete. Freixo, em discurso no plenário da Câmara Federal, chamou de “grave e não republicano” o uso feito pelo ministro da máquina pública para fins pessoais. O parlamentar listou seis perguntas, que foram respondidas por Weintraub no dia 18 de outubro. Ministro da Educação Abraham Weintraub ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Numa delas, o deputado questiona a atuação de consultores da área jurídica do MEC, acionados para analisar a retirada da página de Weintraub na Wikipédia. No documento obtido pela Folha, Weintraub diz que o trabalho dos técnicos no caso tem previsão legal. “A utilização das equipes técnicas deste ministério da Educação fundamentou-se na competência regimental prevista no Decreto nº 9.665/2019”, que aponta a consultoria jurídica como órgão responsável por assessoramento e representação institucional do Ministério da Educação. Em nota técnica, os consultores chamaram o verbete do ministro de “perfil falseado” e recomendaram que ele acionasse a AGU (Advocacia-Geral da União) para representá-lo num possível processo judicial contra a Wikipédia. As informações, contudo, são verídicas de acordo com as fontes de referência sobre o ministro. Segundo os consultores, “a página eletrônica faz diversas referências ao ministro da Educação e não somente à pessoa física Abraham Bragança de Vasconcelos Weintraub”, segundo trecho da nota técnica anexada às respostas do chefe do MEC no requerimento. Em junho, Weintraub pediu à Wikipédia para apagar seu verbete na enciclopédia. Sem ser atendido, usou a assessoria do MEC não então para derrubar a página, mas para editá-la. A própria equipe de Weintraub passou a editar o verbete do ministro, mas todas as modificações foram desfeitas pelos editores da enciclopédia. Foi aí que o chefe do MEC ameaçou processar a plataforma na Justiça. Questionado por Freixo se processar a Wikipédia não configuraria censura, Weintraub respondeu que não. E que só busca “afastar incorreções publicadas sobre dados pessoais objetivos da autoridade citada” e, como qualquer cidadão, tem o direito de levar a questão ao judiciário. O ministro se queixa de que seu verbete contém informações incompletas “sem a menção expressa às datas dos fatos”, o que, para ele “acaba induzindo o leitor a uma compreensão equivocada”. Ele cita dois exemplos que necessitam de edição. O primeiro trata de acusação de nepotismo após ter assumido cargo de professor da Unifesp (Universidade Federal de São Paulo), onde também trabalham sua mulher e o seu irmão. Em entrevistas, o ministro disse que foi aprovado no concurso \"porque outros candidatos não apareceram no dia”. O segundo é a tentativa de interdição judicial do próprio pai, o psiquiatra Mauro Weintraub, em 2011. Mauro foi perseguido pela ditadura militar e é autor do livro: “Sonhos e Sombras: a Realidade da Maconha\", que defendeu a descriminalização da droga no início dos anos 1980, uma postura progressista para a época. O pedido de interdição do pai do ministro foi indeferido por falta de subsídios, segundo a Justiça. “Tais [fatos] serão esclarecidos assim que for aberta a possibilidade de complementação das informações”, afirmou Weintraub na resposta aos questionamentos de Freixo. A página de Weintraub foi criada em 8 de abril, quando ele foi anunciado pelo presidente Jair Bolsonaro (PSL) como ministro da Educação no lugar de seu antecessor, Ricardo Vélez Rodriguez. De lá para cá, o verbete de Weintraub sofreu 275 edições —essa conta inclui todas as mudanças salvas na página. Wikipédia: um guia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo as regras da enciclopédia, edições de conteúdo só podem ser feitas se estiverem amparadas por fontes verificáveis, como documentos públicos e reportagens. O biografado não pode, como fez Weintraub, entrar na própria página e apagar informações reais e já tornadas públicas, principalmente as que mancham a própria trajetória. É também por isso que o verbete do ministro encontra-se protegido, uma maneira de blindar a biografia de figuras públicas de vandalismo, fake news e da chamada “guerra de edições”. Nessa mesma situação estão os perfis dos ministros Sergio Moro (Justiça), Damares Alves (Direitos Humanos), além do verbete dedicado ao presidente Jair Bolsonaro e daquele de seu vice, Hamilton Mourão. Com esse status, o perfil de Weintraub só pode ser editado por voluntários que atingiram a categoria de administradores. Esses “supereditores” têm no histórico ao menos 2.000 edições registradas e boa reputação na comunidade. A página lusófona (para falantes da língua portuguesa) da Wikipédia possui cerca de cem administradores. Hoje, 46 editores recebem alertas sobre qualquer alteração feita na biografia do chefe do MEC. Para Rodrigo Padula, 37, um dos administradores da enciclopédia, o ministro “não queria em sua página nada de negativo sobre a relação dele com sua família”. “Mas ele precisa entender que não inventamos informações. Tudo o que está lá, tem fonte e repercutiu na imprensa”, diz. Foi Padula quem recebeu a primeira notificação extrajudicial de Weintraub que, caso não fosse atendida, culminaria com a Wikipédia processada. Ele acionou a Wikimedia Foundation, entidade baseada em São Francisco, na Califórnia (EUA), que gere a Wikipédia. A entidade, segundo Padula, acompanha a situação de perto e ofereceu assessoria jurídica caso a questão seja levada à Justiça. Até agora, diz, nenhuma notificação judicial chegou às mãos do administrador. Mas nem por isso, novas polêmicas deixaram de ser acrescentadas ao verbete do ministro, como o seu histórico escolar com reprovações em nove disciplinas do curso de economia da USP, os erros gramaticais em ofício, o contingenciamento de recursos para as universidades públicas e discussões com manifestantes do Pará. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/11/weintraub-admite-uso-de-tecnicos-do-mec-para-apagar-seu-verbete-da-wikipedia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Por que discurso de ódio é assunto de escola Estudantes de cursinhos populares de SP pressionam prefeitura por passe livre Maia diz que debate do Fundeb trava se não for para o mundo real Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Conselho Nacional de Educação aprova formação de professor de 4 anos e foco na prática Folha lança ferramenta online para ajudar pais a comparar colégios e optar Unifesp cria campus na zona leste de SP; geografia será 1º curso a abrir vagas em 2020 USP cancela prova com menção a Lula como preso político e ao impeachment como golpe Orçamento de Bolsonaro para 2020 tira metade dos recursos do MEC para pesquisa Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Excesso de euforia de Guedes cobra um preço político","descricao":"Paulo Guedes insistiu por meses para que o Congresso aprovasse uma reforma da Previdência que representasse uma economia de R$ 1 trilhão em dez anos. O ministro chegou a dizer, mais de uma vez, que poderia deixar o governo se os parlamentares transformassem sua proposta numa \"reforminha\". Leia mais (11/07/2019 - 02h00)","conteudo":"Excesso de euforia de Guedes cobra um preço político - 07/11/2019 - Bruno Boghossian - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Bruno Boghossian Excesso de euforia de Guedes cobra um preço político Com menos verba do pré-sal, agenda do ministro pode ter dificuldade no Congresso Copiar link 7.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paulo Guedes insistiu por meses para que o Congresso aprovasse uma reforma da Previdência que representasse uma economia de R$ 1 trilhão em dez anos. O ministro chegou a dizer, mais de uma vez, que poderia deixar o governo se os parlamentares transformassem sua proposta numa \"reforminha\". No fim das contas, deputados e senadores entregaram um novo sistema que vai poupar R$ 800 bilhões em uma década. Barraram a redução de benefícios sociais e derrubaram a criação do regime de capitalização --menina dos olhos de Guedes. A aprovação da reforma foi praticamente um milagre para um governo com capacidade de articulação quase nula. O resultado, porém, mostrou que ambições exageradas costumam pagar um preço político. A frustração do leilão de áreas do pré-sal também terá um custo. A equipe econômica projetou uma arrecadação que permitiria distribuir para estados e municípios um total de R$ 21,5 bilhões. A ideia era adoçar a boca de governantes e parlamentares para amenizar o amargor de uma agenda de aperto fiscal. A ausência de interessados em dois dos quatro campos em disputa cortou esse bônus pela metade. Bolsonaro entrega reformas econômicas ao Congresso; veja fotos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Prefeitos e governadores ainda receberão um bom dinheiro, mas a promessa inicial já era considerada um cheque pré-datado pelos políticos. Agora, eles precisam esperar um novo leilão para saber se receberão o resto. A aparente euforia de Guedes com a recuperação da economia e com a entrada de investimentos estrangeiros contrasta com o ceticismo de um Congresso que já deu sinais de que não está disposto a carimbar todas as propostas do governo. Com menos verba do pré-sal, o ministro deve ter um pouco mais de dificuldade para convencer os parlamentares. Guedes aprende, aos poucos, a falar um novo idioma. No ano passado, ele sugeriu uma \"prensa\" nos parlamentares para aprovar a reforma da Previdência. Nesta quarta-feira (6), deixou a força bruta de lado e disse que não há ponto inegociável em seu pacote de reforma do Estado. Bruno Boghossian Jornalista, foi repórter da Sucursal de Brasília. É mestre em ciência política pela Universidade Columbia (EUA). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/bruno-boghossian/2019/11/excesso-de-euforia-de-guedes-cobra-um-preco-politico.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo trabalha para esculhambar e enterrar CPI das fake news Bravata de Eduardo é produto da essência do bolsonarismo radical Caso do porteiro deve ampliar influência de Carlos Bolsonaro no poder Casas verticais oferecem privacidade de casa e comodidades de condomínio Tabaco aquecido derruba venda de cigarros no Japão Ouça agora o 8° episódio da série de podcast Papo Empreendedor Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Lula perdeu a liberdade e o Brasil desencontrou a paz', diz carta de personalidades a Toffoli Mônica BergamoJovem Pan pede desculpas a Glenn Greenwald e a ouvintes Maria Herminia Tavares de AlmeidaTiro no pé Mônica BergamoDeputado pede a CNMP que investigue Dallagnol e Modesto Carvalhosa Sérgio RodriguesFacas de dois legumes Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Corinthians tentará mudar cara num país com times sem rosto","descricao":"Antes de se tornar o único técnico a eliminar o Flamengo de Jorge Jesus, Tiago Nunes descreveu como imaginava os duelos da Copa do Brasil: \"Vai ser rock'n'roll!\". Leia mais (11/07/2019 - 02h00)","conteudo":"Corinthians tentará mudar cara num país com times sem rosto - 07/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Análise Contextualiza um acontecimento e aprofunda a compreensão de seus diversos ângulos Corinthians tentará mudar cara num país com times sem rosto Clube alvinegro tem acordo com o técnico Tiago Nunes, ex-Athletico-PR Copiar link 7.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paulo Vinicius Coelho Antes de se tornar o único técnico a eliminar o Flamengo de Jorge Jesus, Tiago Nunes descreveu como imaginava os duelos da Copa do Brasil: \"Vai ser rock'n'roll!\". Referia-se à tentativa de se impor, com circulação da bola até chegar à intermediária e aceleração ao se aproximar da grande área. Essa característica ficou clara como seu diferencial em comparação a Fernando Diniz, logo depois da substituição do atual treinador do São Paulo, em julho de 2018. Técnico Tiago Nunes durante partida pelo Athletico-PR na Libertadores - 3.mai.19/AFP O Athletico saiu da zona de rebaixamento para o título da Copa Sul-Americana. Raphael Veiga jogou como ala no primeiro semestre de 2018 e queria ir embora. Com Nunes, tornou-se pêndulo, o balanço perfeito entre a cadência e o acelerador. Com Tiago Nunes, o Corinthians quer mudar seu rosto. Caso raro de uma equipe brasileira que possui uma face reconhecível nos últimos dez anos, um estilo próprio. Mesmo que jogasse com três atacantes, Dentinho, Ronaldo e Jorge Henrique, com Mano Menezes na Copa do Brasil e no Paulista invicto de 2009. Ou que brilhasse com o melhor ataque do Brasileiro de 2015, com Tite. Mesmo assim, o Corinthians foi reconhecido pela segurança. Nos últimos dez anos, só o Santos de Neymar falou sobre seu DNA, ofensivo, nas palavras do ex-presidente Luis Álvaro. Nesse período, o Brasil acostumou-se a ver o Barcelona. No clube catalão, entra técnico e sai técnico, há futebol moderno e agressivo, mistura de pressão e posse der bola. Com característica inversa, segura, o Atlético de Madrid, de Simeone. Era assim o Manchester United de Alex Ferguson, assim como o Real Madrid sempre procura jogadores para um estilo de jogo. É fácil entender a razão de no Brasil haver tão poucos clubes com uma maneira particular, um estilo reconhecível. Pelo segundo ano seguido, 17 das 20 equipes da Série A mudaram de treinador durante o campeonato. As escolhas quase sempre se baseiam no nome de maior impacto na opinião pública, não na característica do elenco ou no plano para os próximos anos. Assim, até as contratações têm menos chance de darem certo. Se o São Paulo de Diego Aguirre queria velocistas para um time de resposta, e Fernando Diniz quiser mais circulação e menos contra-ataques, as preferências no elenco também mudarão. É possível mudar a face. Deixar a barba, aparar o cabelo. O Milan ofensivo de Arrigo Sacchi de 1989/1990 ficou mais sisudo com Fábio Capello e, mesmo assim, goleou o Barcelona de Cruyff por 4 a 0 na final da Liga dos Campeões de 1994. O Corinthians quer mudar seu estilo, e parece adequada a decisão, levando em conta o desempenho avassalador do Flamengo de Jorge Jesus, aparente mudança de paradigma na maneira de ter sucesso no Brasil. A escolha de Tiago Nunes também parece adequada. Foi o único a eliminar o Flamengo luso-brasileiro e fez isso com o estilo rock'n'roll. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato paulista corinthians Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/corinthians-tentara-mudar-cara-num-pais-com-times-sem-rosto.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Técnico interino, Coelho irritou Kia e contribuiu para queda de Tite Corinthians encaminha acordo para ter Tiago Nunes em 2020 Após queda de Carille, Sheik sai e Corinthians prevê reformulação Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Em união improvável, pivô vira queridinho no Los Angeles Lakers Tiago Nunes assina com o Corinthians até o fim de 2020 Quem é o etíope que, sem patrocínio, ficou em 3° na Maratona de NY Corinthians encaminha acordo para ter Tiago Nunes em 2020 Tiago Nunes carrega perfil linha dura após rodar o país em 22 clubes Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Abusos e traumas","descricao":"Se eu planejasse ser professor no ensino infantil em Araçatuba, São Paulo, estaria furioso. Leia mais (11/07/2019 - 02h00)","conteudo":"Abusos e traumas - 07/11/2019 - Contardo Calligaris - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Contardo Calligaris ccalligari@uol.com.br Abusos e traumas Projeto propõe que só mulheres sejam responsáveis por cuidados íntimos de crianças Copiar link 7.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Se eu planejasse ser professor no ensino infantil em Araçatuba, São Paulo, estaria furioso. Três deputadas estaduais do PSL apresentaram (com pedido de urgência) um projeto de lei (PL 1.174/2019) pelo qual, no futuro, só profissionais mulheres seriam responsáveis pelos cuidados íntimos das crianças (acompanhá-las ao banheiro, trocar fraldas, dar banho). Você pensará, imagino, que as legisladoras disponham de algumas novas pesquisas segundo as quais homens professores do município de Araçatuba abusariam de crianças muito além da média nacional. Pois bem, não é assim, como atesta a ótima reportagem de Luiza Souto no Universa do UOL de 29/10. Araçatuba, aliás, talvez não seja o problema, e nossas legisladoras estejam apenas começando a promover um movimento nacional. Entendo: elas gostariam de proteger meninas (e meninos, espero) dos abusadores que, elas acham, seriam sobretudo homens. Luciano Salles/Folhapress Se essa última ideia fosse verdadeira, teríamos soluções simples para problemas deveras complexos. Por exemplo, em vez de ficar de olho nos padres que brincam com crianças, poderíamos pedir ao Vaticano para acabar com a maluquice de ordenar só homens e começar a ordenar mulheres, as quais, segundo as legisladoras paulistas, cuidariam de crianças sem que a gente tivesse que vigiar a cada instante. De novo, infelizmente não é assim. Como diz a professora Adla Betsaida Teixeira, da Faculdade de Educação da UFMG, entrevistada na reportagem, “é preciso ter cuidado com qualquer um: homem ou mulher, já que ambos podem cometer violência física, psicológica ou sexual”. Por que, então, as legisladoras (e talvez muitos leitores) tenderiam a pensar que os abusadores de crianças são mais os homens, e as vítimas, mais as mulheres? Comecemos por alguns fatos básicos. Nós, humanos, aprendemos a falar porque encontramos indivíduos adultos que falam conosco —inicialmente, aliás, sem que a gente nem sequer entenda direito o que eles querem nos dizer. Desenvolvemos nossa sexualidade de modo análogo —existe uma evolução “natural” (por exemplo, hormonal) da sexualidade de cada um, mas ela não é autógena, ou seja, não se produz sozinha; ela precisa da interação do indivíduo com outros mais velhos, que propõem ou impõem suas sexualidades. Moral da história: todos nós, mulheres ou homens, construímos nossas orientações, fantasias e desejos sexuais a partir de pequenos ou grandes “abusos” sofridos ao longo da nossa infância. Isso significa que o sexo, para todos nós, nasce de traumas? Não exatamente. Os abusos que acontecem na infância só se transformam em traumas quando eles são despertados na memória por novas experiências. Por exemplo, imaginemos que um professor, quando eu era menino, apalpava-me nas nádegas a cada vez que ele pudesse; e imaginemos que um dia, no escritório, meu chefe faça a mesma coisa, apostando que ficarei calado por vergonha ou (imagina ele) porque eu gosto. Esse segundo abuso transforma a lembrança do primeiro em trauma, ou seja, em algo que, de repente, torna-se muito difícil tragar. Posso conviver com a lembrança do cretino que abria seu impermeável na frente da escola para mostrar sua salsicha, até o dia em que um produtor de cinema se apresenta para mim de roupão aberto. Aí, a lembrança é reativada como trauma, intragável. Ou, então, posso conviver com a memória de uma tentativa de estupro na escola, até o dia em que vejo um deputado na televisão declarando que uma colega dele não “merece” ser estuprada, como se o estupro fosse uma forma de apreciação do charme feminino. Aí, a lembrança é reativada, intragável. Esses exemplos explicam por que há mais mulheres do que homens para quem os abusos da infância se transformam em traumas e continuam como traumas: é por causa dos abusos do machismo, que as mulheres encontram quase inevitavelmente na vida adulta. Em outras palavras, homens e mulheres são todos vítimas de abuso sexual na infância —é claro, alguns de abusos mais violentos, e outros, menos—, mas, na vida adulta, no caso das mulheres, a estupidez do machismo ambiente transforma os abusos da infância em traumas. O problema que preocupa as legisladoras paulistas, em suma, não se resolverá afastando os professores (ou as professoras) dos cuidados íntimos das crianças, mas acabando com o machismo e a misoginia que esperam qualquer menina, uma vez adulta. Contardo Calligaris Psicanalista, autor de 'Hello Brasil!' (Três Estrelas), 'Cartas a um Jovem Terapeuta' (Planeta) e 'Coisa de Menina?', com Maria Homem (Papirus) Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados abuso sexual Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/contardocalligaris/2019/11/abusos-e-traumas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Certos homens acham que eles e seus pirulitos são a 8ª maravilha do mundo Sem estresse Técnico da ginástica vira réu em 4 de 15 acusações de estupro Casas verticais oferecem privacidade de casa e comodidades de condomínio Tabaco aquecido derruba venda de cigarros no Japão Ouça agora o 8° episódio da série de podcast Papo Empreendedor Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Lula perdeu a liberdade e o Brasil desencontrou a paz', diz carta de personalidades a Toffoli Mônica BergamoJovem Pan pede desculpas a Glenn Greenwald e a ouvintes Maria Herminia Tavares de AlmeidaTiro no pé Mônica BergamoDeputado pede a CNMP que investigue Dallagnol e Modesto Carvalhosa Sérgio RodriguesFacas de dois legumes Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Cidade de Nova York vai proibir o foie gras por preocupação com animais","descricao":"O Lutèce servia tostado ao molho de chocolate amargo e geleia de laranjas. O Le Cirque o servia numa terrina, à moda clássica, mas também acompanhando coelho com bacon, e o usava como o ingrediente que roubava a cena em um ravióli. Leia mais (11/05/2019 - 12h00)","conteudo":"Cidade de Nova York vai proibir o foie gras por preocupação com animais - 05/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu The New York Times Cidade de Nova York vai proibir o foie gras por preocupação com animais Produtores dizem que a alimentação forçada dos patos e gansos não constitui crueldade Copiar link 5.nov.2019 às 12h00 Atualizado: 5.nov.2019 às 15h32 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Jeffery C. Mays Amelia Nierenberg Nova York | The New York Times O Lutèce servia tostado ao molho de chocolate amargo e geleia de laranjas. O Le Cirque o servia numa terrina, à moda clássica, mas também acompanhando coelho com bacon, e o usava como o ingrediente que roubava a cena em um ravióli. Mas o Lutèce de Nova York foi fechado em 2004. O último restaurante Le Cirque de Manhattan fechou suas portas em 2017. E o foie gras, o cartão de visitas da fina gastronomia francesa, está prestes a seguir o mesmo rumo. Na última quarta-feira (30) a Câmara Municipal de Nova York aprovou por maioria avassaladora uma medida que vai proibir a venda de foie gras na cidade, um dos maiores mercados de foie gras no país, a partir de 2022. Nova York vai se unir à Califórnia na proibição da comercialização do foie gras, ou fígado hipertrofiado de pato ou ganso, devido a preocupações com a crueldade contra animais. “Nova York é a meca gastronômica do mundo. Como é possível que não tenhamos foie gras?” indagou Marco Moreira, chef executivo e proprietário do aclamado restaurante francês Tocqueville, situado próximo à Union Square, que serve uma entrada de foie gras produzido no vale do Hudson. “Qual será o próximo corte? Será que vão proibir a vitela? Os cogumelos?” Foie Gras ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em São Paulo, o prefeito Fernando Haddad (PT) chegou a sancionar, em 2015, uma lei que proibia a produção e a venda de foie gras na cidade, mas o Tribunal de Justiça do Estado de São Paulo decidiu, em caráter definitivo, que o projeto aprovado era inconstitucional. Na ação, a Associação Nacional de Restaurantes argumentava que a lei significaria \"usurpação de competências\" por parte do município. A maior parte do foie gras é produzida por um processo conhecido como “gavage”, no qual os patos são alimentados à força com um misto à base de milho que hipertrofia seu fígado. O processo requer a inserção de tubos na garganta do animal para um regime de superalimentação que dura 20 dias, durante os quais o fígado cresce e atinge até dez vezes seu tamanho normal. Ativistas pró-animais dizem que o procedimento pode deixar os patos tão gordos que mal conseguem andar ou mesmo respirar. Ao término dele, os animais são abatidos. Carlina Rivera, vereadora de Manhattan que apresentou a legislação contra o foie gras, disse que a lei “combate o processo mais cruel” da indústria alimentícia comercial. “Esta é uma das práticas mais violentas do setor, e é feita puramente para a obtenção de um produto de luxo”, ela comentou. Os produtores de foie gras dizem que a alimentação forçada dos patos e gansos não constitui crueldade e que as alegações de tortura são exageradas. Para eles, existe um preconceito contra o foie gras pelo fato de ser um produto de luxo. Outros países, incluindo a Índia, Israel e Reino Unido, proíbem a venda e produção de foie gras. A Whole Foods deixou de vender o produto em 1997, citando crueldade, e desde 2018 a Postmates não faz mais entregas de foie gras. Mas Nova York era vista como um campo de batalha crítico, um lugar onde uma cultura de extravagância alimenta há décadas a demanda por foie gras. Essa tradição, contudo, foi derrotada por uma Câmara Municipal cada vez mais progressista. A lei aprovada em Nova York proíbe a venda de foie gras produzido pela “alimentação forçada de aves”; cada infração pode ser punida com multa de US$ 2.000. Mas nem todo o foie gras vem de patos ou gansos alimentados à força. Determinar se um foie gras foi produzido de modo ilegal pode criar um problema para a aplicação da lei. A nova medida determina que será presumido que todo o foie gras vem de aves alimentadas à força, exceto se forem fornecidas provas “documentais” que o desmintam. Cerca de mil restaurantes de Nova York incluem o foie gras em seus cardápios. Mas o impacto da proibição pode ser ainda maior sobre as granjas ao norte de Nova York que produzem o foie gras. Um ativista do grupo de direitos dos animais \"Igualdad Animal\" segura um pato morto para denunciar o abuso de animais durante a elaboração do foie gras em 12 de julho de 2012 em Barcelona - Lluis Gene/AFP A Hudson Valley Foie Gras e a La Belle Farm, em Sullivan County, dizem que empregam 400 funcionários e que 30% de sua produção vai para a cidade de Nova York. A Hudson Valley, que abate 800 patos por dia, disse que no ano passado vendeu foie gras no valor de US$ 15 milhões. Um fígado gordo, ou foie gras, de 90 gramas pode ser comercializado por US$ 125. Os ossos e penas dos patos abatidos para o aproveitamento de seus fígados são usados em outros produtos, como casacos e ração para cães, disse Sergio Saravia, fundador da La Belle e diretor do Catskill Foie Gras Collective. “A Califórnia e Nova York eram nossos maiores mercados, por isso essa nova legislação será arrasadora”, disse Saravia, revelando que sua granja perdeu US$ 50 mil em receitas semanais com a perda do mercado californiano. “Vai ser difícil continuarmos a funcionar.” Rivera, a vereadora de Nova York, disse que a linguagem original da lei foi modificada para ajudar os estabelecimentos do interior do Estado que produzem o foie gras. A lei só entrará em vigor três anos depois de sancionada, ela explicou, para dar tempo às granjas de ajustar seu modelo econômico. A multa máxima a ser aplicada a quem infringe a nova lei foi elevada de US$ 1.000 para US$ 2.000 por infração, mas a proposta de que os infratores fossem sentenciados a até um ano de prisão foi eliminada. Rivera rejeitou a ideia de que a proibição vai inviabilizar o funcionamento das criações de aves do interior do Estado. “Essas granjas produzem dezenas de outras coisas, e a gavage é excessivamente cruel”, ela explicou. “A criação de animais exóticos é proibida em Nova York, mas nem por isso as pessoas deixaram de assistir a espetáculos de circo.” Trinta vereadores de Nova York, mais de metade da Câmara, apresentaram a legislação contra o foie gras, que fez parte de um pacote de medidas de combate à crueldade a animais que seria um dos mais importantes a ser aprovado em anos em Nova York. No final, 42 vereadores votaram pela proibição do foie gras. Outras medidas aprovadas no pacote vão proibir o uso de carruagens puxadas por cavalos em dias de alta umidade (medida usando o índice de calor equino, que leva em conta a temperatura e a umidade relativa do ar), a criação de um escritório da prefeitura para o bem-estar animal e a proibição da captura e do traslado de aves silvestres como pombas. Essas, que são vistas em todo lugar em Nova York, às vezes são capturadas e levadas para fora do Estado para ser usadas como alvos de praticantes de caça esportiva. Justin L. Brannan, vereador democrata que representa o Brooklyn e apresentou a legislação sobre bem-estar animal, disse que o escritório será um ponto central para a resolução de questões ligadas a animais. “Até agora, quando havia algum problema ligado a animais as pessoas não sabiam quem procurar”, ele explicou. O vereador democrata Keith Powers, de Manhattan, disse que não é a favor de se acabar com os passeios de carruagens, mas quer proteções para os cavalos. As empresas que operam as carruagens são contra a medida. Ativistas dos direitos de animais aplaudiram quando as leis foram aprovadas, derrotando a oposição dividida. “Essas proibições são excessivas”, disse o vereador Robert Cornegy Jr., que representa o Brooklyn e foi um dos seis a votar contra a proibição do foie gras. “Os consumidores vão determinar o mercado.” Para o vereador Kalman Yeger, que representa o Brooklyn, a Câmara tem questões mais urgentes sobre as quais legislar. Ele votou contra as leis sobre o foie gras e as aves silvestres. “Se há pessoas que andam por aí capturando pombas, mande-as para meu bairro!”, disse Yeger. “É para isso que estamos aqui, para proibir a venda de fígado?” O gabinete do prefeito Bill de Blasio disse que o prefeito não vai nem sancionar nem vetar a legislação, deixando que ela seja promulgada sem o posicionamento dele. Mas, após a votação na Câmara, um porta-voz do prefeito disse que ele vai, sim, assinar a lei de proteção dos animais. Allie Feldman Taylor, fundadora e presidente da entidade Voters for Animal Rights, disse que o pacote de defesa dos direitos de animais vai proteger animais usados para alimentação e entretenimento, além de proteger a fauna silvestre. Ela caracterizou as leis como “a mais importante legislação de defesa dos direitos de animais na história de nossa cidade”, indicando que Nova York está se tornando mais compassiva, segundo ela. Proprietários de restaurantes, como Marco Moreira, enxergam a questão sob outra ótica. “Vamos ser afetados”, disse Moreira. “É como tirar letras do alfabeto: vão tirar de nosso vocabulário culinário algo que é fundamental para o restaurante.” Dan Williams, sous-chef executivo do restaurante Marea, em Central Park South, descreveu o foie gras como um “ingrediente artesanal”, dizendo que leva-se tempo para aprender a colher e prepará-lo. “Não é como um camarão frito”, ele explicou. “É preciso talento para colocar foie gras no menu.” Tradução Clara Allain; colaborou São Paulo Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados animais Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/cidade-de-nova-york-vai-proibir-o-foie-gras-por-preocupacao-com-animais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Temos que mudar narrativa do desenvolvimento, diz brasileiro autor de estudo sobre extinção Veja finalistas de prêmio de fotos cômicas de bichos selvagens Mascote da Copa América, capivara tem contaminação por metais pesados no RS Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Em audiência sobre óleo no NE, Salles culpa PT por 'fragilização de órgãos ambientais' Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Durante queimadas na Amazônia, Brasil foi visto pelo mundo como vulnerável, diz análise Mais de 11 mil cientistas decretam 'emergência climática' em novo relatório Vídeo de suposto despejo de petróleo no Brasil é na verdade em Portugal Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"KYC, conhecer cliente é graal de fintechs","descricao":"KYC não é o nome de uma nova cadeia de fast food, mas, sim, o acrônimo da atividade que está se tornando o santo graal para as fintechs (empresas que usam a rede para o oferecer serviços financeiros). Leia mais (11/04/2019 - 02h00)","conteudo":"KYC, conhecer cliente é graal de fintechs - 04/11/2019 - Ronaldo Lemos - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ronaldo Lemos ronaldo@itsrio.org KYC, conhecer cliente é graal de fintechs Certificar-se de que a pessoa do outro lado da rede é quem ela diz ser virou peça-chave Copiar link 4.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte KYC não é o nome de uma nova cadeia de fast food, mas, sim, o acrônimo da atividade que está se tornando o santo graal para as fintechs (empresas que usam a rede para o oferecer serviços financeiros). O termo significa \"know your customer\" (conheça seu cliente) e diz respeito a uma das atividades mais difíceis de fazer online: certificar-se de que a pessoa do outro lado da rede é realmente quem ela diz ser. Conseguir provar a identidade de um cliente é a pedra fundamental no competitivo jogo das startups financeiras (e também de boa parte dos negócios online). Basta ver o caso do N26, startup alemã que se tornou a \"menina dos olhos\" na Europa. De junho de 2018 a junho de 2019, a empresa ganhou 1,5 milhão de clientes, atingindo 3,5 milhões. Uma das razões foi justamente a desburocratização: é muito fácil abrir uma conta na plataforma, e o processo de verificação de identidade do consumidor é simples e online. O problema é que a empresa passou a ser criticada sob o argumento de que esse processo não era seguro e abria caminho para fraudes, lavagem de dinheiro e ilícitos. Na sequência, a autoridade que supervisiona o sistema bancário na Alemanha interpelou a N26 e passou a exigir medidas mais rigorosas no processo de KYC da empresa. Vários clientes tiveram de ser reidentificados, e a startup teve de rever seus processos. O logo da Libra, criptomoeda lançada pelo Facebook - AFP Algo semelhante aconteceu com a fintech inglesa Revolut. Investigações mostraram que seu sistema não conseguia identificar transações fraudulentas, derivadas da dificuldade de fazer KYC adequadamente. A raiz da questão é um problema de design da própria internet. Quando a rede que usamos hoje foi criada, ficou de fora uma camada capaz de identificar pessoas. A internet consegue tecnicamente identificar o endereço das máquinas que estão ligadas a ela, mas não a identidade das pessoas que estão usando essas máquinas. Essa \"falha\" de design traz inúmeros problemas, que vão da dificuldade de fazer KYC a fake news, que se aproveitam desse anonimato. Diante desse cenário, o que fazer? São várias as estratégias. A primeira envolve centralização, como aconteceu na China, na Índia ou na Estônia. Nesses países, o governo criou uma identidade digital que pode ser atrelada ao uso de serviços online. Em outras palavras, o governo identifica o indivíduo e permite ao setor privado usar essa identificação digital para fazer KYC. É esse tipo de medida que ajudou empresas como a chinesa Alipay/Ant Financial a se tornarem conglomerados financeiros gigantescos naquele país. Outra estratégia é descentralização. Isso envolve a criação de um ecossistema privado de KYC. A própria N26, por exemplo, usa os serviços de empresas privadas especializadas para fazer KYC. E há quem diga que a parte mais relevante do projeto Libra, do Facebook, não é a criação de uma moeda virtual, mas sim de um sistema global de KYC, que depois poderá ser fornecido para outras empresas. Em suma, resolver essa questão é uma das tarefas mais importantes da rede atual, com impacto tanto em serviços privados como nos serviços públicos. Reader Já era Imprimir só em papel Já é Imprimir um tênis customizado escaneando os pés da pessoa Já vem Imprimir um jeans customizado escaneando as pernas da pessoa (com a empresa Unspun) Ronaldo Lemos Advogado, diretor do Instituto de Tecnologia e Sociedade do Rio de Janeiro. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados tecnologia Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ronaldolemos/2019/11/kyc-conhecer-cliente-e-graal-de-fintechs.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Tecnologias de protesto Quatro Pontos sobre tecnologia Ataque à inteligência artificial Casas verticais oferecem privacidade de casa e comodidades de condomínio Tabaco aquecido derruba venda de cigarros no Japão Ouça agora o 8° episódio da série de podcast Papo Empreendedor Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Lula perdeu a liberdade e o Brasil desencontrou a paz', diz carta de personalidades a Toffoli Mônica BergamoJovem Pan pede desculpas a Glenn Greenwald e a ouvintes Maria Herminia Tavares de AlmeidaTiro no pé Mônica BergamoDeputado pede a CNMP que investigue Dallagnol e Modesto Carvalhosa Sérgio RodriguesFacas de dois legumes Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
