{"corpora":"Deputada contrariou PDT | Grupos que pregam renovação preparam reação a partidos após caso Tabata\nGrupos que pregam renovação preparam reação a partidos após caso Tabata\nMovimentos de renovação política preparam reação a partidos após caso Tabata - 18/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Movimentos de renovação política preparam reação a partidos após caso Tabata Acredito, que tem deputada entre fundadores, e outros grupos querem pressionar siglas por modernização Copiar link 18.jul.2019 às 17h26 Ouvir o texto Diminuir fonte Aumentar fonte Joelmir Tavares São Paulo Sob ataque desde que partidos abriram processos para punir deputados desobedientes na reforma da Previdência, movimentos que pregam renovação política articulam uma ofensiva para defender sua atuação e forçar a modernização de legendas. O estopim para a reação foram declarações de Ciro Gomes, o principal líder do PDT, que ao apoiar a saída da correligionária Tabata Amaral passou a dizer que ela faz dupla militância e pertence a um \"partido clandestino\", em alusão ao Acredito, organização que a jovem ajudou a fundar. A deputada federal por São Paulo se tornou símbolo do imbróglio que eclodiu durante a votação da Previdência, quando ela e outros parlamentares descumpriram a orientação das siglas de rejeitar o projeto. O PDT registrou 8 defecções em uma bancada de 27. Os deputados Tabata Amaral (PDT-SP) e Felipe Rigoni (PSB-ES) em evento do RenovaBR em São Paulo, em maio - Roberto Casimiro - 10.mai.2019/Fotoarena Outro partido que protagoniza a crise é o PSB, onde 11 dos 32 deputados votaram a favor do texto, em dissonância com a determinação da legenda. Felipe Rigoni (ES), também participante do Acredito, foi um deles. O presidente da sigla, Carlos Siqueira, já se referiu aos infiéis como traidores. Puxada pelo Acredito e pelo Transparência Partidária, a mobilização dos grupos independentes envolve também os movimentos Agora! (que tem entre os membros o apresentador Luciano Huck, quase presidenciável em 2018) e Livres (de defesa da causa liberal). A coalizão, mais identificada com o centro do espectro político, sonda agora organizações com um pé na esquerda, caso da Bancada Ativista, do Muitas e do Quero Prévias. A ideia é formar uma frente ampla, com representação de diferentes campos. Pelo menos 15 grupos já foram procurados. A prioridade será lançar um manifesto em defesa da reformulação dos partidos e da abertura deles a iniciativas da sociedade. Nas conversas, o apelo é para que as legendas deixem de ser \"ilhas\" e passem a olhar para o que ocorre fora do ambiente formal da política. O conteúdo do texto foi discutido em reuniões ao longo dos últimos dias, mas a versão final só deve ser divulgada na volta do recesso parlamentar, em agosto. Os movimentos defenderão que as legendas ampliem a democracia interna e aperfeiçoem mecanismos de participação de filiados, com busca de equidade de gêneros, por exemplo. Também serão atacados pontos como a perpetuação nos postos de direção e a falta de critérios justos e transparentes para a distribuição de dinheiro de campanha, sobretudo dos fundos públicos de financiamento. Os idealizadoras da carta têm a preocupação de que o documento seja visto como uma proposta direcionada aos partidos em geral, e não apenas aos que estão envolvidos na pendenga de agora. O tom geral será o de que as siglas são importantes e necessárias, mas devem se adaptar às novas demandas da população e dos políticos —ou, no jargão dos movimentos, precisam \"se reenergizar\". Para os grupos, os processos abertos por PDT e PSB que podem culminar com a expulsão dos deputados insurgentes colocaram à prova o quanto as agremiações estão dispostas a absorver inovações extramuros, caso das iniciativas pró-renovação que floresceram principalmente depois de 2016. Para entusiastas da oxigenação, a impressão é que, para usar um termo corrente entre eles, as duas legendas não estão tão \"porosas\" quanto se imaginava. Como a Folha mostrou, o Acredito considera preocupante que os partidos recuem logo no primeiro impasse, depois de terem aberto as portas para os nomes da nova safra. O grupo assinou um compromisso com PDT e PSB que previa o respeito à identidade do movimento. As siglas, por sua vez, passaram a colocar em xeque o papel que as organizações desempenham em relação ao sistema partidário tradicional. Houve acusações de que elas podem interferir na atuação dos parlamentares, minando a autoridade das instâncias partidárias e regras internas. O presidente nacional do PDT, Carlos Lupi, por exemplo, questionou se Tabata estaria mais disposta na questão da Previdência a seguir a decisão da convenção nacional da legenda ou a \"ouvir o Jorge Paulo Lemann\", bilionário cuja fundação apoiou a trajetória da deputada. Esta é Tabata Amaral Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em indireta para Lupi, o RenovaBR divulgou nota nesta quarta-feira (17) na qual repudia ataques aos movimentos cívicos e sustenta que \"partidos não deveriam ter donos\". \"Há partidos políticos que, nos últimos 15 anos, estão sob o comando da mesma pessoa\", diz o texto, assinado pelo fundador do Renova, Eduardo Mufarej. Lupi assumiu a presidência do PDT interinamente em 2004 e, com hiatos, está na função até hoje. No comunicado, Mufarej acrescentou: \"Talvez a permanência de um só político na mesma posição de poder por tanto tempo tenha o acostumado a imaginar que os cargos públicos devam ser exercidos pelos mesmos indivíduos sem renovação\". O Renova, que apoiou Tabata com formação e uma bolsa em 2018, não participa da discussão com as demais organizações. O posicionamento de Mufarej, contudo, antecipa uma das medidas práticas que serão propostas: a obrigatoriedade de rotatividade nas cúpulas das siglas, com a fixação de mandatos. Procurados, os movimentos que estão à frente da articulação dizem que não vão se manifestar oficialmente até que o plano de ação seja concluído. Houve divergências ao longo do processo sobre o momento ideal para pôr o bloco na rua. A corrente que defendia uma ação imediata para não perder o timing de repercussão do assunto acabou derrotada. Por ora, a decisão é esperar a volta do Congresso às atividades, já que outro braço da iniciativa se dará no plano parlamentar, com a apresentação de um projeto de lei que englobe propostas do manifesto. Parte das ideias em discussão foi introduzida em artigo do senador Alessandro Vieira (Cidadania-SE) publicado na Folha nesta quarta-feira (17). O parlamentar, que também é membro do Acredito, citou nominalmente Ciro como \"a melhor caricatura\" de caciques partidários \"fiéis a velhos hábitos\". Alessandro pregou o direito de \"votar por convicção, e não por conveniência partidária\" e afirmou que o respeito à divergência deve prevalecer nos partidos. Ainda não está definido como o manifesto dos movimentos deve tratar a atuação parlamentar e a questão da fidelidade, mas o grupo deve propor um debate sobre a obrigatoriedade de voto conforme ordem do partido, que desencadeou a atual crise. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Ciro Gomes Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/movimentos-de-renovacao-politica-preparam-reacao-a-partidos-apos-caso-tabata.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Dias antes de crise, Ciro se comparou a Tabata e disse que ela fazia 'caminho certo' Conselho de ética do PSB abre processo contra deputados pró-reforma PDT abre processo e suspende funções partidárias de Tabata e outros 'rebeldes' Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Poder Ver todas Movimentos de renovação política preparam reação a partidos após caso Tabata Mensagens apontam que Moro interferiu em negociação de delações Dias antes de crise, Ciro se comparou a Tabata e disse que ela fazia 'caminho certo' Governador do PT reivindica autoria de obra que será inaugurada por Bolsonaro Motorista mata homem após avançar sobre manifestantes do MST em SP Principais do dia Compartilhar Pressão de setor da construção leva governo a adiar medidas sobre FGTS Representantes do setor reclamaram para Onyx que não tinham sido consultados pelo Ministério da Economia sobre as mudanças 18.jul.2019 às 16h40 Governo Bolsonaro Compartilhar 'Pretendo beneficiar um filho meu, sim', diz Bolsonaro sobre Eduardo Em live, presidente disse que não pode fazer nada se perder votos por indicação 18.jul.2019 às 20h34 Compartilhar Após decisão de Toffoli, PF pede aval à Justiça para continuar investigações Ministro atendeu a pedido de Flávio Bolsonaro e paralisou casos em que compartilhamento de dados bancários não teve autorização judicial 18.jul.2019 às 20h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Tales Faria | Na corrida da reforma tributária, governo torce pelo Senado contra a Câmara\nNa corrida da reforma tributária, governo torce pelo Senado contra a Câmara\nNa corrida da reforma tributária, governo torce pelo Senado contra a Câmara - Blog do Tales Faria - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Tales Faria Seguir Categorias Brasil Congresso Estatais governo Judiciário Lula partidos Política Política externa privatizações reeleição reformas Sem categoria Histórico Na corrida da reforma tributária, governo torce pelo Senado contra a Câmara NOVO! Clique para salvar o link 00:00 Tales Faria 2018-07-20T19:10:10 18/07/2019 10h10 Câmara e Senado já deram a largada numa verdadeira corrida para ver quem definirá, de fato, a reforma tributária. As duas Casas estão com seus projetos em tramitação. Aquela que aprovar primeiro tem mais chances de ver promulgadas suas propostas. O governo torce para que o Senado, sob a batuta de Davi Alcolumbre (DEM-AP), vença a corrida. Na Câmara, o protagonismo do presidente da Casa, Rodrigo Maia (DEM-RJ), tende a diminuir as chances de contribuição do Planalto na proposta final. Foi escolhido para relator do projeto do Senado, o líder do PSDB, Roberto Rocha (MA), um dos senadores que mais têm votado com o governo. Hoje, aliás, Rocha tem encontro marcado com o presidente Jair Bolsonaro no Palácio do Planalto, junto com o ministro da Infraestrutura, Tarcísio Gomes de Freitas. O relator escolhido para o projeto em tramitação na Câmara, Aguinaldo Ribeiro (PP-PB), é um integrante do Centrão e mais próximo de Rodrigo Maia. A Casa que aprovar primeiro o projeto mandará o texto para a outra Casa analisar. A Constituição determina que só pode ser promulgado como emenda constitucional aquilo que for aprovado por três quintos dos votos de deputados e senadores. Ou seja, o que for alterado numa das Casas, volta para ser votado na outra até que as duas coincidam. A tendência nesses casos é que acabe havendo acordo entre deputados e senadores pela aprovação fatiada do texto inicialmente aprovado na primeira Casa com a concordância da segunda e, assim sucessivamente a cada rodada do texto. É o que já está acertado, por exemplo, na emenda constitucional da reforma da Previdência. Os senadores votarão o que for aprovado na Câmara, promulgando a parte comum. O que for alterado será fatiado e voltará para apreciação dos deputados na forma de uma \"PEC paralela\". O projeto do Senado leva a assinatura, como autor, do presidente da Casa, Davi Alcolumbre. Mas foi elaborado pelo ex-deputado Luiz Carlos Hauly (PSDB-PR) e chegou a ser aprovado pela comissão especial da Câmara na legislatura passada, mas não chegou a ser votado no plenário. A Comissão Executiva Nacional do PSDB resolveu adotar o texto como proposta oficial do partido. O projeto da Câmara foi assinado pelo líder do MDB, Baleia Rossi (SP), a pedido de Rodrigo Maia. O autor do texto é o economista Bernard Appy, do Centro de Cidadania Fiscal (CCiF), ex-secretário executivo do Ministério da Fazenda na gestão do PT. O ministro da Economia, Paulo Guedes, deve enviar ao Congresso em agosto, quando termina o recesso, a proposta de reforma tributária elaborada pelo secretário especial da Receita, Marcos Cintra. Antes de entrar no governo, Cintra se notabilizou pela defesa do imposto único. Agora, o senador Flavio Bolsonaro (PSL-RJ), filho do presidente da República, anunciou que apresentará um projeto de imposto único para ser analisado junto com a proposta bancada por Alcolumbre. Também na Câmara, por via das dúvidas, o presidente do PSL, deputado Luciano Bivar (PE), anunciou a apresentação de um projeto de imposto único, que será apensado ao texto bancado por Rodrigo Maia. O governo tentará negociar com as duas Casas ao mesmo tempo. Mas o Planalto acredita que encontrará maior receptividade junto ao relator Roberto Rocha e aos senadores em geral. O Senado tem, inclusive, maior probabilidade de fechar sua votação antes. Lá, o projeto sai direto da CCJ para o plenário. Na Câmara, ele chegou agora na Comissão Especial, onde deverá sofrer com uma batalha acirrada entre os partidos. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro evoca Lula para justificar filho nos EUA TRF-4 nega pedido de Lula e mantém desembargadores no processo do sítio 'Pretendo beneficiar filho meu, sim', diz Bolsonaro sobre embaixada nos EUA Sobre o autor Tales Faria largou o curso de física para se formar em jornalismo pela UFRJ em 1983. Foi vice-presidente, publisher, editor, colunista e repórter de alguns dos mais importantes veículos de comunicação do país. Desde 1991 cobre os bastidores do poder em Brasília. É coautor do livro vencedor do Prêmio Jabuti 1993 na categoria Reportagem, “Todos os Sócios do Presidente”, sobre o processo de impeachment de Fernando Collor de Mello. Participou, na Folha de S.Paulo, da equipe que em 1986 revelou o Buraco de Serra do Cachimbo, planejado pela ditadura militar para testes nucleares. Sobre o blog Os bastidores da política pela ótica de quem interessa: o cidadão que paga impostos e não quer ser manipulado pelos poderosos. Investigações e análises com fatos concretos, independência e sem preconceitos. Tales Faria Bolsonaro adula Davi Alcolumbre de olho em aprovar o filho como embaixador Já que está cada vez mais difícil o convívio com o presidente da Câmara, Rodrigo Maia (DEM-RJ), o presidente Jair Bolsonaro resolveu se aproximar do chefe da outra Casa do Congresso, Davi Alcolumbre (DEM-AP). Ir para matéria completa Tales Faria Oposição avalia que voto secreto ajuda Eduardo Bolsonaro e pede voto aberto O líder da oposição no Senado, Randolfe Rodrigues (Rede-AP), revelou ao blog que pedirá aos senadores para mostrar seus votos durante a sessão em que será analisada a indicação do deputado Eduardo Bolsonaro (PSL-SP) a embaixador do Brasil nos EUA. Ir para matéria completa Tales Faria Planalto negocia cargos para tomar de Rodrigo Maia o comando do Centrão O presidente da República, Jair Bolsonaro, resolveu tomar do presidente da Câmara, Rodrigo Maia (DEM-RJ), o controle do Centrão, grupo de partidos de centro, com cerca de 200 deputados e que decide as votações no Congresso. Ir para matéria completa Tales Faria Saída de coordenador da Lava Jato complica recondução de Raquel Dodge à PGR Homem de confiança de Raquel Dodge, o coordenador do grupo de trabalho da Operação Lava Jato na Procuradoria Geral da República, José Alfredo de Paula, puxou o tapete da procuradora-geral. Ir para matéria completa Tales Faria Guedes e Marcos Cintra decidem hoje o imposto sobre movimentação financeira O ministro da Economia, Paulo Guedes, e o secretário especial da Receita, Marcos Cintra, têm reunião marcada para hoje, quando devem bater o martelo sobre o projeto de reforma tributária do governo a ser enviado ao Congresso. Ir para matéria completa Tales Faria Graças ao Centrão a reforma foi aprovada, diz líder do PP: \"Ganhamos todas\" Ir para matéria completa Tales Faria Senado resistirá à aprovação do nome de Eduardo Bolsonaro como embaixador A indicação do deputado Eduardo Bolsonaro (PSL-SP) para embaixador do Brasil nos EUA sofrerá grandes resistências no Senado. Ir para matéria completa Tales Faria Destaques em favor de mulheres e policiais têm chances de aprovação hoje O ministro-chefe da Casa Civil, Onyx Lorenzoni, disse ao blog que dois destaques a serem votados hoje têm mais chances de aprovação: a mudança no cálculo do benefício para mulheres e a flexibilização nas regras de aposentadoria para policiais. Ir para matéria completa Tales Faria Governo calcula reforma da Previdência promulgada até 15 de setembro Ir para matéria completa Tales Faria Líderes do Senado querem fatiar e incluir estados na reforma da Previdência Aprovada a reforma da Previdência na Câmara, as atenções se voltarão para a tramitação entre os senadores. Ir para matéria completa Tales Faria Líder diz que PSL punirá quem votar destaques com mais vantagens à polícia O líder do PSL na Câmara, Delegado Waldir (GO), disse ao blog que o partido fechou questão não só quanto à aprovação do texto-base: será punido o deputado que votar a favor também de destaques como os que concedem mais vantagens às carreiras da área de segurança. Ir para matéria completa Tales Faria Se Bolsonaro ajudar, Maia e Centrão evitam voto nominal em favor da polícia O presidente da Câmara, Rodrigo Maia (DEM-RJ), e o Centrão prometeram dar uma mãozinha para o PSL na votação da reforma da Previdência, se o partido e o presidente da República cumprirem sua parte no acordo: não se manifestar publicamente em favor dos policiais. Ir para matéria completa Tales Faria Na casa de Rodrigo Maia, lideres contam 298 votos hoje para a Previdência Líderes governistas reunidos na tarde desta segunda-feira (8) na residência oficial do presidente da Câmara, Rodrigo Maia (DEM-RJ), levantaram o número exato de deputados que consideram \"voto seguro\" a favor da reforma da Previdência. Ir para matéria completa Tales Faria Aprovação do texto-base da reforma está assegurada; destaques são problema O presidente da Câmara, Rodrigo Maia (DEM-RJ), prometeu que a reforma da Previdência começa a ser discutida nesta terça-feira (9) em plenário. Deve cumprir. Ir para matéria completa Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir na tentativa de flexibilizar as regras de aposentadoria para policiais e enquadrar as carreiras da Segurança Pública na aposentadoria especial. Ir para matéria completa Tales Faria Peritos da Lava Jato acusam a líder do governo de prejudicar operação O perito criminal Ricardo Hurtado, integrante da equipe que investiga esquemas na Lava Jato desde 2014, tuitou hoje pela manhã sobre a líder do governo: \"Joice Hasselmann se fez pela Lava Jato, se fez nas costas da polícia e agora esfaqueia os policiais.\" Hurtado participou da apuração de esquemas de superfaturamento na refinaria de Abreu e Lima. Ir para matéria completa Tales Faria Na reta final da reforma da Previdência, os nervos estão à flor da pele O governo e o presidente da Câmara, Rodrigo Maia (DEM-RJ), devem concluir nesta semana, como queriam, a votação da reforma da Previdência na Comissão Especial. Ir para matéria completa Tales Faria Recuo de Bolsonaro em favor das polícias irrita Centrão e atrapalha reforma É grande, muito grande a irritação dos líderes do Centrão com o recuo do presidente Jair Bolsonaro sobre os benefícios para policiais na reforma da Previdência. Ir para matéria completa Tales Faria Procuradores da Lava Jato e deputados fogem para aplicativo do Intercept Por Eduardo Militão, do UOL Ir para matéria completa Tales Faria Deputado xinga deputado: 'Tu és viado'. Assista ao vídeo O depoimento do juiz Sérgio Moro na Câmara já estava chegando ao final, na noite de desta terça-feira (2). Como se sabe, foi quando o deputado Glauber Braga (Psol-RJ) resolveu fazer o que chamou de “uma analogia” entre a atuação de Moro e um juiz parcial no jogo de futebol. Ir para matéria completa Tales Faria Estados e municípios não entram na reforma da Previdência agora Ir para matéria completa Tales Faria Policiais chamam Jair Bolsonaro de traidor em protesto na Câmara. Assista Ir para matéria completa Tales Faria Governo retira destaques da bancada do PSL, mas sofre com rebelião O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), o líder do PSL, Delegado Waldir (GO), e o coordenador do partido na comissão especial, deputado Alexandre Frota (SP), gastaram duas horas de saliva ontem à noite. Ir para matéria completa Tales Faria Deputados do PSL ficam sem destaques, mas ameaçam não votar Previdência O relator da reforma da Previdência, Samuel Moreira, o líder do PSL, Delegado Waldir (GO), e o coordenador do partido na comissão especial, deputado Alexandre Frota (SP), gastaram duas horas de saliva ontem à noite. Ir para matéria completa Tales Faria Governadores avançam acordo pela reforma da Previdência. Senado pressiona O governador petista do Piauí, Wellington Dias, tem atuado como uma espécie de porta voz dos governadores do Nordeste nas negociações com o governo para a votação da reforma da Previdência. É das bancadas nordestinas que partem as maiores resistências ao texto. Ir para matéria completa Tales Faria Paulo Guedes pediu e PSL estuda desistir de destaques em favor de policiais A bancada do PSL na Câmara reúne-se nesta segunda-feira (1º de julho) para decidir se desiste da apresentação de destaques em favor das carreiras policiais no projeto de reforma da Previdência. Ir para matéria completa Tales Faria Bolsonaro acha que está ganhando do Congressso e aposta nas manifestações O presidente Jair Bolsonaro acha que a queda de sua popularidade apontada nas pesquisas \"é passageira\" e será revertida com uma melhora na economia, especialmente a partir do ano que vem. Ir para matéria completa Tales Faria CPMI das fake news mira governo e junta partidos do Centrão e da oposição Ir para matéria completa Tales Faria Congresso deve manter veto à lista tríplice nas agências reguladoras O Congresso tende a não derrubar o veto do presidente Jair Bolsonaro à adoção de lista tríplice para escolha de diretores nas agências reguladoras. Ir para matéria completa Tales Faria Bolsonaro contra Rodrigo Maia e Doria: começou a luta pelo Planalto em 2022 O presidente da Câmara, Rodrigo Maia (DEM-RJ), lançou nesta segunda-feira (24) um podcast semanal; em entrevista ao jornalista Roberto D'Ávila, da Globonews, deixou claro o seu distanciamento do Planalto; e anunciou uma extensa agenda da Câmara com projetos independentes do governo. Vão desde reformas próprias dos deputados para Previdência e tributos até a derrubada do decreto de armas editado pelo presidente da República. Ir para matéria completa Tales Faria Ministro Luiz Roberto Barroso suspende MP das terras indígenas O ministro Luís Roberto Barroso acaba de suspender os efeitos da medida provisória 886 naquilo que trata da transferência da responsabilidade sobre a demarcação de terras indígenas para o Ministério da Agricultura. Com isso, a Fundação Nacional do Índio (Funai) volta a decidir sobre demarcações. Ir para matéria completa Tales Faria Decisão sobre demarcação de terras indígenas vira disputa judicial O governo e o Congresso devem travar uma disputa judicial em torno da responsabilidade sobre a demarcação das terras indígenas. Ir para matéria completa Tales Faria Bolsonaro chama Congresso para a briga e Rodrigo Maia finge que não entende O presidente Jair Bolsonaro mobilizou seus filhos e a hostes bolsonaristas na internet para mais uma briga com o Congresso. Ir para matéria completa Tales Faria Em meio a brigalhadas, o Palácio do Planalto virou de ponta-cabeça Nem se completam seis meses de governo e os principais cargos no Palácio do Planalto já tiveram que ser trocados. O mais das vezes, no meio a uma tremenda confusão. Ir para matéria completa Tales Faria Vazamento sobre FHC joga o PSDB para o lado de Sérgio Moro no depoimento O PSDB não deve fazer carga contra o juiz Sérgio Moro no depoimento de hoje na CCJ do Senado. Ir para matéria completa Tales Faria Lista tríplice para chefe da PGR fortalece Raquel Dodge e enfraquece Moro A esquerda venceu e perdeu a eleição comandada pela Associação Nacional dos Procuradores da República (ANPR). Ir para matéria completa Tales Faria Desejo de Bolsonaro de armar toda a população põe em risco decreto de armas Ir para matéria completa Tales Faria Congresso espera nova MP de Bolsonaro repondo gratuidade parcial a bagagens Se o Planalto editar uma nova medida que permita a cobrança de bagagens no compartimento de carga apenas por as empresas baixo custo, o Congresso tende a manter o veto do presidente Jair Bolsonaro à MP das aéreas assinado hoje. Ir para matéria completa Tales Faria Bolsonaro tanto pediu que a reforma da Previdência virou coisa do Congresso Em tempos de parlamentarismo branco, o Congresso resolveu não dar margem para o presidente Jair Bolsonaro reclamar. A reforma da Previdência parece que vai sair mesmo do forno. Ir para matéria completa Tales Faria Maia e Centrão combinam aprovar Previdência na comissão em pleno São João O Plano é ambicioso. O presidente da Câmara, Rodrigo Maia (DEM-RJ), acertou com os partidos do Centrão tentar votar o projeto de reforma da Previdência na comissão especial em plena semana de São João. Ir para matéria completa Tales Faria Nos bastidores, saída de Santos Cruz aumenta cerco de militares a Bolsonaro O general Santos Cruz perdeu o comando da Secretaria de Governo da Presidência por um simples motivo: o presidente Jair Bolsonaro considerou insustentável o relacionamento com o auxiliar direto. Ir para matéria completa Tales Faria O Centrão desceu do muro e foi abduzido pelas pautas econômicas do governo Ir para matéria completa Tales Faria \"Que Bolsonaro convide o Olavo para o governo\", reage Alexandre Frota A demissão do general Santos Cruz do comando da Secretara de Governo da Presidência da República é mais um sinal do fortalecimento do guru da família Bolsonaro, o escritor Olavo de Carvalho. Ir para matéria completa Tales Faria Nossa telefonia é aberta a fraudes, diz especialista em crimes cibernéticos Ir para matéria completa Tales Faria Rede abandona Moro e líder diz: \"Ministro cometeu crime tal qual corrupção\" Ir para matéria completa Tales Faria Bolsonaro defendeu Neymar sobre estupro, mas ainda nada fez por Sérgio Moro Ir para matéria completa Tales Faria Obstrução contra Moro atrasa votação de crédito suplementar de R$ 248,9 bi Os líderes da oposição anunciaram hoje que irão obstruir a votação de todos os projetos em tramitação na Câmara. Ir para matéria completa","categorias":[""]}
{"corpora":"Possível reeleição | Em evento de 200 dias de governo, Bolsonaro fala em entregar país em 2027\nEm evento de 200 dias de governo, Bolsonaro fala em entregar país em 2027\nBolsonaro sinaliza reeleição e fala em entregar o Brasil em \"2023 ou 2027\" - 18/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Governo Bolsonaro Bolsonaro sinaliza reeleição e fala em entregar o Brasil em \"2023 ou 2027\" NOVO! Clique para salvar o link 00:00 Antonio Temóteo e Guilherme Mazieiro Do UOL, em Brasília 2019-07-18T17:46:58 2019-07-18T18:33:10 18/07/2019 17h46Atualizada em 18/07/2019 18h33 O presidente Jair Bolsonaro (PSL) voltou a sinalizar hoje que pode se candidatar à reeleição, em 2022. Durante discurso para celebrar os 200 dias de sua gestão, em Brasília, ele disse que tem o grande desafio de \"entregar, em 2023 ou 2027, um Brasil melhor a quem nos suceder\". Durante a campanha presidencial, Bolsonaro tinha um discurso contrário à reeleição e afirmou com frequência que faria uma reforma política para acabar com a possibilidade de dois mandatos seguidos. Veja também Governo frustra expectativa por FGTS e celebra 200 dias com selo agrícola Censo: Bolsonaro volta atrás e sanciona lei que inclui pergunta sobre autistas Bolsonaro diz que o filho Eduardo poderia ser até chanceler Rodrigo Maia diz que não indicaria filho para ser embaixador Nós temos, todos nós, um grande desafio pela frente. Entregar em 2023, ou 27, um Brasil melhor para quem nos suceder. Mas isso requer sacrifício de todos nós. Sem exceção. Nós podemos mudar o futuro do Brasil presidente Jair Bolsonaro (PSL) O evento teve a presença do presidente do Senado, Davi Alcolumbre (DEM-AP), do vice-presidente Hamilton Mourão (PRTB) e de vários ministros de estado. O presidente da Câmara, Rodrigo Maia (DEM-RJ), não estava presente. O ministro Sergio Moro, que pediu licença de 10 dias para viajar com a família, também não compareceu. O logo dos 200 dias de governo traz um sinal estilizado do infinito no número \"200\". Sem FGTS, selo para produtos artesanais é destaque O evento teve uma longa introdução sobre os feitos do governo no período. Após a apresentação de um vídeo, o ministro-chefe da Casa Civil, Onyx Lorenzoni (DEM), elencou ações realizadas por Bolsonaro e seus ministros, entre elas o anúncio do Future-se, programa que pretende estimular a captação de recursos privados para universidades e institutos federais; a revogação de mais de 500 decretos; e a aprovação em primeiro turno da reforma da Previdência na Câmara. Havia a expectativa de que Jair Bolsonaro usasse o evento de hoje para anunciar as regras para o saque das contas do FGTS (Fundo de Garantia do Tempo de Serviço). Sem o anúncio, porém, o governo comemorou seus 200 dias exaltando a criação de um selo para produtos agrícolas artesanais. A ministra Tereza Cristina (Agricultura, Pecuária e Abastecimento) foi chamada ao púlpito para falar sobre o decreto assinado pelo presidente, assim como um produtor rural convidado. Ela e Onyx foram os únicos ministros a discursarem. Além disso, na área econômica, a cerimônia foi marcada pela assinatura de um decreto que cria uma comissão para acompanhar a entrada do Brasil na OCDE (Organização para a Cooperação e Desenvolvimento Econômico). Bolsonaro disse pela manhã que o anúncio sobre o FGTS seria feito ainda hoje, o que acabou não ocorrendo. O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou que o anúncio ocorrerá na próxima semana porque os detalhes da medida ainda não foram definidos. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora \"Canibais de Garanhuns\": Justiça eleva pena de trio que matou e comeu menor Barbeiros infestam estado, crescem na Grande São Paulo e disparam alerta Nem rosa, nem azul: como é ser pessoa intersexo no Brasil Notícias Política Mais Governo Bolsonaro UOL Notícias - Política Onyx aguarda \"ordem\" para enviar ao Senado nome de Eduardo como embaixador O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou hoje que aguarda apenas uma \"ordem\" de Jair Bolsonaro para 18/07/2019 20h10 UOL Notícias - Política 'Pretendo beneficiar filho meu, sim', diz Bolsonaro sobre embaixada nos EUA O presidente Jair Bolsonaro (PSL) voltou a defender nesta noite a indicação do deputado federal Eduardo Bolsonaro... 18/07/2019 20h04 UOL Notícias - Política Onyx critica PT e diz que governo vai extinguir 25 mil cargos comissionados O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou que o governo estuda extinguir mais 25 mil cargos e... 18/07/2019 20h01 do UOL Governo frustra expectativa por FGTS e celebra 200 dias com selo agrícola O governo Jair Bolsonaro frustrou expectativas sobre o anúncio das regras para o saque das contas do FGTS (Fundo... 18/07/2019 17h36 Entre Quatro Poderes \"Disputa de vaidade\" motivou crítica de Maia a Cintra, dizem assessores Assessores próximos ao secretário da Receita Federal, Marcos Cintra, dizem que uma \"disputa de vaidade\" motivou as 18/07/2019 16h47 UOL Notícias - Política Para Toffoli, decisão defende cidadão contra \"vasculhamento de intimidade\" O presidente do STF (Supremo Tribunal Federal), Dias Tofolli, saiu em defesa da decisão que suspendeu todas as... 18/07/2019 14h27 Estadão Conteúdo - Política Bolsonaro diz que o filho Eduardo poderia ser até chanceler O presidente Jair Bolsonaro voltou a defender hoje a indicação de um dos seus filhos, o deputado Eduardo Bolsonaro 18/07/2019 13h48 do UOL Anúncio de medidas sobre FGTS e PIS/Pasep será na próxima semana, diz Onyx O anúncio das medidas que tratam do saque de Fundo de Garantia do Tempo de Serviço (FGTS) e do PIS/Pasep e seu... 18/07/2019 12h53 UOL Notícias - Política Rodrigo Maia diz que não indicaria filho para ser embaixador O presidente da Câmara dos Deputados, Rodrigo Maia, disse ontem que não indicaria um filho para ser embaixador,... 18/07/2019 09h28 UOL Notícias - Internacional Brasil assume presidência do Mercosul; entenda acordos que vêm por aí Na Cúpula do Mercosul ontem em Santa Fé, na Argentina, o presidente Jair Bolsonaro (PSL) anunciou um \"Mercosul... 18/07/2019 04h01 do UOL Governo estuda liberar FGTS; veja como saber quanto dinheiro tem na conta O governo deve liberar até 35% dos recursos das contas ativas do Fundo de Garantia do Tempo de Serviço (FGTS),... 18/07/2019 04h00 Entendendo Bolsonaro Embaixada para Eduardo é aposta na globalização do bolsonarismo * Vinícius Rodrigues Vieira 18/07/2019 02h09 Estadão Conteúdo - Política Objetivos principais estão sendo atingidos, diz Mourão sobre 200 dias de governo O vice-presidente Hamilton Mourão destacou nesta quarta-feira, 17, como pontos positivos dos primeiros 200 dias de 17/07/2019 20h48 Estadão Conteúdo - Política Mourão: indicação de Eduardo para embaixada nos EUA está dentro do padrão O presidente em exercício, Hamilton Mourão, disse hoje que a indicação do deputado Eduardo Bolsonaro (PSL-SP) para 17/07/2019 17h05 Estadão Conteúdo - Política Bolsonaro sobre Eduardo: ele ganhou notoriedade, tem rodado mundo todo O presidente Jair Bolsonaro voltou a defender o filho, Eduardo Bolsonaro, à frente da embaixada brasileira em... 17/07/2019 16h57 UOL Notícias - Internacional Bolsonaro brinca com caçula e diz que embaixadores não fizeram nada de bom \"Estou com o embaixador aqui do meu lado. Vem cá, embaixador. Gostaram?\" Foi com essa brincadeira que o presidente 17/07/2019 16h41 DW Suspender vagas para trans é jogar fora recursos públicos, diz professora da Unilab A professora Luma Nogueira de Andrade, primeira travesti a lecionar numa universidade federal do Brasil e... 17/07/2019 16h23 do UOL Governo faz sorteio à la Mega-Sena para eleger membros de órgão ambiental O Ministério do Meio Ambiente escolheu por meio de um sorteio, na manhã de hoje, os novos integrantes do Conama... 17/07/2019 15h39 Entre Quatro Poderes Caixa-preta, BNDE e sustentabilidade: os vários nomes do BNDES de Bolsonaro O BNDES (Banco Nacional do Desenvolvimento Econômico e Social), popularmente conhecido como caixa-preta, ganhou... 17/07/2019 15h38 UOL Notícias Sorteio define conselheiros do Conselho Nacional do Meio Ambiente O Ministério do Meio Ambiente escolheu por meio de um sorteio os novos integrantes do Conama (Conselho Nacional do 17/07/2019 15h01 ANSA - Internacional Ministro italiano festeja indicação de Eduardo Bolsonaro a embaixador nos EUA O ministro do Interior e vice-premier da Itália, Matteo Salvini, usou o Twitter hoje para comemorar a futura... 17/07/2019 08h23 UOL Notícias - Política Previdência, armas, Coaf: o que foi destaque no 1º semestre no Congresso Quase seis meses se passaram desde que, em fevereiro, deputados e senadores tomaram posse na atual legislatura,... 17/07/2019 04h00 do UOL De volta à Argentina, Guedes recua e diz que moeda comum está 'distante' Um mês depois de conjecturar uma moeda comum preliminarmente batizada de \"peso real\" e de dizer que a... 16/07/2019 22h49 UOL Notícias - Política EUA deram sinais de que aprovam Eduardo Bolsonaro na embaixada, diz Araújo O chanceler Ernesto Araújo afirmou nesta noite que o Brasil não tem um \"plano B\" para o caso de a indicação do... 16/07/2019 21h39 UOL Notícias - Política Alcolumbre diz que \"não cabe ao Senado\" avaliar nepotismo sobre embaixada O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que, para ele, \"não cabe\" ao Parlamento avaliar se... 16/07/2019 20h05 UOL Notícias Governo já fez carta de apresentação de Eduardo Bolsonaro aos EUA O Ministério das Relações Exteriores já tem pronta a carta de apresentação do deputado federal Eduardo Bolsonaro... 16/07/2019 19h46 Estadão Conteúdo Após críticas de Bolsonaro, Salles e presidente da Embratur viajam a Noronha O ministro do Meio Ambiente, Ricardo Salles, e o presidente da Embratur, Gilson Machado Neto, vão a Fernando de... 16/07/2019 19h17 UOL Notícias - Política Governo já tem pronta carta de apresentação de Eduardo Bolsonaro aos EUA O Ministério das Relações Exteriores já tem pronta a carta de apresentação do deputado federal Eduardo Bolsonaro... 16/07/2019 19h10 Entre Quatro Poderes Justiça intima Onyx em processo de prestação de contas do DEM no RS A Justiça Eleitoral intimou o ministro-chefe da Casa Civil, Onyx Lorenzoni, a indicar seus novos advogados no... 16/07/2019 18h50 UOL Notícias - Política Governo tem maioria para aprovar Eduardo embaixador, diz líder no Senado O líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), declarou hoje que, se confirmada a indicação do... 16/07/2019 17h09 Estadão Conteúdo - Política Mourão: gestão econômica do país nos últimos 15 anos foi \"desastrosa\" Em palestra a empresários, em São Paulo, o vice-presidente da República, general Hamilton Mourão (PRTB), afirmou... 16/07/2019 16h26 UOL Notícias - Educação Bolsonaro: MEC intervém, e universidade anulará vestibular para transexuais O presidente Jair Bolsonaro afirmou nesta tarde que, após \"intervenção\" do ministério da Educação (MEC), a... 16/07/2019 15h53 Estadão Conteúdo - Política Mourão defende reforma política para acabar com 'proliferação de partidos' O vice-presidente da República, general Hamilton Mourão (PRTB), defendeu hoje uma reforma política para acabar com 16/07/2019 15h34 UOL Notícias - Política Promotores lamentam decisão pró-Flávio Bolsonaro e temem novas interrupções Promotores de Justiça responsáveis por investigar crimes de lavagem de dinheiro promovidos por políticos... 16/07/2019 15h11 UOL Notícias - Política Bolsonaro diz fritar hambúrguer melhor: \"Talvez por isso seja presidente\" O presidente Jair Bolsonaro (PSL), que definiu a intenção de indicar o filho Eduardo Bolsonaro (PSL-SP) ao posto... 16/07/2019 12h59 BBC News Brasil Diplomatas valorizam proximidade entre Eduardo Bolsonaro e presidente, mas criticam inexperiência para assumir embaixada O anúncio do presidente Jair Bolsonaro de que vai indicar um de seus filhos, o deputado federal Eduardo Bolsonaro... 16/07/2019 12h53 UOL Notícias - Política Caixa posta vídeo que satiriza Bolsonaro: \"Papai, quero uma embaixada\" A conta oficial da Caixa Econômica Federal no Twitter postou um vídeo na última segunda-feira (15) que satiriza a... 16/07/2019 12h51 UOL Notícias - Política Da minha parte está definido, diz Bolsonaro sobre Eduardo virar embaixador Após dias de especulação sobre a indicação do filho Eduardo ao cargo de embaixador nos Estados Unidos da América,... 16/07/2019 11h59 Entre Quatro Poderes Sargento da FAB tentou fingir que cocaína era \"queijo com goiabada\" O sargento da FAB (Força Aérea Brasileira) Manoel Silva Rodrigues, preso com 39 quilos de cocaína na Espanha,... 16/07/2019 04h00 UOL Notícias - Política Toffoli quer que Moro informe se Glenn Greenwald é investigado O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, pediu hoje que Sergio Moro, titular da pasta da... 15/07/2019 22h16 UOL Notícias - Política Bolsonaro lista atributos do filho para justificar indicação à embaixada O presidente Jair Bolsonaro fez uma lista com novos atributos para justificar uma eventual indicação de seu filho... 15/07/2019 19h58 UOL Notícias Bolsonaro lista atributos do filho para justificar indicação à embaixada O presidente Jair Bolsonaro fez uma lista com novos atributos para justificar uma eventual indicação de seu filho, 15/07/2019 19h14 Estadão Conteúdo - Política Indicação de Eduardo é 'maior erro' de Bolsonaro, diz presidente da CCJ do Senado A presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (MDB-MS), afirmou nesta... 15/07/2019 18h56 Estadão Conteúdo Fim de cobrança em praias inviabiliza visitação em Noronha, dizem especialistas Ambientalistas criticam a possibilidade do presidente Jair Bolsonaro extinguir a cobrança do ingresso para visitar 15/07/2019 17h14 Estadão Conteúdo - Política Decisão a gente não discute, diz Mourão sobre indicação de Eduardo Bolsonaro O vice-presidente da República, Hamilton Mourão, afirmou nesta segunda-feira, 15, que não vê nenhum problema na... 15/07/2019 15h58 Estadão Conteúdo 'Não vai ter mais radar escondido', diz ministro da Infraestrutura O ministro da Infraestrutura, Tarcísio de Freitas, disse que a renegociação dos contratos para instalação de... 15/07/2019 15h20 Estadão Conteúdo - Política Defesa de sargento da FAB preso na Espanha pede ao Supremo acesso a inquérito A defesa do segundo sargento da FAB Manoel Silva Rodrigues, preso sob acusação de transportar 39 kg de cocaína na... 15/07/2019 15h06 Reuters Mourão quer disputar reeleição, mas não vê problema se Bolsonaro escolher outro vice O vice-presidente da República, general da reserva Hamilton Mourão, afirmou nesta segunda-feira que não vê... 15/07/2019 14h33 ver mais","categorias":[""]}
