{"corpora":"\n\t\t\t\t\t\tBahia está próximo de anunciar o novo fornecedor de material esportivo (27/11/14-12h05) \n\t\t\t\t\t\n\nAcordo com a Penalty está prestes a ser anunciado ASSINE A TARDE (71) 3533-0850 Anuncie A TARDE + Contatos Últimas notícias HOME Notícias Esportes Entretenimento Canais e editorias Agenda 2+ Autos Bahia Brasil Copa 2018 Saúde Campus Party Cinema Concursos Cultura Digital E.C. Bahia E.C. Vitória Economia Educação Empregos Gastronomia Mexerico Muito Mundo Opinião Política Salvador Trânsito Turismo blogs e colunistas Auto Brasil A TARDE Saúde Blog do Ted Concurso Público Espelho de Festa Esporte A TARDE #maisTI Mundo Afro Tempo Presente Turismo charges foco galerias Edição digital Classificados Publicidade Esportes| E.C.Bahia Esportes Esportes E.C.Bahia Qui , 27/11/2014 às 07:30 Acordo com a Penalty está prestes a ser anunciado Vitor Villar Tags E.C.Bahia Campeonato Brasileiro futebol esporte A+ A- Empresa retorna ao clube após quase 10 anos O novo presidente do Bahia ainda não foi escolhido, mas já saberá um dos detalhes da sua gestão na próxima semana. De contrato assinado, o Tricolor anunciará, mesmo em meio à crise em que se encontra, o seu novo fornecedor de material esportivo. Ninguém da diretoria confirma, mas a Penalty deve ser a marca escolhida para substituir a Nike. A empresa retorna ao clube após quase 10 anos. No Estado, ela patrocinou, até maio deste ano, o rival Vitória. O diretor de negócios do Bahia, Lênin Franco, diz apenas que fechou negócio com uma empresa e, segundo ele, o anúncio será feito de forma discreta. \"Por conta da situação delicada em que estamos no Brasileiro, um evento festivo não teria cabimento. Por isso, vamos manter o lançamento, mas de uma outra forma\", reconheceu. A ideia é apresentar já na próxima semana o enxoval completo, incluindo camisas um (a tradicional, branca) e dois (a tricolor), e outras peças, como uniformes de treino e de viagem. O motivo da aparente pressa é aproveitar as compras de final de ano. \"O clube lucra com os royalties dessa venda. Se a gente fosse esperar, perderíamos o período natalino e as férias, o que causaria um prejuízo muito grande\", explica Lênin. O acordo será de quatro anos. O dirigente lamenta não poder revelar os valores do negócio. \"Temos uma cláusula de confidencialidade, mas posso garantir que é um contrato melhor do que tínhamos, com ampla participação do clube\". O negócio foi possível porque o clube conseguiu antecipar o final do contrato com a Nike do final de 2015 para dezembro deste ano. 02/03/2020 Em reapresentação, elenco do Bahia aprimora finalizações 02/03/2020 Bahia sobe 5 posições em ranking de clubes da CBF; Vitória é 17° comentários Outras notícias 02/03/2020 FBF muda e Bahia terá rodada dupla no próximo sábado na Fonte Nova 02/03/2020 \"Arthur treinou durante a semana e foi premiado\", diz Dado Cavalcanti 29/02/2020 Aspirantes do Bahia encerram preparação para o clássico 28/02/2020 Clayson é poupado de treino após dores no joelho, mas caso 'não é grave' 28/02/2020 Volante do Bahia promete tentar 'vingar' derrota do último Ba-Vi 28/02/2020 Bahia vai na contramão do pior início dos brasileiros na Sul-Americana 28/02/2020 Com quarteto ofensivo, Bahia não sabe o que é perder e já soma 10 gols 27/02/2020 Bahia encara Botafogo na estreia da Série A; confira tabela 27/02/2020 Preocupado com a falta de ritmo, Dado espera bom jogo do Bahia no Ba-VI 26/02/2020 Bahia faz história, vence o Nacional e vai à 2ª fase da Sul-Americana notícias esportes entretenimento assine Salvador e região metropolitana (71) 3533 0850 Demais localidades 0800 071 8500 Seg a Sex:7h às 19h Sábado das 7h às 13h *A central não funciona aos Domingos e feriados canais e editorias Autos Bahia Brasil Cidadão Repórter Saúde Cinema Concursos Cultura Digital Economia E.C. Bahia E.C. Vitória Empregos Gastronomia Muito Mundo Opinião Política Salvador grupo a atarde A TARDE MASSA! A TARDE FM AGÊNCIA A TARDE SERVIÇOS GRÁFICOS A TARDE EDUCAÇÃO fale conosco WhatsAPP (71) 99601-0020 Redação: (71) 3340-8800 Central: (71) 3340-8500 Classificados: (71) 3533-0855 conheça o a tarde+ Anuncie Publicidade (71) 3340-8585/8560 publicidade@grupoatarde.com.br anuncie classificados (71) 3533-0855 classificados@grupoatarde.com.br Copyright © 1996 - Grupo A TARDE. Todos os direitos reservados.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números\n     (11/02/16-08h10) \n\t\t\t\t\t\n\nSuárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números ESPN.com.brPublicado em 11/02/2016, 08:10 Getty Suárez foi quem mais marcou, e Neymar que mais passou na série invicta do Barça Não valia muita coisa para o campeonato, mas o empate arrancado pelo Barcelona diante do Valencia nesta quarta-feira acabou sendo histórico: o time de Luis Enrique deixou o de Pep Guardiola para trás, chegou a 29 jogos sem perder e conseguiu se isolar com a maior série invicta da história do clube catalão. O Barcelona não sabe o que é perder desde o dia 3 de outubro do ano passado, quando caiu para o Sevilla, fora de casa, por 2 a 1, em duelo válido ainda pela 7ª rodada do Campeonato Espanhol. VEJA 10 Números DA SÉRIE INVICTA 23 vitórias e seis empates tem o Barcelona durante a sequência de 29 jogos sem perder; Guardiola teve 23 triunfos e cinco igualdades antes de perder a invencibilidade na temporada 2010/11 87 gols marcou o Barcelona na série de 29 partidas, uma média exata de 3 por jogo. Na defesa, a equipe tomou apenas 15 gols, uma média um pouco superior a um a cada duas partidas 29 jogadores foram utilizados por Luis Enrique nestes 29 jogos. Luis Suárez foi quem jogou mais minutos (2070) e Rakitic quem mais atuou em número de partidas (25) 30 gols anotou Luis Suárez, o artilheito do time no período. Lionel Messi marcou 18, e Neymar mais 16, somando 64 para o MSN 16 assistências distribuiu Neymar, o maior 'garçom' da equipe 8 gols em 17 partidas sofreu Claudio Bravo, o melhor goleiro da equipe no período (média de 0,47 por jogo). Marc ter Stegen sofreu sete em dez (0,7), enquanto Jordi Masip tomou um em duas partidas (0,5) 5 jogadores que estão ou estavam na categoria de base ganharam chances neste período: Samper (417 minutos), Gumbau (208), Kaptoum (137), Aitor Cantalapiedra (116) e Juan Cámara 2 jogos sem marcar gols teve o Barcelona: contra o Villanovense e contra o Espanyol, mabos fora de casa 7 a 0, a maior goleada do período, diante do Valencia 16 vitórias e um empate. O Barcelona é quase perfeito dentro do Camp Nou. Só o Deportivo La Coruña conseguiu roubar pontos da equipe e arrancar um empate Barcelona futebol Copa do Rei Campeonato Espanhol Futebol Internacional Comentários Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 21/12/2018, 08:19 Jornal revela como serão as três camisas do Barcelona na próxima temporada 06/01/2018, 22:29 Agora é oficial: Barcelona confirma contratação de Coutinho por R$ 622 milhões 21/12/2017, 22:47 Paulinho: 'Se alguém me dissesse que eu jogaria uma Copa e no Barça, eu não acreditaria' 20/12/2017, 07:00 Quanto custa ir ao estádio assistir Real Madrid x Barcelona? 19/12/2017, 12:53 ? Rivaldo aposta em empate no clássico espanhol: 'Bom resultado para o Barça' 19/12/2017, 11:46 Diretor do PSG rebate crítica de espanhóis por fair play financeiro: ‘Quanto foi pago de verdade por Neymar?’ Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Marco Polo indicou representante da arbitragem no tapetão","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Jornais: United pagará R$ 84 mi a Mourinho; português terá R$ 1,7 bi para contratar\n     (11/02/16-08h22) \n\t\t\t\t\t\n\nJornais: United pagará R$ 84 mi a Mourinho; português terá R$ 1,7 bi para contratar - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Jornais: United pagará R$ 84 mi a Mourinho; português terá R$ 1,7 bi para contratar ESPN.com.brPublicado em 11/02/2016, 08:22 Getty Mourinho tem seu nome fortemente ligado ao United Em notícia veiculada nesta quinta-feira, o jornal Daily Mirror, da Inglaterra, afirmou que José Mourinho assumirá o Manchester United com um contrato de três anos que pagará 19 milhões de euros (R$ 84,3 mi) por ano ao português. Saiba Mais Ferdinand elogia Mourinho, mas aposta em Ryan Giggs para o futuro do United Jornal: Mourinho diz a amigos que espera treinar o Manchester United na próxima temporada Guardiola quer Neymar como 'Messi do City' e pode pagar R$ 832 mi por isso, diz tabloide Além disso, o também inglês Daily Star fala que o treinador receberá 383 milhões de euros (R$ 1,7 bi) para remontar o time de Manchester que vive temporada frustrante sob comando do holandês Louis Van Gaal - atual quinto colocado na Premier League, 12 pontos atrás do líder Leicester e a 6 do City, último na zona de classificação para a Champions League. Mourinho também estaria interessado na contratação do diretor de esportes do Atlético de Madrid, Andrea Berta. O especulado dirigente italiano se tornaria responsável pelas futuras contratações do clube. Desde a chegada de Van Gaal ao clube, em julho de 2014, o time de Manchester gastou mais de 319 milhões de euros (R$ 1,4 bi) em compras - 71 milhões de euros (R$ 315 mi) em Di María, que já foi vendido, e 47 milhões de euros (R$ 208 mi) no jovem Martial. Na temporada passada, o United terminou o Campeonato Inglês na quarta colocação, garantindo vaga na Liga dos Campeões. Porém, não conseguiu avançar num grupo que contava com Wolfsburg, PSV - os classificados - e CSKA. Com os rumores que indicam a chegada de Mourinho, Van Gaal sairia antes do término de seu contrato, que só expira em junho de 2017. Em valores: Mourinho x Guardiola Getty Rivalidade entre os dois treinadores pode continuar em Manchester Com a possibilidade de Mourinho chegar ao United, a rivalidade com Pep Guardiola ganha novos capítulos. O espanhol, já confirmado no City, receberá cerca de 20 milhões de euros (R$ 88,7 mi) por ano, contra os 19 milhões do português. Por outro lado, o time azul de Manchester deve liberar 192 milhões de euros (R$ 851 mi) para Pep gastar em novos jogadores, número bem inferior aos 383 milhões que seriam cedidos pelo United. O contrato dos dois teria os mesmos três anos de duração. Segundo o britânico The Guardian, além do contrato de 6,59 bilhões de euros (R$ 29,2 bi) fechado com os canais de TV do país, um novo acordo de transmissão para fora da Inglaterra deve ser firmado. Segundo o Guardian, este chegaria a 3 bilhões de euros (R$ 13,3 bilhões). futebol Campeonato Inglês Manchester United Manchester City Futebol Internacional Comentários Jornais: United pagará R$ 84 mi a Mourinho; português terá R$ 1,7 bi para contratar COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Marco Polo indicou representante da arbitragem no tapetão","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Osorio acerta nas substituições, e México vence amistoso contra Senegal\n     (11/02/16-09h23) \n\t\t\t\t\t\n\nOsorio acerta nas substituições, e México vence amistoso contra Senegal - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Osorio acerta nas substituições, e México vence amistoso contra Senegal ESPN.com.br com agência EFEPublicado em 11/02/2016, 09:23 Getty Juan Carlos Osorio, técnico do México, em amistoso contra Senegal A seleção do México venceu nesta quarta-feira, por 2 a 0, o time Senegal, em amistoso disputado no Marlin Park, em Miami, nos Estados Unidos. A equipe do ex-são-paulino Juan Carlos Osorio teve dificuldades contra os africanos e só garantiu o triunfo no segundo tempo. Na etapa inicial, o México foi irregular, apresentando erros na defesa, embora dominasse a partida. No segundo tempo, porém, Osorio acertou nas mudanças e conseguiu a vitória com Duenas, aos 28 minutos, com assistência de Ramírez, que tinha acabado de entrar, e Pizzarro, outro que saiu do banco, aos 33. O próximo compromisso oficial da seleção mexicana será em março, em jogos contra o Canadá, válidos pela terceira e quarta rodadas das eliminatórias classificatórias para o hexagonal final da Concacaf, que decidirá as seleções das Américas Central, do Norte e Caribe presentes na Copa do Mundo da Rússia em 2018. futebol São Paulo Futebol Internacional México Comentários Osorio acerta nas substituições, e México vence amistoso contra Senegal COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Marco Polo indicou representante da arbitragem no tapetão","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRicharlyson critica árbitro e diz que encerrará carreira no próximo domingo (29/11/14-23h14) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t'Caneta' em Barrios faz Nenê virar sensação na web e notícia até no Chipre (10/11/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAté presidente do Cruzeiro vota em rival Kalil para dirigir Sul-Minas-Rio (25/09/15-19h44) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtlético-MG vence o Coritiba e dorme a quatro pontos do líder Corinthians (03/10/15-20h24) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMano evita polemizar expulsão de Paulo André e critica posição da defesa (27/09/15-21h15) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEx-parceiro de Neymar é esperança do Sport, mas nunca marcou no Palmeiras (12/07/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCBF faz juízes trabalharem dois dias seguidos no Brasileiro para economizar (02/10/14-09h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDiante de 67 mil pagantes, Fla perde do Coritiba e deixa G-4 sob vaias (17/09/15-22h49) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t'Eles vão jogar lá'. Fla reencontra Diego Souza e eterna polêmica de 1987 (30/08/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVai à Sibéria ou não? Vasco encara Coritiba por sobrevivência na Série A (06/12/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla busca 1º triunfo no Carioca em estádio onde não vence há quase 3 anos (03/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSTJD anuncia julgamento de São Paulo e Santos por apagão e atraso em semi (03/11/15-20h19) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCom festa adiada, Botafogo tenta acelerar contagem regressiva por elite (31/10/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMesmo a 8 dias do jogo, provocações já esquentam rivalidade de Fla x Vasco (06/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAvaí pega a última vaga para a Série A. Joinville conquista a Segundona (29/11/14-18h17) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlu fica no empate com Coritiba e mantém Enderson Moreira sob pressão (09/09/15-23h57) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtlético-MG é goleado pelo Sport e se distancia da luta pelo título (18/10/15-20h19) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla defende tabu e busca recorde histórico em Mané Garrincha lotado (17/09/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tApós 5 lesões, meia troca meta de gols por sequência de jogos no Cruzeiro (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro se aproxima de volante do Ceará, sonho antigo de Luxa (09/07/15-21h02) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPor que o Botafogo não convence mesmo com campanha 100% no Carioca? (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tNenê participou de 70% dos gols do Vasco desde que chegou ao clube (11/02/16-07h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla goleia Portuguesa com facilidade em noite de Arão e Guerrero (10/02/16-23h38) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSport x Cruzeiro. Tudo o que você precisa saber sobre o jogo (02/08/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVictor critica 'pasto' e culpa campo ruim por derrota contra a URT (27/02/16-19h44) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCoritiba derrubou Felipão e ajudou a reconstruir o Grêmio (19/08/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPor Clayton, Atlético-MG aceita ceder campeão da Copa do Brasil ao Figueira (23/02/16-18h14) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro desembolsa R$ 1,5 milhão para tirar sonho antigo de Luxa do Ceará (26/08/15-11h38) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t'Novo Caniggia' recebe aproximação do Sport. Inter evita tratar negociação (17/05/15-20h53) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDennis Rodman se candidata ao posto de treinador dos Knicks pelo Twitter (08/02/16-18h53) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTécnico Laurent Blanc renova contrato com o Paris Saint-Germain até 2018 (11/02/16-08h45) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMais de 150 jogos e fase turbulenta. Wallace sofre com desconfiança no Fla (05/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tNenê pede concentração e não se anima com Santos 'desfalcado' (26/11/15-19h24) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tJornal: Mourinho terá R$ 1,7 bi para reforçar United e já prepara dispensas (11/02/16-08h36) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tClassificado antes de jogar, Fla vence Bahia nos pênaltis na Copinha (17/01/16-17h15) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tClayton elogia elenco do Atlético-MG e revela idolatria por Robinho (25/02/16-18h46) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTime chinês supera rivais e tira Lavezzi do PSG, diz jornal francês (11/02/16-07h22) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVolante do Inter flagrado no doping vai voltar a julgamento no STJD (29/02/16-19h19) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlamengo estreia com vitória na Liga das Américas de basquete (30/01/16-09h55) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSão José, Pinheiros e Brasília vencem na rodada da NBB Brasil (13/01/16-15h55) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\"Namoro antigo\" do Vasco, meia pode deixar Palmeiras rumo a São Januário (27/12/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tClubes têm direito a recuperar propina de Marin nos EUA, e vão estudar caso (29/05/15-00h01) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual Bela da Torcida tem as pernas mais bonitas? (25/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual bela poderia fazer propaganda de sabonete? (13/12/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFeliz no Ceará, Silas disputa títulos. E, um dia, quer dirigir o São Paulo (29/04/15-06h00) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSport liquida Inter em 35 min, aplica 3 a 0 e segue na liderança (01/07/15-21h22) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlamengo devolve meia ao Vitória após pedido do jogador (29/07/15-18h57) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual é a Bela da Torcida mais simpática? (21/10/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVazamento mostra controle de fundo secreto sobre Santos e Geuvânio (23/01/16-06h00) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAinda dá tempo! Vote agora nas Belas de Vitória e Atlético-MG (23/11/14-12h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBelas de Inter e Fortaleza exibem seus encantos; vote em sua predileta  (26/09/14-16h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTricolores em alta! Quem ganha o duelo das Belas: São Paulo ou Fortaleza? (10/10/14-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t2015 - Série B - 05/09 - Vitória x Botafogo (05/09/15-16h54) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBelas da Torcida voltam e animam seu Natal; veja superálbum com 280 fotos (25/12/14-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPresidente da ATP pede mais dinheiro contra corrupção (26/02/16-18h24) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBellucci ganha terreno e Monteiro dá novo disparo (29/02/16-08h38) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFalcão valoriza dedicação do Sport em vitória (11/02/16-01h35) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRomenas dominam semifinais do clube Paulistano (26/02/16-17h09) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTomic obtém grande ponto em Acapulco. Veja! (27/02/16-11h36) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
