{"titulo":"Sophie Deram | Falhamos ao tratar transtornos alimentares?","descricao":"Falhamos ao tratar transtornos alimentares?","conteudo":"Falhas dos médicos ao tratar transtornos alimentares estão custando vidas? - Nutrição Sem Neura - UOL Home UOL Assine Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Bate-papo Outros canais UOL Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Blog da Sophie Deram Seguir Categorias Sem categoria Histórico Falhas dos médicos ao tratar transtornos alimentares estão custando vidas? NOVO! Clique para salvar o link 00:00 Sophie Deram 2010-07-20T19:04:00 10/07/2019 04h00 Crédito: iStock Os transtornos alimentares são caracterizadas por um comportamento alimentar persistentemente perturbado, que leva a alterações no consumo alimentar e problemas de saúde físicos e mentais. A anorexia nervosa, por exemplo, é uma doença associada à restrição alimentar e com alta mortalidade. Transtornos alimentares não têm cara, nem biotipo. Esse problema é muito estigmatizado e minimizado pela maioria das pessoas e até mesmo por profissionais da saúde. Infelizmente não é raro que o julgamento e até mesmo o diagnóstico seja feito por uma simples observação de que a pessoa não está com um peso \"saudável\" e, muitas vezes, o diagnóstico é feito baseando-se somente no Índice de Massa Corporal (IMC). Sim, em um único número! Isso é muito grave já que os transtornos alimentares são problemas multifatoriais que precisam ser tratados por uma equipe multidisciplinar composta por médicos, psiquiatras, nutricionistas e psicólogos. Mas, infelizmente não é bem isso que vemos por aí. A falta de treinamento e compreensão sobre transtornos alimentares dos profissionais de saúde pode estar custando vidas. A falta de formação dos profissionais de saúde com relação aos transtornos alimentar é muito séria e tem levado a mortes que poderiam ser evitadas. Os profissionais recebem pouco ou nenhum treinamento para lidar com transtornos alimentares. Segundo o Jornal The Guardian, um relatório publicado pelo Serviço Parlamentar e de Saúde do Reino Unido exigiu mais treinamento de médicos, melhorando a coordenação dos serviços e investigando falhas graves potenciais em casos graves acontecidos anteriormente. Esse relatório teria sido elaborado após a morte de Averil Hart, 19 anos, e de outras 2 mulheres. Segundo o relatório poucas medidas foram tomadas para a implementação desses treinamentos… além disso, encontraram uma série de falhas por parte do Sistema Nacional de Saúde na implementação de ações recomendadas anteriormente para melhorar o atendimento a pacientes que sofrem de transtornos alimentares. O relatório constatou que os médicos tinham muito pouco treinamento para lidar com esse tipo de problema pois o treinamento não passava de algumas horas. O comité que fez o relatório ficou \"chocado\" ao descobrir que o sistema público de saúde do país não tinha informações precisas sobre a prevalência de transtornos alimentares e chegaram a conclusão de que os profissionais se baseiam somente no Índice de Massa Corporal (IMC) como critério para definir se uma pessoa precisava ou não de tratamento, mesmo os guias recomendando que se evite a utilização de um único parâmetro. Um transtorno alimentar é uma doença psiquiátrica antes de ser nutricional. Somente o peso não deve ser o único critério de avaliação da recuperação da saúde física e mental. Viram ainda que poucos pacientes tinham acesso a um especialista em transtornos alimentares no Sistema Nacional de Saúde. Constataram que pacientes eram obrigados a passar por uma espera muito longa para conseguir tratamento, o que é inaceitável, visto que essas pessoas sofrem de problemas psicológicos graves. Além disso, alguns pacientes deixavam de obter tratamento assim que atingiam um determinado peso, sem a garantia que esses pacientes tinham recuperado sua saúde mental. O presidente da comissão que investigou essas falhas no serviço público de saúde, Bernard Jenkin, constatou que os serviços de transtornos alimentares do governo tem falhado com seus pacientes e que o governo precisa adotar um senso de urgência para impedir que esse problema cresça. Estudos sugerem que mais de 1,25 milhões de pessoas podem estar sofrendo de transtornos alimentares no Reino Unido. Isso é muito grave já que os transtornos alimentares são os problemas psiquiátricos que mais matam no mundo! E no Brasil? será que é muito diferente? Dados sobre transtornos alimentares no Brasil. Existem poucos estudos populacionais que avaliaram os índices de transtornos alimentares no Brasil. O Ambulim – Programa de Transtornos Alimentares do Instituto de Psiquiatria do Hospital das Clínicas da Faculdade de Medicina da Universidade de São Paulo, maior centro de tratamento do Brasil coordenado pelo Dr Taki Cordas, foi o primeiro centro especializado no tratamento de transtornos alimentares criado no Brasil. Esse programa tem preenchido um pouco essa lacuna de conhecimento sobre o assunto. Ele fornece de forma gratuita tratamento ambulatorial e enfermaria para pacientes em todo o território nacional e tem se preocupado com a formação de residentes em psiquiatria, psicólogos, nutricionistas, assistentes sociais, educadores físicos, enfermeiros, terapeutas ocupacionais e outros profissionais para atender esses pacientes. As ações do Ambulim são louváveis já que contam com pouco investimento e grande parte dos atendimentos é feito de forma voluntária. Uma análise do Dr Taki, já em 2001, mostrou que existem várias falhas no tratamento dos transtornos, como problemas na formação das equipes, custos elevados do tratamento, pobre interação entre os pesquisadores, falhas na formação dos profissionais, ausência de terapêutas comportamentais e falta de investimentos. Precisamos falar mais sobre esse problema, que é muito mais comum e muito mais perigoso do que se imagina. É preciso desmistificar os preconceitos que giram em torno dos transtornos alimentares que são um problema tão sério e que vem atingindo cada vez mais pessoas e cada vez mais cedo na vida. Qual é o principal gatilho para desenvolver um transtorno alimentar? Fazer dieta restritiva. Hoje em dia, com os discursos nutricionais extremamente confusos e assustadores sobre o que ou não comer, com todos os incentivos para emagrecer a qualquer custo de saúde, vemos muitos profissionais de saúde que, sem perceber, pioram o estado de saúde dos seus pacientes. No AMBULIM, onde eu sou nutricionista e pesquisadora, percebemos um aumento rápido e assustador de procura de tratamento por parte de pessoas em todas as faixas etárias e gêneros. É essencial que, cada vez mais, os profissionais de saúde se sensibilizem desse problema e busquem se capacitar a fim de ter uma conduta mais adequada e consciente para não piorar a saúde mental dos seus pacientes e para saber identificar e encaminhar o paciente que sofre de transtornos alimentares. Existem vidas em jogo. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Composto de planta brasileira combate leishmaniose e doença de Chagas 6 marcas de azeite têm venda proibida por ter produtos com outros óleos Inverno aumenta em 30% o risco de infarto; veja como proteger seu coração Sobre a autora Sophie Deram é uma nutricionista franco-brasileira, autora do best-seller “O Peso das Dietas”, palestrante, pesquisadora e doutora pela Faculdade de Medicina da USP (Universidade de São Paulo) no departamento de endocrinologia. Defende a importância do prazer de comer para a saúde e a ideia de comer melhor e não menos. Sophie não acredita nas dietas restritivas e no “terrorismo nutricional”. Desenvolve programas online para transformar a relação das pessoas com comida e ensina profissionais de saúde sobre nutrição que alia ciência e consciência.Leia mais no site da Sophie Deram: https://www.sophiederam.com/br/ Sobre o blog Dicas, reflexões e estudos sobre a relação do nosso corpo com a comida, com foco em alcançar uma relação tranquila com os alimentos e, assim, obter um peso saudável. Esse é um espaço que passa longe dos modismos alimentares. Aqui promoveremos mudanças de hábitos que vão te ajudar a viver melhor. Acredito que o ser humano se nutre de alimentos e sentimentos. Blog da Sophie Deram Suplementos nutricionais são realmente necessários para saúde? Os estudos científicos em nutrição têm avançado a passos largos. Isso pode ser considerado bom por um lado, pois quanto mais conhecimento sobre os alimentos, nutrientes e como eles agem no nosso corpo melhor, mas não tão bom por outro lado já que esses estudos têm causado muita confusão no público em geral e até mesmo em profissionais de saúde. Ir para matéria completa Blog da Sophie Deram Alimentos ultraprocessados causam dependência em crianças? A prevalência de obesidade e doenças crônicas relacionadas à alimentação tem crescido muito rapidamente. E isso não tem acontecido só com adultos… o sobrepeso e a obesidade tem atingido cada vez mais crianças e adolescentes no mundo todo. E o Brasil tem seguido nessa mesma direção. Os órgão de saúde têm alertado que, se uma a cada 3 crianças sofria de desnutrição há 40 anos atrás, hoje, 1 a cada 3 crianças têm sobrepeso! Ir para matéria completa Blog da Sophie Deram Dietas low carb podem aumentar a mortalidade? Os índices de obesidade vêm crescendo e, junto com isso, os casos de doenças crônicas associadas, como doenças cardiovasculares, hipertensão, diabetes tipo 2 e alguns tipos de câncer, também têm aumentado… Ir para matéria completa Blog da Sophie Deram Efeito sanfona: ao ficar ganhando e perdendo peso, quem sofre é o coração! Emagrecer, engordar, emagrecer, engordar. Ir para matéria completa Blog da Sophie Deram Usar smartphone durante a refeição pode te fazer comer mais Vivemos hoje num mundo onde a tecnologia e informação nos cercam por todos os lados! Por onde olhamos existem telas, letreiros, propagandas piscando… Estamos cercados por distrações e às vezes nem nos damos conta disso. E essa distração constante pode afetar vários dos nossos comportamentos e isso muitas vezes nos passa despercebido… Ir para matéria completa Blog da Sophie Deram Quer comer menos? Diminua o consumo de ultraprocessados Apesar da aparição relativamente recente no mundo científico do termo \"alimento ultraprocessado\", já faz um bom tempo que a indústria vem intervindo nos processos de transformação dos alimentos a fim de criar alimentos mais baratos devido a ingredientes de qualidade inferior, mas que têm sabor e aparência que se assemelham aos ingredientes naturais e que correspondem às expectativas dos consumidores. Ir para matéria completa Blog da Sophie Deram Médicos belgas são proibidos de indicar dieta vegana a gestantes e crianças Um comunicado da Academia Belga de Medicina associada à Sociedade Belga de Pediatria e ao Conselho Superior Belga da Saúde foi centro de uma polêmica muito grande na semana passada. Ir para matéria completa Blog da Sophie Deram Para diminuir a obesidade infantil não enfeite os fatos sobre bebidas doces Um novo estudo da Universidade de Columbia, publicado na revista Academic Pediatrics, sugere que dar às mães fatos claros sobre os riscos à saúde de consumir bebidas açucaradas durante a gravidez e a primeira infância, pode oferecer uma nova estratégia para reduzir a obesidade infantil. Ir para matéria completa Blog da Sophie Deram Mente sã, corpo são... e intestino são! Entenda a importância da microbiota Sabia que existem trilhões de seres que invadiram e que vivem dentro de você desde que você nasceu? Não se assuste! Isso é normal e saudável. Essa comunidade é constituída por bactérias, vírus e fungos. Ler isso te deu um frio na espinha? E se eu te contar que na verdade esses micro-organismos podem viver em harmonia dentro de nós e inclusive podem nos ajudar a ter uma saúde melhor? Ir para matéria completa Blog da Sophie Deram OMS desiste de apoiar campanha que incentiva dietas com base em plantas O movimento EAT Lancet foi lançado no dia 16 de janeiro de 2019, alegando que uma alimentação à base de plantas seria a solução, “baseada em evidências”, que todos nós esperávamos para salvar o planeta e nossa saúde. Ir para matéria completa Blog da Sophie Deram Novidade sobre o leite materno: moléculas que os bebês não digerem Hoje nós sabemos que uma microbiota intestinal saudável é essencial para nossa saúde e que essa colonização pode ditar o futuro da nossa saúde e bem estar. Mas já parou pra pensar quando é que a colonização dessas bactérias começa a acontecer? Ir para matéria completa Blog da Sophie Deram Pesquisas em nutrição: será que podemos confiar em tudo que lemos por aí? Extra, extra! Ir para matéria completa Blog da Sophie Deram Ortorexia: a obsessão por \"comer limpo\" pode ser um transtorno alimentar Todos os dias somos bombardeados por reportagens, posts em redes sociais de famosos e mesmo de profissionais da área da saúde falando o que se deve fazer para ser saudável. É \"eat clean\", \"detox\", \"integral\", \"orgânico\", \"plant based\", \"sem glúten\", \"sem lactose\", \"sem agrotóxico\", \"comer limpo\", \"foco, força e fé\" pra todo lado… Ir para matéria completa Blog da Sophie Deram A comida pode ser sua melhor aliada na busca da saúde Há mais de 2 milênios, Hipócrates, considerado o pai da medicina já, supostamente, teria dito “Que seu remédio seja seu alimento, e que seu alimento seja seu remédio”. Ir para matéria completa Blog da Sophie Deram O mito da relação entre alimentos gordurosos e doenças cardiovasculares A nutrição não é uma ciência exata! Isso é evidenciado todos os dias, graças a avanços científicos que passam a compreender melhor como nosso corpo funciona e como os alimentos têm influência no seu funcionamento. Ir para matéria completa Blog da Sophie Deram Diabetes tem relação com a sua rotina: entenda melhor Todo mundo já sabe que o diabetes é uma doença cujas estatísticas têm aumentado todos os dias. Segundo a Organização Mundial de Saúde (OMS) o diabetes tipo 2 está entre as 4 doenças não transmissíveis com maior prevalência no mundo todo! E sabe o que? É evitável! Agora uma vez instalada é muito difícil tratar... Hoje não existe tratamento ouro, mas a mudança de estilo de vida é uma das prioridades. Ir para matéria completa Blog da Sophie Deram A qualidade da microbiota tem influência na depressão? A relação entre a variedade da nossa microbiota intestinal (tipos de micróbios que vivem no nosso intestino), nosso metabolismo e nossa saúde mental é um dos assuntos mais falados nos últimos tempos! Ir para matéria completa Blog da Sophie Deram Fazer jejum intermitente para emagrecer? Não é recomendado! Por muito tempo a dica era de comer de três em três horas e as pessoas se obrigavam a comer mesmo sem fome. Recentemente a dica é justamente o contrário: passar horas e horas sem comer, ou seja, fazer o tal do jejum intermitente. Mas afinal, pode comer ou não pode? Ir para matéria completa Blog da Sophie Deram Cuidado com fake news na nutrição! Veja o exemplo do câncer Atualmente, há um excesso de informação sobre os alimentos e nutrição que causa muita confusão nas pessoas. Todos os dias aparecem novas dicas e dietas na internet: desde listas com alimentos e nutrientes milagrosos até aqueles que são considerados venenos. Ir para matéria completa Blog da Sophie Deram Treinador pode dar dica de nutrição? Filtre os conselhos que anda recebendo Dizem que se conselho fosse bom, não se dava, se vendia. E essa frase faz todo sentido quando falamos de alimentação, de dietas e de saúde de um modo geral. Quantas vezes você já ouviu que “é melhor não comer isso, mas sim, aquilo”? Que descobriram que tal coisa “engorda”, e que, se você não tirar da sua vida, não vai emagrecer nunca? Ir para matéria completa Blog da Sophie Deram Menos telas, mais atividade! 6 dicas para vencer o sedentarismo infantil Crianças com sobrepeso despertam na maioria dos pais e mães uma grande preocupação: afinal, o que pode estar errado na alimentação? De um modo geral, eles querem saber o que precisam proibir e cortar e que tipo de dieta aderir para que o filho aprenda a comer melhor e, assim, emagreça. Ir para matéria completa Blog da Sophie Deram Pais nem sempre têm \"culpa\" pelo peso dos filhos; veja outros fatores Criar bons hábitos alimentares nas crianças é um desafio dos grandes. Botar comida de qualidade na mesa envolve um conjunto de pequenas decisões que, ao final do dia, podem representar um grande cansaço. Ir para matéria completa Blog da Sophie Deram Criança tem que beber água! Veja 4 dicas para incentivar hábito nos filhos O hábito de tomar mais água ao longo do dia poderia ser uma grande ajuda para enfrentar a crise mundial de obesidade infantil que vivemos atualmente. Sim, essa simples medida poderia ajudar milhares de crianças a melhorarem a qualidade diária da ingestão e crescer com um peso saudável, e, assim, com um risco menor de desenvolver diversas doenças crônicas, como diabetes do tipo 2 e problemas do coração. Ir para matéria completa Blog da Sophie Deram \"Fat talk\": em 2019, vamos parar de dizer que estamos gordos? No começo do ano, a maioria das pessoas se sente motivada a espalhar mensagens bonitas e carinhosas entre as pessoas queridas. Mas hoje eu começo esse artigo propondo uma reflexão: quais palavras você tem dito para você mesmo? Ir para matéria completa Blog da Sophie Deram Cozinhar com os filhos é uma das melhores formas de prevenir a obesidade Ir para a cozinha pode ser encarado de duas formas. Alguns enxergam como uma obrigação chata, uma verdadeira tortura. Outros, como um momento de relaxamento, quase como uma terapia ao final de um dia cansativo. Ir para matéria completa Blog da Sophie Deram Obcecado pela balança? Estudos mostram que estilo de vida é mais importante Muitas pessoas acham que “fechar a boca e malhar” é o único caminho para alcançar saúde e o “corpo perfeito”. E assim seguem, determinadas a atingir aquele tão almejado número que não sai da cabeça – o tal do peso dos sonhos. Ir para matéria completa Blog da Sophie Deram Café da tarde pode ser seu aliado na perda de peso; saiba como O café da tarde é um hábito que muitos brasileiros ainda valorizam –aquela gostosa pausa no meio do dia para comer alguma coisa e recarregar as energias. Por outro lado, existem os que fogem dessa rotina, obviamente, por conta do medo de engordar! Ir para matéria completa Blog da Sophie Deram Emagrecer para o casamento? Tática pode azedar sua lua de mel Sei que estou correndo um grande risco ao usar um título como esse. Afinal, emagrecer e ficar “magérrima” para o dia do casamento é o sonho de muitas mulheres. E sonho não se discute! Todo mundo tem o direito de buscar a melhor versão de si mesma para realizar algo que vem sendo planejado com tanta dedicação, às vezes, por anos e anos. Mas aproveitando a polêmica envolvendo a atriz Carolina Dieckmann, resolvi trazer esse assunto. Ir para matéria completa Blog da Sophie Deram Nem amar, nem odiar: aprenda a aceitar seu corpo como ele é Todo ano, mais ou menos no mês de novembro, eu lanço a minha versão de “Projeto Verão“. Trata-se de uma crítica bem-humorada ao “projeto verão” e aos \"desafios\" que vemos por aí, baseado em sacrifícios, dietas absurdas, privação e, claro, muita fome. Ir para matéria completa Blog da Sophie Deram Iogurte saborizado pode ter mais açúcar do que refrigerante: como escolher? A maioria das pessoas já sabe que refrigerante em excesso não faz bem: a alta quantidade de açúcar pode prejudicar a saúde no longo prazo, e nem mesmo as versões diet, light ou zero escapam do rótulo de vilões pela quantidade de sódio ou adoçantes inclusos. Ir para matéria completa Blog da Sophie Deram Suplementos não fazem milagre: comer bem é mais eficiente e mais barato As propagandas são mesmo tentadoras –supostamente, em uma única cápsula, você pode conseguir uma dose completa de diversas vitaminas, de uma vez só. Ou definir os músculos mais rápido, “secar”, ganhar proteção extra contra gripe, proteger a saúde óssea…é tanto benefício que a gente até se perde. Ir para matéria completa Blog da Sophie Deram A alimentação \"perfeita\" deve excluir industrializados? Saiba mais Se você tem a sensação de que se esforça tanto para “comer certinho”, mas nunca consegue, não desanime –você não está sozinho. O terrorismo nutricional faz isso com as pessoas, é um excesso de informação tão grande, que a confusão é cada vez maior. Ir para matéria completa Blog da Sophie Deram Melhorar a alimentação pode te proteger contra a depressão Pesquisadores franceses do Inserm (sigla francesa para Instituto Nacional de Pesquisa Médica e de Saúde, em tradução livre) e da Universidade de Montpellier produziram uma meta-análise de associações entre uma pontuação que mede a adesão de um indivíduo às recomendações alimentares e a ocorrência de transtornos depressivos. Os pesquisadores conseguiram mostrar que a adoção da alimentação mediterrânea (rica em frutas e vegetais, peixe e cereais) foi associada a uma redução de 33% no risco de depressão. Estes resultados são publicados na revista Molecular Psychiatry. Ir para matéria completa Blog da Sophie Deram Fazer lipoaspiração sem mudar o comportamento é jogar dinheiro no lixo Recentemente, falei por aqui da angústia das pessoas que conseguem emagrecer, mas nunca se sentem felizes diante do espelho. Parece que é um saco sem fundo: quando “conserta” de um lado, logo acha um outro defeitinho aqui ou acolá para se preocupar. Ir para matéria completa Blog da Sophie Deram Pra você tudo tem que ser \"saudável\"? Veja 5 sinais de ortorexia Todo mundo tem aquela amiga ou amigo que sabe de cor e salteado o valor calórico das coisas, está sempre informado sobre a dieta do momento e se refere aos alimentos como “carbo”, “proteína” e outras nomenclaturas que, até pouco tempo atrás, ficavam restritas aos consultórios de nutricionistas. Ir para matéria completa Blog da Sophie Deram Para um peso saudável na gravidez, coma em paz e sem radicalismos A cobrança pelo “corpo perfeito” é algo que atinge grande parte das mulheres, conforme demonstram pesquisas no mundo todo sobre insatisfação corporal. Mais do que isso, hoje em dia atinge também as mulheres grávidas. Ir para matéria completa Blog da Sophie Deram Mindful eating é a nova dieta restritiva: fuja dos \"pseudo\" coachings Se você é uma pessoa antenada no assunto “dietas”, com certeza já está por dentro do termo “mindful eating”, que, no Brasil, também chamamos de “comer com atenção plena”. O conceito, que até algum tempo atrás não era muito conhecido, hoje já está bem mais popularizado. Ir para matéria completa Blog da Sophie Deram Jejum estressa o corpo e pode distorcer sua relação com a comida Embora tenha virado moda nos últimos anos, a prática do jejum é milenar. No tempo das cavernas, o homem teve que aprender a lidar com os períodos de escassez para poder sobreviver. Ir para matéria completa Blog da Sophie Deram \"Gordinho\"? Fazer piadas com o peso dos filhos pode virar problemão Dizem por aí que “a palavra tem poder” –quanto mais você fala sobre determinado assunto, mais o atrai para sua vida. Você pode não acreditar nisso, mas, no que se refere à imagem corporal de crianças e adolescentes, essa frase tem feito cada vez mais sentido para a ciência. Ir para matéria completa Blog da Sophie Deram Você sabe a hora de parar de comer? Saiba como ouvir sua saciedade Digamos que você seja apaixonado por pão francês. Você está morrendo de fome, porém, é seu dia de sorte: alguém aparece com um saco cheio de pães quentinhos e te oferece. Seja honesto: você se contentaria com um só? Ir para matéria completa Blog da Sophie Deram Veja 6 dicas práticas para consumir mais folhas, frutas e legumes Você já deve estar cansado de ouvir aquele papo de que quanto mais colorido for o seu prato, melhor para sua saúde. Não sou muito adepta a estas “regras”, pois muitas vezes elas acabam deixando as pessoas ainda mais preocupadas e confusas na hora de comer. No entanto, essa frase é baseada em um conceito bem interessante, que é o princípio da variedade. Ir para matéria completa Blog da Sophie Deram Vovó tem \"estragado\" a alimentação do seu filho? Saiba como lidar “Vó é mãe com açúcar”. O ditado popular carregado de carinho é uma realidade na vida de pais que trabalham e contam com o apoio dos avós na educação dos filhos. As crianças geralmente não têm do que reclamar: muitas vezes, o que é proibido em casa é normal na casa da vovó. Ir para matéria completa Blog Nutrição sem neura O ambiente de trabalho está te engordando? Fuja dessa armadilha No começo do ano, nove em cada dez pessoas colocam na listinha de metas a palavra “emagrecer”. Com o decorrer dos meses, muitos são engolidos pelas obrigações profissionais, novas prioridades e mudanças de rotina. Cuidar da saúde e tentar manter um peso saudável acaba virando uma meta cada vez mais distante. Ir para matéria completa Blog Nutrição sem neura Emagreci e continuo infeliz: por que nunca estamos satisfeitos? Emagrecer e finalmente ser feliz, ou ser feliz e, finalmente, emagrecer? Eis o dilema que boa parte das pessoas com excesso de peso enfrentam diariamente. Mas uma magreza que não é saudável nunca vai fazer você feliz Ir para matéria completa Blog Nutrição sem neura Você é \"chato pra comer\"? Veja dicas para se livrar de vez dessa má fama “Adulto com paladar infantil”. Falando assim parece até bonitinho, mas para muita gente essas pessoas não passam de “chatas para comer”. Na maioria das vezes, fica uma situação constrangedora para todo mundo: quem cozinha não sabe como agradar; já o ser humano em questão não sabe onde enfiar a cara ao ter que separar no prato as coisas que não gosta. O indivíduo tem apetite, mas não aceita comer uma grande variedade de alimentos. Ir para matéria completa Blog Nutrição sem neura Quer manter o peso no inverno? Veja como se alimentar bem com 6 dicas Não, não é coisa da sua cabeça: nós realmente pensamos mais em comida no frio. E não só pensamos, como também comemos mais. É algo biológico e natural. Nosso metabolismo fica mais acelerado para tentar manter a temperatura do corpo e, com isso, vem a fome! Ir para matéria completa Blog Nutrição sem neura Malho para poder comer: o raciocínio que prejudica sua relação com a comida Manter a saúde e o corpo em dia parece uma missão impossível, especialmente porque muita gente tende a colocar metas inacessíveis, que, dentro de uma rotina exaustiva, acabam virando frustrações. Ir para matéria completa","categorias":[""]}
{"titulo":"Diogo Schelp | Jair Bolsonaro se rende à velha política","descricao":"Jair Bolsonaro se rende à velha política","conteudo":"Jair Bolsonaro se rende à velha política - Diogo Schelp - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Diogo Schelp Seguir Categorias A semana América Latina Argentina Ásia Conflitos internacionais Diplomacia Espionagem Estados Unidos Europa História Mundo islâmico Política Rússia Sem categoria Terrorismo Histórico Jair Bolsonaro se rende à velha política NOVO! Clique para salvar o link 00:00 Diogo Schelp 2010-07-20T19:13:19 10/07/2019 13h19 O presidente do Brasil Jair Bolsonaro (Foto: Fábio Motta/Estadão Conteúdo) O presidente Jair Bolsonaro busca \"vitória\", palavras dele, na aprovação da reforma da Previdência na Câmara dos Deputados nesta quarta-feira (10). Como presidente de \"todos os brasileiros\", palavras dele, é de se esperar que a vitória não seja apenas de seu governo, mas de fato uma vitória para o Brasil. E a única definição aceitável de vitória nesse caso é uma reforma que resolva o rombo na Previdência com o menor custo possível para a aposentadoria futura dos trabalhadores de hoje. Em uma democracia, o debate parlamentar serve para encontrar um consenso, uma solução aceitável para uma grande parcela da população e que dê atenção aos mais vulneráveis. O objetivo deve ser o de minimizar o custo social das medidas governamentais. Com a reforma da Previdência, cada brasileiro entregará sua dose de sacrifício. Mas que isso não represente criar uma massa de aposentados empobrecidos. O texto-base apresentado pelo governo não estabelece apenas a idade mínima para a aposentadoria. O ponto mais crítico é o cálculo para saber quanto cada trabalhador receberá quando puder pendurar as chuteiras. E a verdade é que, do jeito que está, o valor que a maioria terá direito a receber será menor do que pelas regras atuais. Para receber 100% da média salarial, será preciso contribuir por 40 anos. Em um contexto de alto desemprego entre os jovens — o que significa que muitos só têm condições de começar a contribuir com 30 anos de idade, ou mais — e de crescente informalidade, o que se está criando é uma situação em que as pessoas terão que trabalhar (e contribuir para a Previdência) até uma idade muito avançada para conseguir um sustento minimamente decente na aposentadoria. É o melhor que se pode conseguir para fazer com que as contas da Previdência fechem? Pode ser, mas as implicações sociais são de tal ordem que a população merecia uma discussão séria no legislativo que fosse baseada em dados e em consultas à sociedade, não na compra de votos com emendas parlamentares, como está acontecendo. O presidente Jair Bolsonaro prometeu fazer o governo da \"nova política\", que não replicasse o toma lá da cá das administrações anteriores. Em vez disso, oferece emendas extras para os deputados que votarem a favor da reforma e até ameaça colocar no fim da fila da liberação as verbas normais a que os parlamentares têm direito caso eles não cumpram o acordo. Cada vez mais, a \"nova política\" de Bolsonaro limita-se a aspectos cosméticos, como a retórica aplicada nas redes sociais. De resto, o presidente está se rendendo à velha política. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Governo vai mudar Mais Médicos de novo, para reincorporar cubanos Acusado de tráfico é preso em SP após esposa postar foto com localização Jovens são retirados de trem e obrigados a fazer sexo oral em estação no RJ Sobre o Autor Diogo Schelp é jornalista com 20 anos de experiência. Foi editor executivo da revista VEJA e redator-chefe da ISTOÉ. Durante 14 anos, dedicou-se principalmente à cobertura e à análise de temas internacionais e de diplomacia. Fez reportagens em quase duas dezenas de países. Entre os assuntos investigados nessas viagens destacam-se o endurecimento do regime de Vladimir Putin, na Rússia, o narcotráfico no México, a violência e a crise econômica na Venezuela, o genocídio em Darfur, no Sudão, o radicalismo islâmico na Tunísia e o conflito árabe-israelense. É coautor dos livros “Correspondente de Guerra” (Editora Contexto, com André Liohn) e “No Teto do Mundo” (Editora Leya, com Rodrigo Raineri). Sobre o Blog “O que mantém a humanidade viva?”, perguntava-se o dramaturgo alemão Bertolt Brecht. Essa é a pergunta que motiva esse blog a desembaraçar o noticiário internacional – e o nacional, também, quando for pertinente – e a lançar luz sobre fatos e conexões que não receberam a atenção devida. Esse é um blog que quer surpreender, escrito por alguém que gosta de ser surpreendido. Diogo Schelp Vazamento de mensagens diplomáticas britânicas é um presentão para Trump Para entender a mais nova batalha verbal do presidente americano Donald Trump no Twitter é preciso comparar as primeiras páginas dos principais sites de notícias da Inglaterra e dos Estados Unidos nesta terça-feira (9). Na homepage do New York Times e do Washington Post, os assuntos com maior destaque eram questões políticas domésticas e o escândalo envolvendo o magnata do setor financeiro Jeffrey Epstein, preso por tráfico sexual de meninas adolescentes. Nas páginas dos jornais britânicos, por sua vez, a atenção era dada à polêmica envolvendo o vazamento de mensagens diplomáticas contendo críticas de Kim Darroch, embaixador do Reino Unido em Washington, a Trump. Ir para matéria completa Diogo Schelp Apoio popular à reforma da Previdência aumentou, mostra pesquisa A mais recente pesquisa XP/Ipespe, realizada entre os dias 1º e 3 de julho com 1.000 entrevistados, mostra que o apoio à reforma da Previdência, que pode ter votação decisiva esta semana, aumentou entre a população. O apoio maior, porém, não é pela aprovação integral da reforma. De fato, cresceu a proporção dos entrevistados que acreditam que a reforma será aprovada com muitas alterações no texto original. Ir para matéria completa Diogo Schelp Os EUA à espera da catástrofe A expectativa da catástrofe está enraizada na alma de Los Angeles e dos outros grandes centros urbanos da Califórnia, como San Francisco e San Diego. Talvez por isso Hollywood produza tantos filmes sobre tragédias naturais em larga escala. Uma grande cicatriz geológica de 1.300 quilômetros de extensão mantém viva a lembrança de que o apocalipse está à espreita. Trata-se da falha de San Andreas, uma rachadura causada há milhares de anos pelo encontro entre duas das maiores placas tectônicas do mundo. Por causa do atrito entre elas, o território da Califórnia é propenso a enfrentar violentos terremotos, como os que ocorreram esta semana. Ir para matéria completa Diogo Schelp Armar a população reduz a criminalidade? O presidente Jair Bolsonaro insiste em seus planos de flexibilizar o porte e a posse de armas para a população civil. Já escrevi antes que a medida é uma cortina de fumaça que envolve a questão da segurança pública no Brasil. Isso não quer dizer que não se deva reconhecer o direito da população de ter armas de fogo. Apenas que elas não são a solução para a alta criminalidade que vigora no país. Ir para matéria completa Diogo Schelp Legalização da maconha aumentou disparidade racial em prisões nos EUA Na semana passada, o governador Jay Robert Pritzker assinou uma lei que tornou Illinois o décimo primeiro estado americano, além do distrito federal, a legalizar a maconha para uso recreacional. Os primeiros a permitir a posse e o consumo de certa quantidade de Cannabis foram Colorado e Washington (o estado, não a capital), em 2012. Ir para matéria completa Diogo Schelp Neutralidade da rede, o novo embate entre Trump e o Congresso americano O que está em jogo é a liberdade dos usuários de ter acesso a qualquer tipo de conteúdo online sem o filtro dos grandes provedores de internet. Essa liberdade foi colocada em risco um ano atrás, quando a Comissão Federal para Comunicações do governo americano derrubou a regra de neutralidade da rede, vigente desde 2015. Agora, o tema volta a ser motivo de embate no Congresso dos Estados Unidos. Em abril deste ano, os deputados americanos aprovaram uma lei que reinstitui a regra segundo a qual todos os dados trafegando online devem ser tratados da mesma maneira pelas operadoras de internet. A lei precisa ser aprovada pelo Senado antes de ser sancionada pelo presidente americano Donald Trump. Ir para matéria completa Diogo Schelp Acordo UE-Mercosul torna Brexit ainda mais amargo para os britânicos Boris Johnson, o ex-prefeito de Londres que disputa com Jeremy Hunt o posto de líder do Partido Conservador e, portanto, o cargo de próximo primeiro-ministro britânico, foi um dos principais defensores do Brexit no referendo de 2016. Depois de dois anos de negociações infrutíferas da atual premiê Theresa May por um acordo que permita ao Reino Unido sair da União Europeia sem grandes perdas comerciais, Johnson avisa que pode optar pelo caminho do “Brexit duro”, ou seja, o divórcio sem acordo nenhum. É como se um marido ou mulher saísse de casa sem nunca combinar com o cônjuge quem fica com o quê ou como será dividida a guarda dos filhos. Ir para matéria completa Diogo Schelp Por que Trump trata ditador norte-coreano de um jeito e aiatolás de outro Donald Trump tornou-se neste domingo (30) o primeiro presidente americano a entrar na Coreia comunista. Após cruzar a fronteira na zona desmilitarizada entre a Coreia do Sul e a Coreia do Norte, Trump deu apenas dezenove passos dentro do território norte-coreano antes de retornar, acompanhado pelo ditador Kim Jong-un. Depois, eles conversaram em território sul-coreano por 50 minutos, para tratar da “desnuclearização da Península Coreana” ? um conceito que Trump entende como o desmantelamento das bombas nucleares da Coreia do Norte, enquanto Kim compreende como a retirada também do arsenal americano instalado na Coreia do Sul. Ir para matéria completa Diogo Schelp Como o acordo com a UE ajudará o Brasil a proteger o meio ambiente O acordo de livre comércio acertado entre o Mercosul e a União Europeia vai ser bom para o meio ambiente. Se alguém ainda se preocupava com a sinceridade das declarações de comprometimento do governo Jair Bolsonaro com o combate ao desmatamento ilegal, por exemplo, encontrará nos termos do acordo um alento. Segundo o anúncio publicado no site da Comissão Europeia (CE), o texto da negociação encerrada esta semana em Bruxelas, na Bélgica, contém um capítulo que condiciona a derrubada dos entraves de importação a esforços para conter o desmatamento e a medidas para enfrentar o aquecimento global. Trata-se de uma cláusula feita sob medida para o Brasil. Ir para matéria completa Diogo Schelp Acordo com a UE é a primeira conquista do governo Bolsonaro A negociação da parte comercial do Acordo de Associação entre o Mercosul e a União Europeia (UE), cuja conclusão será anunciada no encontro do G20 que está ocorrendo em Osaka, no Japão, evidentemente não começou no governo de Jair Bolsonaro. Iniciada na gestão de Fernando Henrique Cardoso, atravessou, com altos e baixos, outros três governos brasileiros, sem contar as inúmeras administrações dos outros países integrantes do bloco sul-americano. Ainda assim, trata-se de uma grande conquista que Bolsonaro pode chamar de sua ? a primeira, aliás, de seu governo. Ir para matéria completa Diogo Schelp Bolsonaro acerta em rebater Merkel, mas erra o tom O presidente Jair Bolsonaro chegou a Osaka, no Japão, metendo o pé na porta. Ele está no país para participar da reunião do G20, o grupo dos 20 países mais ricos do mundo. Bolsonaro foi questionado por jornalistas sobre uma crítica feita no dia anterior (quarta-feira, 26) pela chanceler alemã Angela Merkel a respeito das posições do governo brasileiro sobre o desmatamento da Floresta Amazônica. Ir para matéria completa Diogo Schelp Foto chocante faz refletir sobre os mitos da imigração ilegal nos EUA O que você vê na foto acima, tirada às margens do Rio Grande, na fronteira do México com os Estados Unidos? Um bandido latino-americano que tentava entrar em território americano para aterrorizar as cidades, estuprar mulheres e vender drogas? Ou um pai de família que assumiu uma decisão desesperada e temerária (pode-se até dizer irresponsável), de trágicas consequências, com o objetivo de escapar da miséria de seu país e encontrar um futuro melhor para sua filha? Ir para matéria completa Diogo Schelp Illinois é o 11º estado americano a legalizar a maconha, e vem mais por aí O governador de Illinois, o democrata Jay Robert Pritzker, assinou nesta terça-feira (25) uma lei legalizando a maconha recreacional no estado. Com isso, Illinois, cuja cidade mais conhecida é Chicago, torna-se o décimo primeiro estado americano, além da capital Washington, a autorizar o consumo de maconha por adultos para outros fins além do medicinal. A partir de 2020, será permitida a posse de até 30 gramas da droga por morador com 21 anos ou mais. Não residentes poderão portar 15 gramas. Ir para matéria completa Diogo Schelp Maior arma cibernética dos EUA é promover uma internet livre e democrática Depois de ordenar um ataque aéreo contra alvos militares iranianos na quinta-feira passada (20), como retaliação à derrubada de um drone americano pela Guarda Revolucionária e à sabotagem de dois navios petroleiros no Estreito de Ormuz, o presidente Donald Trump voltou atrás e optou por adotar medidas de punição e pressão aos aiatolás que não configurem atos de guerra convencionais. Na própria quinta-feira, o Comando Cibernético do Departamento de Defesa dos Estados Unidos realizou um ataque cibernético contra o serviço de inteligência iraniano que teria organizado a sabotagem dos navios. A divisão de guerra cibernética americana também invadiu os sistemas de lançamento de mísseis do Irã. O governo dos aiatolás disse que o ciberataque foi um fracasso. Ir para matéria completa Diogo Schelp Por que as acusações de abuso sexual contra Trump não dão em nada A jornalista americana E. Jean Carroll tornou-se, na sexta-feira (21), a vigésima segunda mulher a denunciar o presidente Donald Trump por assédio ou abuso sexual. Carroll contou, em artigo publicado na revista New York, ter sido estuprada por Trump no provador de uma loja de roupas em Manhattan, em Nova York, em meados dos anos 90. Na época, Carroll escrevia uma coluna em que dava conselhos às leitoras. Trump encontrou-a por acaso na loja e abordou-a para dizer que precisava de “conselhos” para comprar um presente para uma mulher. Foi dessa forma que ele a atraiu para o provador. Lá, segundo o relato de Carroll, ele a forçou contra a parede, beijou-a à força e penetrou-a. Com muito custo, ela conseguiu fugir. Ambos estavam na casa dos 50 anos. Carroll contou o ocorrido a duas amigas, que recomendaram que ela não desse queixa do estupro, pois Trump colocaria os melhores advogados para desacreditá-la e acabar com sua carreira de colunista. Ir para matéria completa Diogo Schelp Declínio americano, crise de petróleo: o que acontece se Trump atacar o Irã Os Estados Unidos e o Irã quase, por muito pouco, entraram em conflito armado nesta quinta-feira (20). Se estiver correta a notícia veiculada pelo jornal americano The New York Times, aliás, apenas alguns minutos separaram o mundo de um ataque que poderia ter iniciado uma guerra de grandes proporções no Oriente Médio ? maior do que a do Iraque (2003-2011), maior do que a da Síria (iniciada em 2011). Na realidade, o risco ainda não foi afastado. Na madrugada desse dia, um drone de vigilância americano foi abatido pela Guarda Revolucionária do Irã. Os iranianos dizem que ele estava em seu espaço aéreo; os americanos, que sobrevoava águas internacionais quando foi derrubado. A tensão foi aumentando nas horas seguintes até que, segundo a reportagem do New York Times, o presidente americano Donald Trump ordenou um ataque aéreo, com drones, contra radares e baterias antiaéreas em território iraniano. O bombardeio estava marcado para 19h (horário local). As aeronaves já estavam no ar quando Trump voltou atrás e ordenou que o ataque fosse suspenso. Ir para matéria completa Diogo Schelp Sabatina marca transição definitiva do Moro juiz para o Moro político Desde que seu nome foi anunciado para o Ministério da Justiça e Segurança Pública, após a eleição de Jair Bolsonaro, o agora ex-juiz federal Sergio Moro comportava-se como um estranho no ninho da política. Como alertaram muitos analistas, foi uma jogada arriscada de Moro aceitar o convite, mesmo que estivesse mirando em uma vaga futura no Supremo Tribunal Federal (STF). Afinal, na política, a vidraça de seus protagonistas é muito maior do que na Justiça, em que a estabilidade de emprego e a blindagem institucional (expressa na autonomia administrativa e financeira) são alguns dos elementos que garantem a independência do terceiro poder. Os juízes necessitam de condições para fazer os julgamentos isentos de pressão, tanto da sociedade, quanto de agentes econômicos ou políticos. Ir para matéria completa Diogo Schelp Aumento da idade mínima na Rússia derrubou popularidade de Putin O aumento da idade mínima para aposentadoria é uma tendência mundial. Um levantamento com 36 dos países mais ricos do mundo feito pelo governo da Finlândia mostra que catorze deles estão adotando ou já adotaram a idade mínima de 67 anos ou mais, sem diferenças entre homens ou mulheres. Pelo menos onze países pretendem atrelar a elevação da idade para se aposentar ao aumento da expectativa de vida da população. A necessidade de rever as regras é justamente esta, em toda parte: as pessoas estão vivendo mais e tendo menos filhos. Ir para matéria completa Diogo Schelp Mohamed Mursi, eleito democraticamente, não era um democrata As circunstâncias dramáticas da morte de Mohamed Mursi, ex-presidente do Egito, em um tribunal do Cairo, nesta segunda-feira (17) não devem servir de desculpa para distorcer sua biografia. Mursi cumpria pena pela morte de manifestantes durante os protestos que levaram à sua deposição, em 2013, e respondia a alguns outros processos. Os julgamentos aos quais ele era submetido não tinham nada de justos. Afinal, o Egito, atualmente, é governado por uma ferrenha ditadura militar. Dizer que Mursi foi apeado do poder por ser um democrata, porém, é um grande exagero. Ir para matéria completa Diogo Schelp Chernobyl, Caputová e o papel do ambientalismo na queda do comunismo No final do primeiro episódio da série “Chernobyl”, da HBO, um pássaro cai do céu e agoniza no chão por onde acabou de passar um grupo de crianças a caminho da escola. A cena se passa na manhã seguinte ao acidente na usina nuclear da então União Soviética, em território ucraniano. Trata-se de uma metáfora das consequências políticas do desastre de Chernobyl, ocorrido em 26 de abril de 1986: atribui-se a ele o começo da derrocada do comunismo. Um fato pouco conhecido é que a insatisfação com questões ambientais no antigo bloco soviético é anterior à tragédia nuclear, tendo sido inclusive um dos elementos catalisadores do movimento civil da Alemanha Oriental que desembocou na queda do Muro de Berlim, em 1989. Ir para matéria completa Diogo Schelp 'Diplomatas de Maduro são criminosos', diz embaixadora de Guaidó em Londres A decisão do presidente Jair Bolsonaro de receber as credenciais de María Teresa Belandria, representante diplomática de Juan Guaidó, o presidente de direito da Venezuela, foi duramente criticada por não ter qualquer efeito prático, apenas simbólico. Afinal, a estrutura diplomática com poder para emitir vistos, etc, está nas mãos do ditador Nicolás Maduro, presidente de fato da Venezuela. Pedi a Vanessa Neumann, escolhida para representar o governo de oposição no Reino Unido, o que ela pensava sobre o fato de a maioria dos países não ter dado o passo que deu Bolsonaro, recebendo oficialmente as credenciais dos embaixadores venezuelanos, mesmo quando reconhecem a legitimidade de Guaidó. A própria Vanessa não foi recebida pela rainha Elizabeth II, como ocorre com todos os embaixadores estrangeiros que se instalam em Londres. A embaixadora de Guaidó no Reino Unido enviou-me a seguinte resposta por escrito: Ir para matéria completa Diogo Schelp Se a Europa pode fazer negócios com a China, por que não com Bolsonaro? Os protestos desta semana em Hong Kong servem para lembrar um fato óbvio, mas que é frequentemente empurrado para baixo do tapete por governos de todo o mundo: a China, país que almeja alcançar a liderança política e econômica mundial, é um ditadura. Ir para matéria completa Diogo Schelp O que deu em Putin para libertar um jornalista? Em 2011, durante a produção de uma reportagem em Moscou, na Rússia, entrevistei a jornalista Nadezhda Azhgikhina, viúva do também jornalista Yuri Schekochikhin, assassinado em 2003. “Nós, russos, erramos ao acreditar que a democracia se instalaria no país da noite para o dia após o fim da União Soviética”, disse-me Nadezhda. Ir para matéria completa Diogo Schelp Jornalista que publicou vazamentos critica a Globo, igualzinho Bolsonaro No Brasil, vive-se cobrando imparcialidade dos jornalistas, mas a verdade é que a imparcialidade deixa os brasileiros confusos. Há uma necessidade geral de colocar os profissionais em caixinhas: este defende tal lado, aquele é a favor do outro lado. Quando alguém defende valores e princípios, em vez de pessoas ou partidos, acaba sendo criticado por todos ou tachado de “isentão”. Mas é assim que o bom jornalismo, na minha opinião, deve ser: comprometido com valores e princípios, não com pessoas ou partidos. O contrário disso é ativismo. Ir para matéria completa Diogo Schelp Quatro ministros estrangeiros que pediram demissão por muito menos Enquanto o presidente Jair Bolsonaro tenta ganhar tempo na crise envolvendo o seu ministro da Justiça e Segurança Pública, Sergio Moro, acusado de parcialidade e de conversas nada republicanas com os procuradores da Lava Jato no período em que era juiz do caso, vale relembrar as histórias de ministros de outros países que pediram demissão por muito menos: Ir para matéria completa Diogo Schelp A coerência exige que Moro considere seriamente o pedido de demissão Em 26 de maio deste ano, manifestantes instalaram, em frente ao Congresso Nacional, um boneco gigante de Sergio Moro, ministro da Justiça e Segurança Pública, vestido como Super-Homem. Ou, no caso, como “Super-Moro”. O ex-juiz federal que foi responsável pelos julgamentos da Lava Jato é ? ou era, até ontem ? a figura pública mais popular do Brasil. A pesquisa de opinião XP/Ipespe divulgada em meados de maio indicava que 59% dos entrevistados tinham uma visão positiva de Moro. O presidente Jair Bolsonaro tinha 49% e Lula, 40%. Ir para matéria completa Diogo Schelp Países ricos 'têm que nos ajudar a pagar' por preservação, diz ministro Ricardo Salles, ministro do Meio Ambiente, que comemora 44 anos neste sábado (8), viveu o auge do seu inferno astral na quinta-feira (6), quando foi vaiado e xingado ao participar de um evento no Senado em comemoração ao Dia Mundial do Meio Ambiente. Na realidade, ele tem apanhado metaforicamente desde que assumiu a pasta. O próprio Salles atribui isso ao fato de ser, na sua visão, o único ministro do Meio Ambiente não militante das últimas décadas, como ele explica na entrevista a seguir, concedida a este blog na sexta-feira (7) em uma sala de reuniões espartana do escritório do Ibama em São Paulo. Na conversa, Salles disse que em administrações anteriores havia excessos na aplicação de multas por parte de órgãos ambientais, mas que não deu nenhuma ordem para reduzir as autuações. O ministro também expôs seu plano de propor aos países do G20 que ajudem o Brasil a remunerar os donos de terras que mantiverem áreas de vegetação natural intactas para além do que estabelece o Código Florestal. Confira a entrevista: Ir para matéria completa Diogo Schelp Visita de Bolsonaro à Argentina não tira votos de Macri O presidente Jair Bolsonaro disse, nesta quinta-feira (6), em declaração conjunta com o colega argentino Mauricio Macri, em Buenos Aires, que “não queremos novas Venezuelas na região”. Não dá para discordar dele neste ponto. Quem quer outra Venezuela na América Latina? Ir para matéria completa Diogo Schelp Projeto de Bolsonaro sobre trânsito é mais perigoso do que o sobre armas O trânsito brasileiro é um dos que mais mata no mundo. A proporção de óbitos em acidentes viários no país é de 18,4 por 100.000 habitantes, o que nos coloca no patamar de países como a Malásia. Na Argentina, para se ter uma ideia, a taxa é de 12 por 100.000 habitantes. No Chile, 10,5. Na Noruega, que tem o trânsito mais seguro do mundo, a taxa de óbitos é de 2 por 100.000 habitantes (dados de 2017). Ir para matéria completa Diogo Schelp Representante de Guaidó na Inglaterra ainda não foi recebida pela rainha A venezuelana Vanessa Neumann é mais conhecida no Reino Unido por ter namorado Mick Jagger em 1999. Mas isso foi há 20 anos e, hoje, é uma afronta reduzir a biografia de Vanessa Neumann a esse fato do passado. Dona de uma consultoria política com sede em Nova York, ela é autora de um livro sobre as redes globais de comércio ilícito lançado há poucos meses no Brasil (“Lucros de Sangue”, Editora Matrix). Ph.D em filosofia política pela Universidade Columbia, ela também é pesquisadora da Universidade Yale e já foi consultora da OCDE. Ir para matéria completa Diogo Schelp Quem é o magnata chavista que incentivou a rebelião militar contra Maduro Qual é o melhor caminho para solucionar a crise na Venezuela e encerrar a ditadura chavista? Negociações diretas com o regime de Nicolás Maduro, como as que estão sendo realizadas na Noruega por representantes de Juan Guaidó, presidente de direito da Venezuela? Ou a estratégia americana de pressionar a elite chavista com sanções financeiras? As duas soluções podem ser complementares ou se anulam? A oposição venezuelana não consegue chegar a uma resposta unânime para essas perguntas. Ir para matéria completa Diogo Schelp Ele foi preso por denunciar o tráfico de virgens. Seu 'crime': fake news A expressão “fake news” é o novo fascismo. Ir para matéria completa Diogo Schelp Com tarifas, Trump quer transformar México em uma Cuba ou Coreia do Norte O “arte” da negociação do presidente Donald Trump consiste em fazer chantagens. Primeiro, ele coloca um bode na sala, depois cobra um preço alto para tirá-lo do lá. É o que o americano está fazendo mais uma vez ao anunciar que vai elevar as tarifas de importação de produtos mexicanos, até que o país vizinho adote alguma medida para impedir o fluxo de emigrantes para os Estados Unidos. Ir para matéria completa Diogo Schelp Reforma trabalhista não cumpriu promessa. A da Previdência vai cumprir? Em um momento em que o IBGE anuncia que o PIB brasileiro registrou uma queda de 0,2% no primeiro trimestre do ano, a primeira desde o quarto trimestre de 2016, cumpre perguntar o que o governo brasileiro está fazendo para reverter esse quadro. A resposta está no assunto onipresente nas tratativas do Executivo com o Congresso: o presidente Jair Bolsonaro e sua equipe apostam na aprovação da reforma da Previdência para atrair investimentos e dar impulso à retomada do crescimento econômico. Em novembro do ano passado, dois meses antes de assumir o ministério da Economia, Paulo Guedes previu que, com a aprovação da reforma da Previdência e com a independência do Banco Central, o Brasil poderia crescer até 3,5% em 2019. Ir para matéria completa Diogo Schelp O que há por trás da guerra de Trump contra a empresa chinesa Huawei Uma mudança de estratégia com potencial para impactar radicalmente na geopolítica mundial está em curso: o governo americano está deixando de considerar a relação comercial quase simbiótica entre Estados Unidos e China ? o que garantiu a paz entre as duas potências nas últimas décadas ? algo que deve se sobrepor a outras preocupações, como a segurança cibernética. O presidente Donald Trump e seu entorno estão convictos de que é preciso conter a crescente influência de empresas chinesas no setor de alta tecnologia. A percepção é de que a China vem colocando em prática um plano para infiltrar-se lentamente em todas as camadas da indústria digital para tornar o mundo dependente de sua tecnologia. Ir para matéria completa Diogo Schelp Como o Brasil pode se beneficiar de ameaça feita pela China aos EUA O governo chinês costuma usar a imprensa estatal para passar recados para o mundo que não podem ser dados via diplomacia oficial. O último foi a ameaça de deixar os Estados Unidos sem acesso às terras raras, minerais essenciais para a fabricação de equipamentos de alta tecnologia, de smartphones a carros elétricos, passando por turbinas eólicas e aparelhos militares. A China tem a maior reserva de terras raras do mundo e atende 80% da demanda dos Estados Unidos por esses elementos químicos (são 17, que vão do latânio ao lutécio). Ir para matéria completa Diogo Schelp Cinco crianças morrem na fila do transplante de medula em maio na Venezuela A ditadura venezuelana mata seu povo de muitas formas. Algumas delas têm como vítimas crianças, entre as quais as cinco que morreram este mês no país por falta de transplante de medula óssea ? duas delas nas últimas 48 horas. Ir para matéria completa Diogo Schelp O excêntrico Boris Johnson, possível substituto de Theresa May Há mais de uma maneira de interpretar o resultado da votação britânica para o Parlamento Europeu, encerrada no domingo, 26. Uma delas consiste em considerar a acachapante vitória do Partido do Brexit, que obteve o maior número de assentos entre as legendas do Reino Unido, uma confirmação inequívoca do desejo dos britânicos de que o seu país deixe a União Europeia (UE). Outra possibilidade é comparar a soma de votos que partidos pró-saída (a favor do Brexit) e pró-permanência na UE receberam. Por esse critério, a vontade de não sair da UE prevalece. Afinal, os dois partidos pró-saída (Partido do Brexit e Ukip) receberam 34,9% dos votos. Já os cinco partidos pró-permanência (dos quais os principais são os Liberais Democratas e os Verdes) tiveram 40,4% dos votos. Em cima do muro ficam os partidos Conservador e Trabalhista, que reúnem tanto políticos contra quanto a favor do Brexit, com 23,2% dos votos. Ir para matéria completa Diogo Schelp As ruas falam, mas é preciso alguém para escutá-las Durante sua campanha vitoriosa para a presidência dos Estados Unidos, Donald Trump dizia estar dando voz a uma maioria silenciosa do povo americano, negligenciada por uma elite política e econômica que, aboletada nos grandes centros urbanos das costas leste e oeste, dedicava-se a defender seus próprios interesses econômicos e a dar importância desproporcional aos direitos de algumas minorias. A maioria silenciosa, dizia Trump, não era escutada pelos repórteres de política da grande imprensa sediada em Nova York, Washington e Los Angeles. Ir para matéria completa Diogo Schelp O Monte Everest está superlotado, mas menos perigoso O escritor americano Jon Krakauer postou em sua conta no Instagram a foto acima no Everest, tirada nesta quarta-feira, 22, pelo alpinista Nirmal Purja. “Assustador”, escreveu Krakauer, referindo-se à quantidade de gente espremendo-se na estreita trilha da aresta sudeste, que leva ao cume da montanha mais alta do mundo pelo lado nepalês (é possível subir também pelo Tibete, na China). Krakauer escalou o Everest em 1996, uma das temporadas mais letais da história da montanha, com doze mortes. A experiência motivou-o a escrever “No ar rarefeito”, o mais popular livro sobre a escalada do Monte Everest. Ir para matéria completa Diogo Schelp Jair Bolsonaro e o nascimento das teorias conspiratórias As manifestações pró-Bolsonaro marcadas para domingo, 26, têm na pauta a aprovação da reforma da Previdência e a defesa do pacote anticrime do ministro da Justiça Sergio Moro, mas empolgaram mesmo as redes sociais com palavras de ordem contra a elite política do país, que estaria conspirando para puxar o tapete do presidente. (Falou-se até em invadir o Congresso e exigir a renúncia dos ministros do Supremo Tribunal Federal.) O próprio Jair Bolsonaro alimentou essa teoria ao distribuir, por WhattsApp, na sexta-feira, 17, um texto afirmando que há forças ocultas em todos os poderes da República atuando para impedi-lo de governar. Mesmo políticos que o apoiam consideraram que ele estava se deixando levar por teorias da conspiração. Dois dias depois, ao compartilhar uma entrevista de TV com um pastor congolês que classificou Bolsonaro como “enviado por Deus”, o presidente afirmou que “não existe teoria da conspiração”. Ir para matéria completa Diogo Schelp Antiglobalistas ganham terreno, mas não vão dominar Parlamento Europeu Partidos anti-integração europeia e anti-imigração querem tomar o Parlamento Europeu de assalto nas eleições que começam nesta quinta-feira, 23. Eles fazem parte de um movimento político internacional (o chanceler brasileiro Ernesto Araújo gosta de falar em “aliança”) que se opõe ao chamado “globalismo” (que Araújo define como a “globalização que passou a ser pilotada pelo marxismo cultural”). O presidente americano Donald Trump se considera um anti-globalista. O bolsonarismo de maneira geral também se identifica com esse fenômeno político, que tem evidentes traços nacionalistas e é associado normalmente à direita. Ir para matéria completa Diogo Schelp Fabiola Yáñez, 'candidata' a primeira-dama da Argentina que fala português Evita Perón, Isabelita Perón, Cristina Kirchner. A história da Argentina é repleta de primeiras-damas que assumiram um papel de destaque na política. Eva Perón, mulher de Juan Domingo Perón (1946-1955 e 1973-1974), nunca ocupou um cargo político, mas tinha voz própria no governo populista do marido, simbolizando o vínculo direto com o povo até melhor do que o próprio presidente. Morreu aos 33 anos, pouco depois de Perón ser reeleito, e é adorada até hoje. Isabel, a terceira mulher de Perón, exerceu o cargo de vice-presidente no segundo governo de seu marido. Quando ele morreu, em 1974, ela assumiu a presidência e permaneceu no cargo até 1976, quando foi afastada em um golpe militar e enviada para o exílio na Espanha. Quanto a Cristina Kirchner, cumpriu dois mandatos presidenciais, mais do que o seu antecessor e falecido marido, Néstor Kirchner, que exerceu só um. Ir para matéria completa Diogo Schelp Cristina Kirchner imita Putin ao nomear Alberto Fernández “O que ocorreu comigo foi um ato de estupidez política de uma pessoa cuja própria intolerância a levou a cometer um excesso.” Essa frase foi dita em maio de 2012 por Alberto Fernández à jornalista brasileira Tatiana Gianini. A “pessoa” intolerante a que se referia Fernández era a então presidente argentina Cristina Kirchner, de quem ele havia sido chefe de gabinete. E o “ato de estupidez”, ocorrido dois meses antes, foi um daqueles episódios surreais típicos da mentalidade bolivariana: Fernández estava despejando críticas à ex-chefe em uma entrevista a um canal de TV a cabo quando, subitamente, a programação foi tirada do ar. Ir para matéria completa Diogo Schelp O que o escândalo na Áustria representa para a direita populista mundial Atribui-se a Heinz-Christian Strache, que renunciou ao cargo de vice-chanceler da Áustria no sábado, 18, o mérito de ter renovado o Partido da Liberdade da Áustria (FPÖ, na sigla em alemão), prometendo um novo jeito de fazer política, sem a participação de “aventureiros, aproveitadores e soldados da fortuna”. O discurso assemelha-se ao de tantos outros líderes da nova direita populista que assumiram o poder na Europa, na Ásia e nas Américas. Quando tomou posse, o americano Donald Trump disse que estava pronto para combater a elite de Washington e devolver o poder ao povo. Jair Bolsonaro, por sua vez, avisou que pretendia “restaurar e reerguer nossa pátria, libertando-a, definitivamente, do jugo da corrupção”. Ir para matéria completa Diogo Schelp Retrato do Colapso, óleo sobre cédula Nas ruas de Bogotá, na Colômbia, um casal de imigrantes venezuelanos pinta retratos de celebridades, bandidos famosos e figuras históricas feitos sobre cédulas de bolívar, o dinheiro venezuelano que nada vale. Zeros cortados, criptomoeda governamental, câmbio oficial mais vantajoso que o paralelo. A paleta inteira de medidas monetárias extravagantes, conhecidas e não conhecidas, já foram adotadas pelo governo para tapar o sol escaldante da inflação. Ir para matéria completa Diogo Schelp O que deu errado na Argentina do liberal Mauricio Macri O presidente Jair Bolsonaro leu o semblante de George W. Bush em Dallas, no Texas, e concluiu que o republicano, que ocupou a Casa Branca entre 2001 e 2009, está preocupado com a Argentina. O encontro entre os dois durou 10 minutos e tinha como propósito produzir uma oportunidade de foto (photo op, no jargão jornalístico) para mostrar que a viagem de Bolsonaro aos Estados Unidos, esta semana, não foi perda de tempo. A verdade é que ele não precisaria ir a Dallas se consultar com Bush para saber que todo mundo está preocupado com a Argentina. Ir para matéria completa","categorias":[""]}
{"titulo":"Jairo Marques | Livre mercado é perverso quando produto é a vida","descricao":"Livre mercado é perverso quando produto é a vida","conteudo":"O livre mercado da vida: como um remédio de R$ 8,5 milhões pode determinar nova chance para crianças – Jairo Marques Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Jairo Marques Assim como você Jairo Marques Perfil do blogueiro Ícone fechar Jairo Marques, que é cadeirante, aborda aspectos da vida de pessoas com deficiência e de cidadania. Aqui, você encontra histórias de gente que, apesar de diferenças físicas, sensoriais, intelectuais ou de idade, vive de forma plena. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Versão impressa Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.jul.2019 às 2h30 O livre mercado da vida: como um remédio de R$ 8,5 milhões pode determinar nova chance para crianças Ícone mais opções Ícone fechar Copiar link Ouro no Museu do Banco da Inglaterra, em Londres Crédito: Reuters/Luke MacGregor Jairo Marques Para quem acompanha dia após dia a vida de uma criança minguando, sendo levada aos poucos por enfermidades tão severas quanto angustiantes, não quer dizer nada a propagada cifra de R$ 8,5 milhões, custo de um novo medicamento que já chega ao mercado com o título de “mais caro do mundo” e, ao mesmo tempo, prometendo ser o mais eficaz para a recuperação de uma avassaladora doença. Tudo o que se vê diante dos olhos é uma nova esperança para controlar e reverter os efeitos que abalam a existência do pequeno ser vitimado pela síndrome rara, pela doença degenerativa, pelas más-formações de toda ordem. Na cabeça dos pais, é como se surgisse uma nova ponte que levará o filho ao trechinho que falta para o desfrute mais completo do dia a dia. Os montes de dinheiro cobrados pela indústria farmacêutica, justificados pelo custo elevado das aplicações em pesquisa, tecnologia, laboratório e profissionais empenhados em descobertas salvadoras, a princípio, são vistos não como impossíveis de serem escalados, mas viáveis de serem vencidos com apoio dos amigos, do governo, da Justiça, com rifas, com solidariedade, com a venda de tudo. Para a maior parte dos alpinistas pela salvação, porém, o cume da montanha milionária jamais será atingido. Uns caem logo aos pés do morro quando começam a pensar no que, para os viventes comuns, significam R$ 8,5 milhões, outros empacam na metade do caminho nas mãos de decisões judiciais não cumpridas, de campanhas arrecadatórias que não fecham o custo, de doadores que se cansam. A volta dos premiados com condições ríspidas de existir à luta quase solitária pela sobrevivência é bastante comum. Crianças com doenças raras, desconhecidas, aguardam pelo avanço da ciência Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Somente alguns ungidos conseguem ter acesso ao novo elixir da salvação, geralmente os que caem nas graças de magnatas de coração mais mole ou os que são agraciados por grandes empresas, por campanhas com escalas gigantescas. A perversidade do livre mercado quando a mercadoria é a vida é muito mais dura de suportar: a diferença aqui não é entre ter um fuscão preto e um carrão híbrido de última geração —sendo que os dois irão circular por aí—, mas entre ter e não ter acesso àquilo que permitirá seguir vivo, que permitirá dar o gosto mais generoso de aproveitar o sol, a chuva, a terra, o amor. É justo que cientistas cobrem o que bem entenderem por seus inventos? Talvez seja, mas é injusto que o valor gerado pelos avanços —sobretudo os que guardam relação com a própria vida— fique restrito àqueles que têm “a sorte” de ter acesso a milhões. Ações de governos, de organizações civis ou de comunidades engajadas são fundamentais para que os embates entre os indivíduos e os gigantes da indústria farmacêutica sejam levados a cabo e não tornem ainda mais dramática a situação dos que padecem as intempéries de viver. Quanto mais pesquisas forem desenvolvidas e fomentadas em ambientes públicos —universidades, hospitais, centros especializados— ou em parceria com organizações científicas de ponta, maior a chance de famílias não terem de se deparar com a tarefa urgente de amealhar montanhas de dinheiro em troca promessas de saúde para seus filhos. Ampliar a empatia aos extremos das necessidades humanas dá sentido à evolução de valores. Não há felicidade e realização que resistam ao sofrimento de toda uma família que chora por sua criança que tem a vida ceifada por causa de falta de acesso —não ao esforço pessoal, mas ao dinheiro infindável. Envie sua notícia Erramos? Deixe uma resposta Cancelar resposta Você precisa fazer o login para publicar um comentário. Busca Busca no blog Mais lidas Eita mulher chorona… Breve discurso sobre autonomia O livre mercado da vida: como um remédio de R$ 8,5 milhões pode determinar nova chance para crianças Tags acessibilidade síndrome de down criança e deficiência jairo marques amor e diferenças; relacionamentos e deficiência doenças raras; infância e deficiência inclusão inclusão e eleição namorados com deficiência direitos das pessoas com deficiência; coitadismo; namorar pessoas com deficiência; amor e inclusão; sexo com pessoas com deficiência escola inclusiva; volta às aulas; alunos especiais cegos deficiência visual Propagandas com deficientes Mãe cadeirante Lula mãe de deficiente amor de mãe adoção Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Reinaldo Azevedo  | O 'terrivelmente evangélico' é o anticristão","descricao":"O 'terrivelmente evangélico' é o anticristão","conteudo":"O “terrivelmente evangélico” é terrivelmente anticristão. Sem alternativa - Reinaldo Azevedo - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Reinaldo Azevedo Seguir Categorias Ações na Bolsa Lava Jato Sem categoria Vídeos Histórico O “terrivelmente evangélico” é terrivelmente anticristão. Sem alternativa NOVO! Clique para salvar o link 00:00 Reinaldo Azevedo 2010-07-20T19:16:28 10/07/2019 16h28 Bolsonaro durante culto evangélico na Câmara: práticas e ideias fora do lugar (Foto: Michel Jesus/Câmara dos Deputados) O presidente Jair Bolsonaro foi à Câmara dos Deputados e participou de um culto evangélico numa das casas do Poder Legislativo. Procede? Tanto quanto procede organizar uma sessão deliberativa da Câmara num templo evangélico — ou de qualquer outra religião. Ali, ele fez uma promessa: disse que vai nomear para uma vaga no Supremo um ministro \"terrivelmente evangélico\". Bolsonaro tinha muitos advérbios à mão para modificar o adjetivo \"evangélico\". Cito alguns que integram o paradigma ligado à força e à convicção: \"profundamente\", \"convictamente\", \"serenamente\", \"inquestionavelmente\" e, até, sob certo sentido, \"generosamente\". Só é generoso quem é forte. A mesquinharia é apanágio dos fracos — nem que seja de espírito. Mas estamos falando de Bolsonaro, não é? Não por acaso, a sua divisa é \"João 8;32\": \"Conhecereis a verdade, e ela vos libertará\". João é também aquele do Apocalipse. Assim, ao anunciar que vai nomear um ministro para o Supremo dessa corrente do cristianismo, ele não fez por menos: afirmou que será alguém \"terrivelmente evangélico\". \"Terrivelmente\" é o advérbio de modo do adjetivo \"terrível\", que tem origem na palavra latina \"terribilis\", que quer dizer \"pavoroso, medonho, horrendo\". Também em português, \"terrível\" quer dizer \"aquele que infunde ou causa terror; assustador, temível\", que \"produz resultados funestos\", \"muito ruim, de má qualidade, péssimo\". Por associação de ideias, designa também o \"invencível\", o \"ameaçador\". Pode até haver algum sentido positivo para a palavra, mas, ainda assim, ligado à ameaça: \"Cristiano Ronaldo é um atacante terrível\". Ao empregar essa palavra, seus admiradores o imaginam a destruir os adversários. Dissesse um \"nomearei um evangélico\", e a impropriedade já estaria dada. E não em razão da religião do escolhido, mas da suposição de que a convicção religiosa tomará o lugar dos postulados do direito. Mas ele não quer apenas um evangélico. Imagina o seu escolhido não com a toga do equilíbrio, que é o sentido da Justiça, mas com a espada do anjo vingador contra os adversários. E os vingadores sempre são terríveis porque querem causar terror, assustar, infundir medo. E por que seria assim? Porque também o Brasil seria, segundo o presidente, \"é laico, mas é terrivelmente cristão\". Trata-se de uma lição aprendida pelo avesso. A frase certa é outra. O Brasil é laico, mas não é oficialmente ateu — e isso quer dizer que não combate ou repudia a religião como política de estado. Afirmar que o \"Brasil é laico, mas profundamente cristão\" é só um paradoxo que apela ao absurdo. Em qualquer circunstância, o adjetivo \"terrível\" não cabe a Cristo. Quando menos porque está na origem da religião dos gentios: não havia precondição para aderir a seus postulados a não ser a conversão. E tal conversão como ato de vontade. Os homens que se apoderaram do cristianismo e que falaram em seu nome foram, com frequência, terríveis. Mas Cristo nunca. Há católicos, protestantes tradicionais e evangélicos pentecostais que são, com efeito, \"terrivelmente cristãos\" — o que é certamente uma deformação da mensagem atribuída ao Messias. O presidente da Câmara, Rodrigo Maia (DEM-RJ) não estava presente. Segundo Bolsonaro, o deputado lhe telefonou e afirmou que estava cansado em razão da maratona da sessão da Câmara, que havia avançado madrugada adentro. Bolsonaro, no entanto, o chamou de \"nosso general\" na Casa, referindo-se a seu papel na reforma. Também uma conversa indevida. O governo atrapalhou a reforma, em vez de ajudar. Um dos oradores da turma foi Onyx Lorenzoni, hoje, na prática, um ministro sem pasta. Não é exatamente conhecido por seu senso de adequação. Foi um dos oradores: \"Aqui, entre nós, está o escolhido, Jair Messias Bolsonaro, um homem simples. Hoje vivemos em um Brasil sem medo e hoje teremos uma grande vitória no plenário da Câmara dos Deputados para começar a transformar o Brasil\". A palavra \"o escolhido\", que fique claro, não se referia à vontade do povo, mas à suposta vontade de Deus. Onyx estava sugerindo que o \"Jair Messias\" é o nosso Messias… E isso, meus caros, é terrivelmente anticristão. Na verdade, trata-se de uma heresia. Mais aqui ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora PDT ameaça expulsar Tabata Amaral caso vote a favor da reforma da Previdência O \"terrivelmente evangélico\" é terrivelmente anticristão. Sem alternativa General ignora virtudes cristãs e se diz uma soma de Davi, José e Salomão Sobre o autor Reinaldo Azevedo, jornalista, é colunista da Folha e âncora do programa \"O É da Coisa\", na BandNews FM. É autor de \"Contra o Consenso\", \"O País dos Petralhas I e II\", \"Máximas de um País Mínimo\" e \"Objeções de um Rotweiler Amoroso\". Sobre o blog O \"Blog do Reinaldo Azevedo\" trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Mais Reinaldo Azevedo Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência O plenário da Câmara dos Deputados aprovou na noite desta quarta-feira (10), em primeiro turno, o texto-base da... 10/07/2019 20h20 O É DA COISA: A Deus o que é de Deus, aos homens o que é dos homens Quem mistura os dois reinos rebaixa Deus e produz mistificações sobre a história. 10/07/2019 19h52 Relator dobra fundo eleitoral para 2020 Criado para compensar o fim das doações empresariais, o fundo eleitoral poderá mais do que dobrar no ano que vem e 10/07/2019 19h17 PSL muda de posição e apresenta proposta em favor de policiais Contrariando declarações de lideranças do partido no começo da semana, o PSL apresentou nesta quarta-feira (10)... 10/07/2019 18h59 MP pede suspensão de investigação contra Greenwald, caso ocorra O procurador do Ministério Público junto ao TCU (Tribunal de Contas da União), Lucas Furtado, pediu ao órgão que... 10/07/2019 18h11 O \"terrivelmente evangélico\" é terrivelmente anticristão. Sem alternativa O presidente Jair Bolsonaro foi à Câmara dos Deputados e participou de um culto evangélico numa das casas do Poder 10/07/2019 16h28 General ignora virtudes cristãs e se diz uma soma de Davi, José e Salomão A ida de Jair Bolsonaro à Câmara nesta quarta também marcou a estreia na ribalta, agora para valer, de Luiz... 10/07/2019 16h27 Ministro causa polêmica ao dizer que emendas foram em troca de Reforma Presente no plenário da Câmara nesta terça-feira (9), durante o início da discussão da nova Previdência, o... 10/07/2019 13h05 Guedes prepara anúncio de medidas após aprovação da reforma da Previdência A equipe do ministro Paulo Guedes, da Economia, está se preparando para divulgar o pacote de medidas que ele quer... 10/07/2019 12h59 Câmara conclui discussão e deve votar reforma da Previdência nesta quarta O Plenário da Câmara dos Deputados concluiu, no início da madrugada desta quarta-feira (10), a discussão do texto... 10/07/2019 12h22 Bolsonaro diz que indicará para STF ministro 'terrivelmente evangélico' Em culto religioso promovido na Câmara dos Deputados, o presidente Jair Bolsonaro afirmou nesta quarta-feira (10)... 10/07/2019 10h36 O 1º ÁUDIO: Quem é \"o pessoal\" de Deltan no STF? Ou: \"In Fux they trust\" O site The Intercept Brasil divulgou o primeiro áudio do conjunto de documentos que recebeu de fonte anônima.... 10/07/2019 07h52 O É DA COISA: Vaza 1º áudio da LJ. Deltan e o \"pessoal\". De quem? De Fux? Existe um perigoso sujeito simples e oculto na fala de coordenador da Lava Jato. 09/07/2019 20h21 Pela Reforma, governo acena a evangélicos com promessas fiscais Na véspera da votação e em meio à articulação por votos pela reforma da Previdência, parlamentares da bancada... 09/07/2019 18h58 Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Apesar de o governo federal ter acelerado a liberação de emendas orçamentárias e oferecido um lote extra aos... 09/07/2019 18h42 Intercept divulga primeiro áudio de Deltan para procuradores da Lava Jato Um mês após a primeira reportagem sobre mensagens atribuídas ao ex-juiz Sergio Moro e a membros da Lava Jato, o... 09/07/2019 18h34 Guedes e Coaf não esclarecem se Glenn Greenwald é investigado O Coaf (Conselho de Controle de Atividades Financeiras) gastou quatro páginas e 155 linhas para responder ao TCU... 09/07/2019 18h31 Rede pedirá que STF suspenda qualquer investigação contra Glenn Greenwald A Rede pedirá que o STF (Supremo Tribunal Federal) suspenda qualquer investigação promovida contra o jornalista... 09/07/2019 17h40 Investigação sobre vazamento de delação da Odebrecht está empacada A Polícia Federal informou na semana passada ao ministro Edson Fachin, do STF (Supremo Tribunal Federal), que... 09/07/2019 17h35 Governo Bolsonaro quer esvaziar Comissão de Ética Pública da Presidência O governo Jair Bolsonaro quer esvaziar a CEP (Comissão de Ética Pública) da Presidência da República e impedir que 09/07/2019 15h10 Maia diz que vai tentar aprovar a Previdência em 2 turnos ainda esta semana O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta terça-feira (9) que cada hora é... 09/07/2019 14h46 Quarenta advogados se reúnem para apoiar Glenn Greenwald e outros no Rio Um grupo de 40 advogados se reuniu na segunda (8) com o jornalista Glenn Greenwald, do site The Intercept Brasil,... 09/07/2019 14h15 Ministro do Meio Ambiente ataca Fundo Amazônia com notícia velha O ministro do Meio Ambiente, Ricardo Salles, voltou a atacar o Fundo Amazônia no final de semana ao tuitar uma... 09/07/2019 14h11 O Fux ora servil à Lava Jato xinga Deltan ao ver revelado diálogo impróprio Na sexta passada, o ministro Luiz Fux, do Supremo, participou de um evento com investidores. E disse coisas... 09/07/2019 08h05 Que a fala de Fachin sobre o dever de juízes e MP não seja só retórica oca! O tempo dirá que peso tem a fala do ministro Edson Fachin, relator do petrolão no Supremo, sobre o dever que... 09/07/2019 08h01 A vaia no estádio, a democracia e as pessoas que estão fora do lugar “As vaias e os aplausos são direitos dos cidadãos com os quais ele convive dentro da normalidade democrática. Ele... 09/07/2019 02h53 Três versões para a licença de Moro. A mais exótica: \"reenergizar o corpo\" Ninguém entendeu direito, e eu também não. O ministro da Justiça, Sergio Moro, vai ficar uma semana afastado da... 09/07/2019 02h05 O erro de general Heleno: Batman não combate Coringa; é seu inimigo íntimo Augusto Heleno, ministro do Gabinete da Segurança Institucional, lê o blog de vez em quando. Também ouve, volta e... 08/07/2019 21h59 O É DA COISA: Discurso histérico começa a tomar conta da turma contra a lei O resgate do estado de direito é uma maratona, não uma corrida de 100 metros. 08/07/2019 20h49 Datafolha 2: Eis o brasileiro que não desiste. Ou: Patriotismo e identidade Aquele papo de ser brasileiro e não desistir nunca pode ser pau para toda obra, né?, à direita e à esquerda. O... 08/07/2019 17h02 Datafolha 1: Um terço do eleitorado vai decidir futuro do governo Bolsonaro Os, por assim dizer, macronúmeros da pesquisa Datafolha sobre a popularidade do presidente Jair Bolsonaro,... 08/07/2019 15h24 Moro, pavão vistoso, vira urubu do estado de direito e dá bicadas em Fachin A cada nova revelação, Sergio Moro, ministro da Justiça, vai deixando mais clara a sua natureza. Começou a sua... 07/07/2019 16h29 \"Foro de S. Paulo de Moro\" e flerte de Deltan com guerra civil na Venezuela Não deixem ler reportagens do site The Intercept Brasil e da Folha sobre a, digamos, dimensão internacional da... 07/07/2019 09h33 Maioria dos brasileiros não cai no papo-furado de Moro e da Lava Jato Nas duas vezes em que foi ao Congresso para NÃO SE EXPLICAR, o ministro da Justiça, Sergio Moro, resolveu abusar... 07/07/2019 06h25 O pensamento da maioria sobre a prisão de Lula e o erro de abordagem do PT Ainda que a maioria considere inadequado o comportamento de Sergio Moro, segundo o Datafolha, e defenda a revisão... 07/07/2019 06h24 Moro vira um pato manco: agora Bolsonaro lhe dá prestígio, não o contrário A pesquisa Datafolha indica também que Sergio Moro, que pretendia ser o garantidor de Jair Bolsonaro, caminha para 07/07/2019 06h23 Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar José Eduardo Cardozo era o ministro da Justiça quando teve início a tal Lava Jato. Não se tem notícia de que tenha 06/07/2019 20h29 Dada outra grave ilegalidade, Moro enrola. E o morista Randolfe. Ou já ex? Leia primeiro: – Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar 06/07/2019 20h28 Moro nunca foi tão perigoso: mais fraco e ainda forte, será servil ao rei Leia antes – Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar – Dada outra grave... 06/07/2019 20h27 Moro barbariza a língua com a ligeireza com que agride o estado de direito Sergio Moro, o espancador da língua portuguesa, ataca mais uma vez. Ou mais duas. Sim, seu desempenho nesse... 05/07/2019 23h55 O É DA COISA: São patéticas as tentativas de naturalizar as ilegalidades Mas estamos entrando na fase em que todo mundo sabe o que todo mundo sabe. 05/07/2019 19h56 'O povo vai dizer se estamos certos ou não', diz Bolsonaro sobre Moro Após a divulgação de novos trechos de mensagens entre o ministro Sergio Moro (Justiça) e o procurador da Lava Jato 05/07/2019 18h46 \"Equívocos\" da Reforma serão corrigidos no Congresso, diz Bolsonaro Um dia depois de a Comissão Especial da Câmara aprovar o texto-base do parecer do deputado Samuel Moreira... 05/07/2019 18h41 Bolsonaro recebe lista tríplice para PGR, mas não se compromete em segui-la O presidente Jair Bolsonaro recebeu nesta sexta-feira (5) lista tríplice organizada pela ANPR (Associação Nacional 05/07/2019 18h36 Bolsonaro diz que deve parte de acordo entre Mercosul-UE a Temer Depois de comemorar o acordo de livre-comércio entre o Mercosul e a União Europeia como um feito de seu governo, o 05/07/2019 18h32 Associação de Juízes: presidente desconhece realidade do trabalho infantil A Anamatra (Associação Nacional dos Magistrados da Justiça do Trabalho) criticou as declarações favoráveis ao... 05/07/2019 18h26 O que tem de ser dito sobre a conversa Moro-Faustão. Quem ensina o quê? Sergio Moro praticou uma penca de violações ao devido processo legal. E, sobre isso, não há a menor dúvida. Quero... 05/07/2019 16h45 ESCÂNDALO! Moro coordenava Lava Jato; Deltan era o Robin; \"Fachin é nosso\" Vem a público a primeira reportagem da parceria Veja/The Intercept Brasil que traz diálogos inéditos da entre o... 05/07/2019 09h48 ver mais","categorias":[""]}
