{"titulo":"Tá calor aí? Exoplaneta fica tão perto de estrela que chove ferro por lá","descricao":"Cientistas acabam de descobrir que um exoplaneta distante, descoberto em 2013, recebe chuva de ferro. O planeta gasoso, chamado de WASP-76b está a 390 anos-luz do nosso sistema solar, ou a 640 anos-luz da constelação de Peixes.","conteudo":"Tá calor aí? Exoplaneta fica tão perto de estrela que chove ferro por lá - 11/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Tá calor aí? Exoplaneta fica tão perto de estrela que chove ferro por lá O exoplaneta WASP-76b tem calor de 2400 °C, e ventos fortes transportam vapor de ferro para o lado noturno mais frio, onde ele se condensa em gotículas de ferro. Imagem: Divulgação/ESO 00:00 Letícia Sé Colaboração para Tilt 11/03/2020 17h07 Cientistas acabam de descobrir que um exoplaneta distante, descoberto em 2013, recebe chuva de ferro. O planeta gasoso, chamado de WASP-76b está a 390 anos-luz do nosso sistema solar, ou a 640 anos-luz da constelação de Peixes. A descoberta surgiu usando o Espresso, espectrógrafo do observatório ESO, no Chile, no ano de 2018. Em um dos lados do WASP-76b é sempre dia, e do outro, noite. Do lado diurno, as temperaturas chegam a 2.400 ºC, recebendo milhares de vezes mais radiação de sua estrela do que a que recebemos na Terra, do nosso Sol. Os metais evaporam no lado claro e, carregados pelo vento, chegam ao lado escuro e frio, onde a temperatura é de 1.500 ºC. Relacionadas Nem plana, nem redonda: astrônomos descobrem estrela em forma de gota Por que é comum observarmos Vênus ao lado da Lua? Receba notícias de Tilt em seu WhatsApp No lado noturno, os metais evaporados se condensam em gotas metálicas. \"Esse planeta fica chuvoso à noite, mas chove ferro\", diz David Ehrenreich, líder da pesquisa e professor da Universidade de Genebra, na Suíça. Os pesquisadores fazem parte do Observatório Europeu do Sul (ESO) e para a descoberta usaram o Very Large Telescope (VLT). Os cientistas perceberam as diferenças entre os dois lados do planeta. Assim como a nossa lua, ele tem uma rotação em que apenas um lado se ilumina porque o tempo de giro no próprio eixo e o tempo de rotação em sua estrela são próximos. Também foram descobertas diferenças químicas entre os dois lados do WASP-76b, que se parece com nosso vizinho Júpiter. \"Essa coisa [o exoplaneta] orbita muito perto de sua estrela, está essencialmente dançando na atmosfera externa dela e sendo submetida a todos os tipos de física que, para ser franco, não entendemos realmente\", disse uUm dos cientistas da equipe de descoberta, Don Pollacco, da Universidade de Warwick, à BBC. \"Ele terminará chegando a estrela`, ou o campo de radiação da estrela explodirá a atmosfera do planeta para deixar apenas um núcleo quente e rochoso\". SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Em 50 anos, sondas revelam segredos e imagens deslumbrantes de Marte +48 +46 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Não é só zoeira: memes traduzem perrengues da rotina nas periferias de SP Brasileira que sequenciou coronavírus: 'Ciência não se faz sem recursos' Por que é comum observarmos Vênus ao lado da Lua? Ciência Fique por dentro Fotos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Nem plana, nem redonda: astrônomos descobrem estrela em forma de gota 10/03/2020 17h04 Por que é comum observarmos Vênus ao lado da Lua? 10/03/2020 04h00 Células-tronco vão ao espaço para virar tecidos e facilitar transplantes 09/03/2020 16h20 Alface cultivada na ISS é nutritiva e pode iniciar agricultura espacial 09/03/2020 14h47 Nasa fecha um de seus centros após funcionário contrair coronavírus 09/03/2020 09h54 \"Superlua\" cheia acontece hoje! Entenda o fenômeno 09/03/2020 04h00 Superlua acontece hoje! Entenda como o fenômeno acontece 09/03/2020 04h00 Dragon: como será a última missão da cápsula espacial de carga da SpaceX 08/03/2020 13h55 SpaceX enviará turistas à Estação Espacial Internacional 06/03/2020 06h01 Informação séria é a mais ameaçada pelo \"asteroide destruidor de mundos\" 06/03/2020 04h00 'Perseverance' é o nome do próximo veículo da Nasa a explorar Marte 05/03/2020 20h49 Como estudantes ajudaram em descoberta inédita sobre buracos negros 05/03/2020 12h53 Foto panorâmica tirada por veículo da Nasa mostra paisagem de Marte 05/03/2020 10h47 Veículo espacial da Nasa rumo a Marte será batizado por crianças 05/03/2020 10h25 Nasa encontra em Marte entrada de caverna que abrigaria vida 04/03/2020 18h58 Nasa encontra 'sem querer' buraco negro a mais de 30 mil anos-luz da Terra 04/03/2020 12h22 Nasa: Asteroide gigante passará perto da Terra, mas não atingirá o planeta 04/03/2020 09h44 Telescópio capta 1ª imagem da 'minilua' 2020 CD3, pequeno asteroide que orbita Terra há 3 anos 03/03/2020 14h38 Arrependido e ameaçado: confissões de um ex-terraplanista brasileiro 03/03/2020 10h13 Como seria se... um asteroide como o que matou os dinossauros caísse hoje? 03/03/2020 04h00 Cientistas encontram oxigênio molecular fora da Via Láctea pela 1ª vez 02/03/2020 19h07 Foguete da SpaceX implode no ar durante testes, e Musk brinca com acidente 02/03/2020 13h06 Como funciona \"bilhar cósmico\" que impedirá colisões de asteroides na Terra 29/02/2020 04h00 A surpreendente descoberta de 'minilua' que orbita a Terra há 3 anos 28/02/2020 11h03 O que tem no lado oculto da Lua? Robô chinês traz primeiros detalhes 28/02/2020 09h00 Cientistas detectam a maior explosão no espaço depois do Big Bang 28/02/2020 07h49 Terra adota uma nova Lua só por um tempo, e isso é bem comum no espaço 28/02/2020 04h00 Como a manobra pioneira que uniu 2 satélites em órbita pode transformar as missões espaciais 27/02/2020 23h03 Gravidade da Terra captura segunda 'mini-Lua' do tamanho de um carro 27/02/2020 10h27 Exoplaneta oito vezes maior que Terra pode ter condições para abrigar vida 27/02/2020 09h57 Contra todas as evidências, milhões de brasileiros creem que Terra é plana 27/02/2020 09h27 Morre aos 101 anos a matemática negra que ajudou a Apollo 11 a chegar à Lua 24/02/2020 12h56 Fim do mundo? O que a Nasa já sabe sobre o \"asteroide do apocalipse\" da vez 24/02/2020 04h00 'Mad' Mike Hughes: Piloto americano morre em foguete caseiro que tentava provar que 'a Terra é plana' 23/02/2020 18h35 Vem, meteoro! MIT faz plano para desviar \"destruidores de planetas\" 21/02/2020 11h37 Descoberta em Júpiter pode revelar origem da água no Sistema Solar 21/02/2020 04h00 Projeto com brasileiros melhora em 100 vezes visão de \"caçador de planetas\" 21/02/2020 04h00 Prepara o bolso! SpaceX levará quatro civis para turismo espacial 18/02/2020 16h20 Nasa divulga missões finalistas do Discovery; Vênus pode ser destino 18/02/2020 12h18 Como as roupas dos astronautas mudaram desde que foram criadas 18/02/2020 04h00 Da lâmpada a novo planeta: veja oito jovens que viraram gênios da ciência 18/02/2020 04h00 Jovem de 17 anos descobre novo planeta em 3° dia de estágio na Nasa 17/02/2020 08h57 Por que cientistas de renome cada vez mais defendem a busca por vida extraterrestre 17/02/2020 07h37 Como seria se... o Sol fosse \"desligado\"? 17/02/2020 04h00 Smartphone do ET? Sinais de rádio misteriosos chegam de galáxias distantes 15/02/2020 04h00 Astrônomos em alerta: conheça a super estrela que pode explodir 14/02/2020 18h07 Foto histórica da Terra, Pálido Ponto Azul completa 30 anos 14/02/2020 09h35 Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela 13/02/2020 18h24 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Descoberto dinossauro que pode ser o menor de sua espécie","descricao":"Paris, 11 Mar 2020 (AFP) - O crânio de um minúsculo pássaro extraordinariamente bem preservado em âmbar há 99 milhões de anos foi descoberto em Mianmar e pode ser o menor já conhecido até agora - conforme estudo divulgado nesta quarta-feira (11).","conteudo":"Descoberto dinossauro que pode ser o menor de sua espécie - 11/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Descoberto dinossauro que pode ser o menor de sua espécie 00:00 11/03/2020 14h44 Paris, 11 Mar 2020 (AFP) - O crânio de um minúsculo pássaro extraordinariamente bem preservado em âmbar há 99 milhões de anos foi descoberto em Mianmar e pode ser o menor já conhecido até agora - conforme estudo divulgado nesta quarta-feira (11). Intitulado \"oculudentavis khaungraae\", o espécime ficou preso em um pedaço de âmbar que remonta à era mesozoica (entre 251 milhões e 65 milhões de anos). Seu crânio media apenas sete milímetros, um tamanho que rivaliza com o beija-flor de barriga branca, o menor pássaro dos dias atuais, o que faria dele o menos dinossauro conhecido até então, acrescenta a \"Nature\". \"Como todos os animais presos no âmbar, está muito bem preservado. Temos a impressão de que morreu ontem, com todos seus tecidos moles conservados nesta pequena janela sobre os tempos antigos\", comentou a autora principal do estudo, Jingmai O'Connor, do Instituto de Paleontologia de Vertebrados e de Paleontropologia de Pequim. O crânio de perfil é dominado por uma grande cavidade ocular, o que sugere que, nesse lugar, havia um globo ocular olhando de lado, parecido com o do lagarto. Com a ajuda de um scanner, os pesquisadores revelaram uma mandíbula de cerca de 100 dentes pontiagudos dentro do bico. \"Não se parece com nenhuma espécie viva atualmente, por isso, temos de ser imaginativos para compreender o que sua morfologia significa. Seu crânio delgado, seus múltiplos dentes e seus olhos grandes sugerem, porém, que, apesar de seu tamanho, era provavelmente um predador que se alimentava de insetos\", afirma a paleontóloga. O vertebrado coexistiu com os dinossauros de pescoço alongado e os grandes répteis voadores como os pterossauros, em um período de fauna abundante. Fazia parte de uma microfauna que apenas o âmbar pode preservar. Sem esta resina fóssil, \"não saberíamos nada destes minúsculos organismos, muito mais difíceis de encontrar do que os maiores\", disse esta cientista. \"Quando pensamos nos dinossauros, imaginamos uns esqueletos imensos, mas, hoje, a paleontologia está se transformando completamente, graças à descoberta de fósseis conservados desta maneira\", explicou. \"Espero que, na próxima década, possamos desenvolver técnicas que permitam ter acesso à bioquímica dos tecidos moles. Tenho certeza de que há fragmentos de DNA preservados no interior... Embora nunca vá ter um cenário como em 'Jurassic Park'!\", brincou O'Connor. juc/app/af/jz/tt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Tecnologia nos dá poder de Deus, mas ainda temos cérebros paleolíticos Por que é comum observarmos Vênus ao lado da Lua? Mais barato que AirPods: Galaxy Buds+ tem ótima bateria e bom isolamento Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Mesmo sob ameaça do coronavírus, WonderCon e Comic-Con mantêm cronograma nos EUA Dois dos maiores eventos de quadrinhos e cultura pop dos próximos meses nos Estados Unidos, a WondeCon, em... 11/03/2020 21h00 Canaltech Samsung anuncia Galaxy S20, S20+ e S20 Ultra no Brasil; confira os preços A nova geração topo de linha da Samsung acaba de chegar ao Brasil com preços a partir de R$ 5.499, indo do modelo... 11/03/2020 20h40 do UOL S20 chegou! Celulares poderosos da Samsung custarão até R$ 8.499 no Brasil Os Galaxy S20, S20+ e S20 Ultra foram lançados oficialmente pela Samsung no Brasil nesta quarta-feira (11), em... 11/03/2020 20h39 Olhar Digital Temendo coronavírus, Google cancela evento para 10 mil pessoas em SP Women Will, voltado para capacitação de mulheres em tecnologia e empreendedorismo, seria realizado na próxima... 11/03/2020 20h30 Canaltech Vacina para o novo coronavírus pode estar pronta já em abril, dizem chineses Normalmente, são necessários de 12 a 18 meses para garantir que vacinas sejam seguras para o público geral, mas,... 11/03/2020 20h20 Tecnoblog Samsung lança Galaxy S20, S20+ e S20 Ultra no Brasil Galaxy S20 Ultra tem câmera de 108 megapixels, tela de 120 Hz e gravação de vídeos em 8K 11/03/2020 20h14 Olhar Digital Tesla Model 3 vence McLaren F1 na pista Um Tesla Model 3 Performance superou o melhor tempo de uma McLaren F1 em uma volta no circuito de Tsukuba, no... 11/03/2020 20h12 Olhar Digital Uber pode suspender passageiros e motoristas expostos ao coronavírus A Uber considera suspender passageiros e motoristas infectados ou que tiverem contato com o coronavírus. A medida... 11/03/2020 20h12 Olhar Digital Nova moto da BMW tem pedido de patente no Brasil Com lançamento previsto para 3 de abril, a moto R 18, da BMW, teve as primeiras imagens de seu design vazadas. Os... 11/03/2020 20h12 Olhar Digital Fórum online leiloa dados de 10 milhões de brasileiros Um fórum online está leiloando dados pessoais e financeiros de 10 milhões de brasileiros. A coleção não tem origem 11/03/2020 20h12 Olhar Digital Organização Mundial da Saúde classifica Covid-19 como pandemia O coronavírus é oficialmente uma pandemia. A Organização Mundial de Saúde, a OMS, atualizou nesta quarta-feira a... 11/03/2020 20h12 Olhar Digital E3 é cancelada em razão de surto de coronavírus Foi anunciado nesta quarta-feira o cancelamento da E3, a Eletronic Entertainment Expo, a maior feira de games do... 11/03/2020 20h12 Olhar Digital Vacina para Covid-19 pode demorar ainda um ano Embora cientistas já tenham sequenciado o genoma do novo coronavírus e até mesmo cultivado o organismo em... 11/03/2020 20h12 Olhar Digital Samsung lança Galaxy S20 oficialmente no Brasil Os preços dos novos aparelhos da linha S da Samsung já apareceram no site da empresa. O lançamento oficial dos... 11/03/2020 20h12 Olhar Digital SpaceX planeja missão tripulada para maio A SpaceX planeja lançar sua primeira missão tripulada em maio. O anúncio foi feito por Gwynne Shotwell, presidente 11/03/2020 20h12 Olhar Digital Review Galaxy S20 Ultra: uma verdadeira evolução de seu antecessor Novo celular da linha Galaxy S impressiona na autonomia e principalmente na qualidade das imagens obtidas com sua... 11/03/2020 20h10 Gizmodo Galaxy S20, S20+ e S20 Ultra chegam ao Brasil com preços que variam de R$ 5.499 a R$ 8.499 A Samsung finalmente traz ao Brasil os seus novos smartphones topo de linha da série Galaxy S: Galaxy S20, Galaxy... 11/03/2020 20h09 Tecnoblog Samsung Galaxy S20 Ultra: ultracâmera, ultratela, ultracaro Versão mais completa da linha Galaxy S20 marca todas as caixinhas de um excelente smartphone e cobra caro por isso 11/03/2020 20h00 Tecnoblog Samsung traz fones Galaxy Buds+ com mais bateria por R$ 999 Fones Galaxy Buds+ prometem 11 horas de bateria, microfones melhores e design totalmente sem fios 11/03/2020 20h00 do UOL Mais barato que AirPods: Galaxy Buds+ tem ótima bateria e bom isolamento Todo mundo quer um fone de ouvido sem fio no momento, mas de preferência que não custe um absurdo de caro. Uma das 11/03/2020 20h00 Canaltech Havey Weinstein é condenado a 23 anos de prisão por estupro e assédio sexual Ex-figurão de Hollywood, ele foi acusado de estupro e assédio sexual contra pelo menos duas mulheres, em caso... 11/03/2020 20h00 do UOL Cientistas descobrem que dia na Terra era mais curto há 70 milhões de anos Cientistas descobrem graças a fóssil de um tipo extinto de molusco, que o dia na Terra há 70 milhões de anos era... 11/03/2020 19h56 MacMagazine Promoções do dia na App Store: Fish Fly Fever, Manageable, Jump Desktop e mais! Confira e aproveite a nossa seleção de promoções nas App Stores para esta quarta-feira! Um jogo cheio de cor e... 11/03/2020 19h44 Canaltech Apple fecha indefinidamente todas suas lojas na Itália por causa do coronavírus A Itália foi severamente afetada pela propagação do novo coronavírus, que já matou mais de 800 pessoas no país.... 11/03/2020 19h40 Canaltech Coronavírus no Brasil: país já registra 52 casos de COVID-19 Ministério da Saúde divulga que o novo coronavírus já chegou até oito estados brasileiros. Dentre eles, São Paulo... 11/03/2020 19h23 Canaltech Como girar a imagem da tela do PC em três passos simples Geralmente programadores e editores costumam utilizar mais de uma tela em seu local de trabalho. E, muitas vezes,... 11/03/2020 19h20 EFE E3 2020 é cancelada devido à pandemia de coronavírus Los Angeles (EUA), 11 mar (EFE).- A Electronic Entertainment Expo (E3), o mais importante evento anual da... 11/03/2020 19h10 Olhar Digital Políticas de cibersegurança ausentes em 40% das empresas brasileiras Um relatório da Kaspersky indica que boa parte das companhias latino-americanas não têm políticas de... 11/03/2020 19h03 Olhar Digital Homem pega 2 anos e 3 meses de prisão no Reino Unido por pirataria Com o codinome 'Dark999', o homem disponibilizava filmes em pré-lançamento para download 11/03/2020 19h00 Canaltech Chove ferro na noite eterna deste exoplaneta a 640 anos-luz de distância O planeta WASP-76b, localizado na constelação de Peixes, foi observado pelos instrumentos do Very Large Telescope... 11/03/2020 19h00 Tecnoblog YouTube vai reativar anúncios em vídeos sobre coronavírus O retorno é gradual e apenas para alguns criadores de conteúdo 11/03/2020 18h50 Olhar Digital Cabeça de dinossauro minúsculo é encontrada em âmbar Acredita-se que a espécie tinha nanismo insular 11/03/2020 18h45 Gizmodo Este aqui parece ser o visual do próximo Pixel 4a, que deve custar US$ 400 Novo vazamento revelou que o preço do Pixel 4a, smartphone intermediário do Google, será de US$ 400, mesmo preço... 11/03/2020 18h43 Canaltech Deezer lança Lyrics no Chromecast e transforma TVs em karaokê O Lyrics no Chromecast está disponível para todos os assinantes Android e iOS. A função estará disponível para os... 11/03/2020 18h39 Canaltech Watson da IBM já pode identificar e analisar expressões idiomáticas Empresa anunciou novos recursos do Watson, seu sistema de Inteligência Artificial, para que clientes capturem,... 11/03/2020 18h33 Olhar Digital Vazamento expõe dados biométricos de 76 mil cidadãos brasileiros Servidor de empresa que oferece serviço de identificação de documentos pessoais é vulnerável, dizem pesquisadores... 11/03/2020 18h30 MacMagazine Coronavírus: iPads na China têm demanda em alta e estoque em baixa Os efeitos da pandemia do Coronavírus (COVID-19) continuam sendo sentidos em todos os aspectos da vida cotidiana,... 11/03/2020 18h24 do UOL Sob gritos de \"vergonha\", Câmara de SP adia de novo votação sobre Uber A Câmara dos Vereadores de São Paulo adiou mais uma vez nesta quarta (11) a votação do polêmico projeto de lei... 11/03/2020 18h21 Canaltech Como usar a busca do WhatsApp para achar arquivos em conversas As buscas no WhatsApp agora podem ser realizadas através de filtros específicos que as tornam mais práticas e... 11/03/2020 18h15 Canaltech Crânio de dinossauro menor que uma moeda de 1 centavo é encontrado em âmbar O crânio teria pertencido a um pássaro que viveu há quase 100 milhões de anos, representando o menor dinossauro da 11/03/2020 18h11 Canaltech Qual o impacto que o 5G terá na autonomia das baterias? Ao pensar na alta velocidade do 5G, uma das dúvidas que vem à cabeça é como fica a autonomia do celular,... 11/03/2020 18h05 Olhar Digital Google libera home-office a funcionários na América Latina devido ao coronavírus Empresa expandiu recomendação que já estava valendo para os empregados da empresa na América do Norte 11/03/2020 18h03 Olhar Digital Brasil pode ter 4 mil casos de coronavírus em 2 semanas, diz estudo Relatório feito pelo Instituto Pensi indica que, a partir do 50º caso confirmado, epidemia costuma evoluir de... 11/03/2020 18h03 Olhar Digital Samsung anuncia smartphone intermediário com bateria de 6.000 mAh Estreia acontecerá no mercado indiano; dispositivo terá boas especificações por preço acessível 11/03/2020 18h00 Gizmodo Celular dobrável do irmão de Pablo Escobar é um Galaxy Fold com adesivo dourado No vídeo do YouTuber Marques Brownlee, você pode vê-lo claramente descascar o adesivo dourado na dobradiça para... 11/03/2020 17h53 Tecnoblog Facebook vai reforçar regras de propaganda política no Brasil Facebook e Instagram exigem que propagandas políticas em 32 países tenham informações adicionais sobre quem pagou... 11/03/2020 17h47 Canaltech Tinder cancela lançamento mundial de sua série por conta do COVID-19 Para evitar que pessoas se encontrem após darem match, o Tinder decidiu adiar o lançamento global de sua série... 11/03/2020 17h30 Tecnoblog Europa quer estender direito ao reparo a celulares e notebooks Celulares, tablets e notebooks deverão ter peças de reposição garantidas se regras forem aprovadas 11/03/2020 17h20 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"E3 2020 é cancelada devido à pandemia de coronavírus","descricao":"Los Angeles (EUA), 11 mar (EFE).- A Electronic Entertainment Expo (E3), o mais importante evento anual da indústria dos videogames, não será realizada neste ano devido à pandemia de coronavírus, que obrigou o cancelamento da feira que ocorreria de 9 a 11 de junho, em Los Angeles.","conteudo":"E3 2020 é cancelada devido à pandemia de coronavírus - 11/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo E3 2020 é cancelada devido à pandemia de coronavírus 00:00 11/03/2020 19h10 Los Angeles (EUA), 11 mar (EFE).- A Electronic Entertainment Expo (E3), o mais importante evento anual da indústria dos videogames, não será realizada neste ano devido à pandemia de coronavírus, que obrigou o cancelamento da feira que ocorreria de 9 a 11 de junho, em Los Angeles. \"Depois de uma consulta cuidadosa com nossas companhias sobre saúde e segurança de todos na indústria, tomamos a difícil decisão de cancelar a E3 2020\", informaram os organizadores em comunicado. O anúncio deixa claro que a feira está cancelada, e não adiada como no caso de outros eventos como o festival Coachella. A equipe da E3 informou que estuda opções para organizar apresentações ou anúncios a partir do verão no hemisfério norte, que começa em junho. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Fim dos entalhes? Patente da Apple prevê tela conjunta entre iPhones Moto G8 Power manteve bateria duradoura em troca de desempenho irregular Sob gritos de \"vergonha\", Câmara de SP adia de novo votação sobre Uber Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Tecnoblog Samsung Galaxy S20 Ultra: ultracâmera, ultratela, ultracaro Versão mais completa da linha Galaxy S20 marca todas as caixinhas de um excelente smartphone e cobra caro por isso 11/03/2020 20h00 Tecnoblog Samsung traz fones Galaxy Buds+ com mais bateria por R$ 999 Fones Galaxy Buds+ prometem 11 horas de bateria, microfones melhores e design totalmente sem fios 11/03/2020 20h00 do UOL Mais barato que AirPods: Galaxy Buds+ tem ótima bateria e bom isolamento Todo mundo quer um fone de ouvido sem fio no momento, mas de preferência que não custe um absurdo de caro. Uma das 11/03/2020 20h00 Canaltech Havey Weinstein é condenado a 23 anos de prisão por estupro e assédio sexual Ex-figurão de Hollywood, ele foi acusado de estupro e assédio sexual contra pelo menos duas mulheres, em caso... 11/03/2020 20h00 do UOL Cientistas descobrem que dia na Terra era mais curto há 70 milhões de anos Cientistas descobrem graças a fóssil de um tipo extinto de molusco, que o dia na Terra há 70 milhões de anos era... 11/03/2020 19h56 MacMagazine Promoções do dia na App Store: Fish Fly Fever, Manageable, Jump Desktop e mais! Confira e aproveite a nossa seleção de promoções nas App Stores para esta quarta-feira! Um jogo cheio de cor e... 11/03/2020 19h44 Canaltech Apple fecha indefinidamente todas suas lojas na Itália por causa do coronavírus A Itália foi severamente afetada pela propagação do novo coronavírus, que já matou mais de 800 pessoas no país.... 11/03/2020 19h40 Canaltech Coronavírus no Brasil: país já registra 52 casos de COVID-19 Ministério da Saúde divulga que o novo coronavírus já chegou até oito estados brasileiros. Dentre eles, São Paulo... 11/03/2020 19h23 Canaltech Como girar a imagem da tela do PC em três passos simples Geralmente programadores e editores costumam utilizar mais de uma tela em seu local de trabalho. E, muitas vezes,... 11/03/2020 19h20 Olhar Digital Políticas de cibersegurança ausentes em 40% das empresas brasileiras Um relatório da Kaspersky indica que boa parte das companhias latino-americanas não têm políticas de... 11/03/2020 19h03 Olhar Digital Homem pega 2 anos e 3 meses de prisão no Reino Unido por pirataria Com o codinome 'Dark999', o homem disponibilizava filmes em pré-lançamento para download 11/03/2020 19h00 Canaltech Chove ferro na noite eterna deste exoplaneta a 640 anos-luz de distância O planeta WASP-76b, localizado na constelação de Peixes, foi observado pelos instrumentos do Very Large Telescope... 11/03/2020 19h00 Tecnoblog YouTube vai reativar anúncios em vídeos sobre coronavírus O retorno é gradual e apenas para alguns criadores de conteúdo 11/03/2020 18h50 Olhar Digital Cabeça de dinossauro minúsculo é encontrada em âmbar Acredita-se que a espécie tinha nanismo insular 11/03/2020 18h45 Gizmodo Este aqui parece ser o visual do próximo Pixel 4a, que deve custar US$ 400 Novo vazamento revelou que o preço do Pixel 4a, smartphone intermediário do Google, será de US$ 400, mesmo preço... 11/03/2020 18h43 Canaltech Deezer lança Lyrics no Chromecast e transforma TVs em karaokê O Lyrics no Chromecast está disponível para todos os assinantes Android e iOS. A função estará disponível para os... 11/03/2020 18h39 Canaltech Watson da IBM já pode identificar e analisar expressões idiomáticas Empresa anunciou novos recursos do Watson, seu sistema de Inteligência Artificial, para que clientes capturem,... 11/03/2020 18h33 Olhar Digital Vazamento expõe dados biométricos de 76 mil cidadãos brasileiros Servidor de empresa que oferece serviço de identificação de documentos pessoais é vulnerável, dizem pesquisadores... 11/03/2020 18h30 MacMagazine Coronavírus: iPads na China têm demanda em alta e estoque em baixa Os efeitos da pandemia do Coronavírus (COVID-19) continuam sendo sentidos em todos os aspectos da vida cotidiana,... 11/03/2020 18h24 do UOL Sob gritos de \"vergonha\", Câmara de SP adia de novo votação sobre Uber A Câmara dos Vereadores de São Paulo adiou mais uma vez nesta quarta (11) a votação do polêmico projeto de lei... 11/03/2020 18h21 Canaltech Como usar a busca do WhatsApp para achar arquivos em conversas As buscas no WhatsApp agora podem ser realizadas através de filtros específicos que as tornam mais práticas e... 11/03/2020 18h15 Canaltech Crânio de dinossauro menor que uma moeda de 1 centavo é encontrado em âmbar O crânio teria pertencido a um pássaro que viveu há quase 100 milhões de anos, representando o menor dinossauro da 11/03/2020 18h11 Canaltech Qual o impacto que o 5G terá na autonomia das baterias? Ao pensar na alta velocidade do 5G, uma das dúvidas que vem à cabeça é como fica a autonomia do celular,... 11/03/2020 18h05 Olhar Digital Google libera home-office a funcionários na América Latina devido ao coronavírus Empresa expandiu recomendação que já estava valendo para os empregados da empresa na América do Norte 11/03/2020 18h03 Olhar Digital Brasil pode ter 4 mil casos de coronavírus em 2 semanas, diz estudo Relatório feito pelo Instituto Pensi indica que, a partir do 50º caso confirmado, epidemia costuma evoluir de... 11/03/2020 18h03 Olhar Digital Samsung anuncia smartphone intermediário com bateria de 6.000 mAh Estreia acontecerá no mercado indiano; dispositivo terá boas especificações por preço acessível 11/03/2020 18h00 Gizmodo Celular dobrável do irmão de Pablo Escobar é um Galaxy Fold com adesivo dourado No vídeo do YouTuber Marques Brownlee, você pode vê-lo claramente descascar o adesivo dourado na dobradiça para... 11/03/2020 17h53 Tecnoblog Facebook vai reforçar regras de propaganda política no Brasil Facebook e Instagram exigem que propagandas políticas em 32 países tenham informações adicionais sobre quem pagou... 11/03/2020 17h47 Canaltech Tinder cancela lançamento mundial de sua série por conta do COVID-19 Para evitar que pessoas se encontrem após darem match, o Tinder decidiu adiar o lançamento global de sua série... 11/03/2020 17h30 Tecnoblog Europa quer estender direito ao reparo a celulares e notebooks Celulares, tablets e notebooks deverão ter peças de reposição garantidas se regras forem aprovadas 11/03/2020 17h20 Canaltech YouTube esclarece políticas aos criadores de conteúdo em relação ao coronavírus Susan Wojcicki, CEO do YouTube, publicou nesta quarta-feira (11) um comunicado aos seus criadores de conteúdo em... 11/03/2020 17h10 do UOL Tá calor aí? Exoplaneta fica tão perto de estrela que chove ferro por lá Cientistas acabam de descobrir que um exoplaneta distante, descoberto em 2013, recebe chuva de ferro. O planeta... 11/03/2020 17h07 Olhar Digital Novo bug de rede afeta Windows 10 e Windows Server, e não há patch Falha no protocolo SMBv3 pode ser explorada por worms. Por enquanto, a melhor forma de se prevenir é desabilitar a 11/03/2020 17h05 Olhar Digital Google leva multa milionária por violar 'direito de ser esquecido' A Justiça da Suécia ainda exigiu que a empresa pare de informar aos donos dos sites quando uma URL é removida das... 11/03/2020 17h03 Olhar Digital Hipercarro impresso em 3D funciona com eletricidade e metanol; custa US$ 2,6 milhões Apenas 80 unidades serão fabricadas do modelo híbrido Czinger 21C 11/03/2020 17h00 Reuters Michelle Obama vem a São Paulo em abril para evento de inovação digital A ex-primeira-dama dos Estados Unidos Michelle Obama virá ao Brasil em abril para participar de um congresso... 11/03/2020 16h56 Tecnoblog Uber pode suspender contas de usuários expostos ao coronavírus A empresa afirma que trabalha com autoridades públicas para decidir pela suspensão de passageiros e motoristas 11/03/2020 16h49 Canaltech Falso app de detecção do novo coronavírus é removido da Play Store O app iraniano AC19, que supostamente detectava usuários com o novo coronavírus, foi removido da Play Store sem... 11/03/2020 16h48 Tecnoblog Aeroportos dos EUA pedem que celular fique na bagagem de mão TSA orienta viajantes de avião nos EUA durante triagem de segurança como precaução contra pandemia de coronavírus 11/03/2020 16h46 Gizmodo Motorola Edge+ deve ter câmera de 108 megapixels e bateria gigante Faz tempo que a Motorola não lança um smartphone de topo de linha. O último modelo da linha Moto Z lançado por... 11/03/2020 16h34 Canaltech Firefox Preview 4.0 é lançado com gerenciador de logins e atalhos rápidos A Mozilla lançou a versão 4.0.0 do Firefox Preview, reescrita geral do navegador para sistema Android. A nova... 11/03/2020 16h30 Olhar Digital Ministério da Saúde confirma 52 casos de coronavírus no Brasil [atualizado] Boletim desta quarta-feira (11) traz 18 novos casos em comparação com o de terça-feira 11/03/2020 16h30 Olhar Digital Cientistas encontram exoplaneta \"brutal\" onde chove ferro líquido Rotação sincronizada e altas temperaturas possibilitaram o fenômeno 11/03/2020 16h27 Olhar Digital iPhone 8 foi o smartphone mais clonado na China no último ano iPhone XS também aparece na lista, mas foi a Samsung a principal vítima dos falsários, com nada menos que cinco... 11/03/2020 16h26 Canaltech Evento Cresça com o Google é cancelado em SP por prevenção ao coronavírus O evento seria realizado no dia 13 de março no Ginásio do Ibirapuera, em São Paulo, das 7h às 12h, e esperava... 11/03/2020 16h24 Reuters Michelle Obama vem a SP em abril para evento de inovação digital SÃO PAULO (Reuters) - A ex-primeira-dama dos Estados Unidos Michelle Obama virá ao Brasil em abril para participar 11/03/2020 16h23 Canaltech Perdeu o celular no Uber? Saiba o que fazer para recuperá-lo Recuperar um celular perdido no Uber não é tão difícil quanto pode parecer. As opções variam entre contatar... 11/03/2020 16h15 MacMagazine Cenas do Instagram ganham filtros e efeitos; Things e IMDb são atualizados E cá estamos nós novamente com as atualizações recentes mais importantes da App Store! Vamos a elas? Instagram A... 11/03/2020 16h10 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Falha de segurança expõe digitais de 76 mil brasileiros","descricao":"Pelo menos 76 mil brasileiros tiveram seus dados pessoais e biométricos expostos por uma falha de segurança nos servidores da empresa Antheus Tecnologia. De acordo com os pesquisadores que detectaram o problema, os dados estavam armazenados em um servidor sem qualquer verificação de credenciais.","conteudo":"Falha de segurança expõe digitais de 76 mil brasileiros - 11/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Falha de segurança expõe digitais de 76 mil brasileiros Informações de impressões digitais e reconhecimento facial foram expostas Imagem: Getty Images 00:00 11/03/2020 15h10 Pelo menos 76 mil brasileiros tiveram seus dados pessoais e biométricos expostos por uma falha de segurança nos servidores da empresa Antheus Tecnologia. De acordo com os pesquisadores que detectaram o problema, os dados estavam armazenados em um servidor sem qualquer verificação de credenciais. A falha de segurança foi descoberta por um time da Safety Detectives liderado pelo pesquisador Anurag Sen. Ao todo, foram expostos 16 GB de dados altamente sensíveis dos clientes da empresa - além das impressões digitais, também estavam armazenadas no servidor informações de reconhecimento facial, e-mails e números de telefone de funcionários. A Antheus Tecnologia, fundada em 1996 e sediada em Curitiba, presta serviços para órgãos como o DETRAN e as polícias Militar e Civil, e seus sistemas são utilizados para emitir documentos como RG e carteira de habilitação. O comprometimento dessas informações preocupa os especialistas porque, diferentemente de senhas, os dados biométricos não podem ser alterados. Isso significa que os clientes da Antheus Tecnologia que tiveram seus dados expostos estão vulneráveis a fraudes e tentativas de extorsão. A empresa permite que os clientes acessem os servidores para fazer login no sistema ou registrar novos usuários, o que é uma prática incomum no ramo e facilita o vazamento das informações armazenadas. Os pesquisadores da Safety Detectives recomendam cuidado ao instalar apps e programas, e também ao divulgar informações online. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Por que leis sobre apps como Uber não limitam \"precarização\" do motorista? As crianças que ganham até US$ 1 milhão por ano no YouTube Sob gritos de \"vergonha\", Câmara de SP adia de novo votação sobre Uber Fotos Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança É lenda urbana que hackers roubam centavos dos bancos até juntar milhões? 07/03/2020 04h00 Mais de um bilhão de celulares Android correm risco de ser hackeados 06/03/2020 17h49 CPUs da Intel têm falha de segurança impossível de consertar, diz estudo 06/03/2020 11h20 Sabia que roteador pega vírus? Saiba se proteger antes que seja tarde 06/03/2020 04h00 Choques mataram mais do que incêndios em 2019: o perigo pode estar em casa 04/03/2020 13h25 Deu Tilt #1: Mamãe, quero ser hacker! O que eu faço? 03/03/2020 04h00 Hackers vazam dados sigilosos das empresas de Elon Musk, Tesla e SpaceX 02/03/2020 19h35 Por que devemos ter mais cuidado com celular na tomada e crianças por perto 02/03/2020 04h00 Apresentadora do Shark Tank perde R$ 1,7 milhão em golpe na internet 27/02/2020 11h47 Fita adesiva em placa engana carro da Tesla e faz veículo passar do limite 25/02/2020 12h12 Arábia Saudita usou funcionários do Twitter para espionagem, e isso é sério 23/02/2020 15h36 Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google 22/02/2020 16h28 Celular roubado no Carnaval? Veja tudo o que você precisa fazer 22/02/2020 04h00 Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google 21/02/2020 18h35 Parlamentares dos EUA apresentarão projeto de lei que ameaça criptografia em plataformas online 21/02/2020 14h44 Ligação para você do seu número rouba dados? Entenda o boato do Procon 21/02/2020 12h18 Justin Bieber e Jack Dorsey são afetados por ataque de hackers nos EUA 20/02/2020 16h44 Golpe de clonagem faz Procon notificar WhatsApp, Mercado Livre, OLX e Zap 20/02/2020 11h01 Hackers mudam ataque em \"sequestro\" de PC: agora pedem nudes para liberá-lo 20/02/2020 04h00 Procon-SP divulga vídeo alertando para golpe com ligações do próprio número 19/02/2020 15h03 Sextorsão não é coisa de novela: veja como evitar e enquadrar chantagistas 19/02/2020 14h31 Teme assédio no Uber? Veja como usar as ferramentas de segurança do app 19/02/2020 12h59 Mais de 198 mil brasileiros tiveram WhatsApp clonado em janeiro 19/02/2020 10h04 Pela 1ª vez, SP tem monitoramento facial em tempo real no Carnaval; entenda 19/02/2020 04h00 Ex-executivo da Amazon revela desligar Alexa durante conversas particulares 18/02/2020 14h58 EUA cogitam limitar acesso de China à tecnologia americana de chips 17/02/2020 11h52 Hamas consegue hackear dezenas de soldados israelenses com mensagens de mulheres falsas 17/02/2020 11h34 Proposta de emenda constitucional diferencia segurança e defesa cibernética 16/02/2020 13h00 Vai levar o celular para o bloco de Carnaval? Veja dicas de segurança 15/02/2020 16h55 Esqueceu a senha de desbloqueio do celular? Saiba como resolver 15/02/2020 13h17 CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? 14/02/2020 04h00 Maioria dos brasileiros não sabe identificar fake news; estudo provou isso 13/02/2020 13h15 10 coisas que você já deveria ter parado de fazer ao navegar na internet 11/02/2020 17h19 Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio 10/02/2020 16h15 Poste de luz pode dar choque durante temporal? Veja que cuidados tomar 10/02/2020 11h46 Molhou tudo? O que fazer se celular ou notebook tomar um banho inesperado 10/02/2020 11h19 Sabe o cadeado na barra de endereço? Ele não significa que você está seguro 07/02/2020 04h00 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp 06/02/2020 04h00 Seu CPF, por favor? Governo cria chave única para ver o que sabe sobre você 04/02/2020 10h21 Reconhecimento facial em local público: o quanto vale a sua privacidade? 04/02/2020 04h00 EUA avaliam arma que só dispara quando tem certeza de que vai acertar alvo 03/02/2020 15h41 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Microsoft dá recompensa de até US$ 20 mil para quem encontrar bugs no Xbox 31/01/2020 14h58 Coronavírus na internet: hackers aproveitam surto para disseminar malware 31/01/2020 11h11 Facebook pagará US$ 550 mi para quitar processo sobre reconhecimento facial 30/01/2020 11h41 Bugs de segurança caem no Android e aumentam no iOS em 2019 29/01/2020 17h17 Facebook anuncia medidas para proteger privacidade dos usuários 28/01/2020 11h43 Apenas pare: tirar foto do pé na banheira para postar no Insta é arriscado 28/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: Hackers usam mapa de contágio para roubar dados","descricao":"Hackers estão se aproveitando da preocupação da população mundial sobre o novo coronavírus para invadir computadores e roubar dados de usuários. Eles montam mapas de contágio da doença para injetar malwares e obter informações armazenadas no navegador, como números de cartão de crédito ou senhas.","conteudo":"Coronavírus: Hackers usam mapa de contágio para roubar dados - 11/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Hacker Coronavírus: Hackers usam mapa de contágio para roubar dados Hackers mapa coronavírus Imagem: Reprodução 00:00 De Tilt 11/03/2020 14h24 Hackers estão se aproveitando da preocupação da população mundial sobre o novo coronavírus para invadir computadores e roubar dados de usuários. Eles montam mapas de contágio da doença para injetar malwares e obter informações armazenadas no navegador, como números de cartão de crédito ou senhas. Quem fez a descoberta foi o pesquisador Shai Alfasi, da Reason Labs. Ele alerta para o fato de que as páginas feitas pelos hackers simulam mapas de contágio reais, mas têm endereços diferentes. O único jeito de se proteger contra a ameaça é recorrer a fontes oficiais para se informar sobre o novo coronavírus. Ao acessar o site criado pelos hackers, o usuário recebe a opção de baixar um programa para se manter atualizado sobre a pandemia. A aplicação não requer qualquer tipo de instalação, mas injeta um arquivo malicioso que permite a invasão do computador. Por enquanto, o malware só afeta usuários de Windows, mas Alfasi ressalta que é questão de tempo até outros sistemas ficarem vulneráveis ao ataque. O software malicioso é o AZORult, vendido em fóruns secretos russos. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Por que leis sobre apps como Uber não limitam \"precarização\" do motorista? Sob gritos de \"vergonha\", Câmara de SP adia de novo votação sobre Uber Por que é comum observarmos Vênus ao lado da Lua? Fotos Tilt PUBLICIDADE De Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Hacker É lenda urbana que hackers roubam centavos dos bancos até juntar milhões? 07/03/2020 04h00 Deu Tilt #1: Mamãe, quero ser hacker! O que eu faço? 03/03/2020 04h00 Hackers vazam dados sigilosos das empresas de Elon Musk, Tesla e SpaceX 02/03/2020 19h35 Estudante dos EUA inventa candidato, e Twitter dá selo de conta verificada 28/02/2020 18h25 Apresentadora do Shark Tank perde R$ 1,7 milhão em golpe na internet 27/02/2020 11h47 Justin Bieber e Jack Dorsey são afetados por ataque de hackers nos EUA 20/02/2020 16h44 Hackers mudam ataque em \"sequestro\" de PC: agora pedem nudes para liberá-lo 20/02/2020 04h00 Procon-SP divulga vídeo alertando para golpe com ligações do próprio número 19/02/2020 15h03 Facebook culpa iPhone por ataque hacker ao dono da Amazon via WhatsApp 24/01/2020 12h44 Stalkerware: como app espião difícil de achar prejudica mais as mulheres 18/01/2020 04h00 Tela exibe pornografia em estação ferroviária sueca 17/01/2020 15h10 Ucrânia pede ajuda ao FBI para investigar suspeita de ataque cibernético russo à Burisma 16/01/2020 14h43 Dados expostos! Hackers atacaram empresa ligada ao impeachment de Trump 14/01/2020 14h55 TikTok diz ter corrigido falha que permitia acesso de hackers na plataforma 08/01/2020 09h39 Você deveria parar de se animar tanto com o wi-fi grátis do restaurante 05/01/2020 04h00 Potência hacker e de desinformação, Irã deve usar web em retaliação aos EUA 04/01/2020 15h44 Grupo hacker ligado ao governo chinês retoma espionagem e ataques globais 01/01/2020 11h01 Quieto por anos, grupo chinês de hackers retoma ataques globais 19/12/2019 17h20 Presos hackers que chantagearam 20 milhões de usuários de sites pornôs 19/12/2019 08h57 Hacker acessa dados médicos de 15 milhões de pacientes no Canadá 18/12/2019 08h18 Como se proteger dos riscos de segurança das Smart TVs, segundo o FBI 04/12/2019 10h02 Os hackers que ganham milhões (legalmente) 02/12/2019 06h42 Gestora do 1º porto a ser privatizado por Bolsonaro está sob ataque hacker 07/11/2019 04h00 CPF e endereço: falha em site da Vivo expõe dados de 24 milhões de clientes 05/11/2019 13h36 África é continente 'mais exposto à criminalidade cibernética', diz pesquisador 03/10/2019 23h02 Ciberataques afetam centenas de escolas e prefeituras dos EUA 01/10/2019 13h53 Pior do que senha: o que ocorre se um hacker roubar sua impressão digital? 25/09/2019 04h00 Hacker rouba dados de quase toda a população do Equador 18/09/2019 09h05 Oferta falsa da \"Turma da Mônica\" no WhatsApp visa crianças; PF faz alerta 03/09/2019 17h11 Novo vírus brasileiro de celular pode ler WhatsApp e roubar senha do banco 31/08/2019 11h16 Falha em site da Caixa permitia que hackers enganassem e roubassem usuários 30/08/2019 04h00 Facebook admite: app para crianças realmente permitia falar com estranhos 29/08/2019 16h41 Brasil sofreu 15 bilhões de ataques virtuais no 2º trimestre, diz estudo 06/08/2019 15h09 O que já se sabe e o que ainda é dúvida no caso dos hackers de Moro 25/07/2019 10h16 Como agiram os suspeitos de invadir o celular de Moro, segundo investigação 24/07/2019 13h47 Por que seu smartphone pode se tornar um espião dentro do seu bolso 25/06/2019 14h33 Vazamento de dados cresce e já é 2º maior ataque digital ao governo federal 16/06/2019 14h41 O segredo de Facebook e Google para ter ideias: sabe o que é um hackathon? 15/06/2019 10h12 Alfândega dos EUA é hackeada, e dados e rostos de viajantes foram acessados 13/06/2019 12h42 Vale a pena pagar por um antivírus? Especialistas respondem 12/06/2019 04h00 Engenharia do mal: como vírus invadem seu computador e roubam dinheiro 06/06/2019 04h00 Lego de DNA, chips e sensores: o que pretendem quem brinca com a biologia 03/06/2019 04h00 O estudante preso por ganhar mais de R$ 3,5 milhões extorquindo usuários de sites pornográficos 10/04/2019 15h00 Hackers invadem sistema da Tesla e, como prêmio, levam Model 3 para casa 24/03/2019 13h55 Brasil quer multar Facebook por Cambridge Analytica e ação de hackers 12/03/2019 17h34 Estas são as formas mais comuns de alguém te espionar na web; previna-se! 11/03/2019 04h00 O ataque cibernético que fez um território americano voltar no tempo 22/02/2019 16h30 Como evitar que hackers 'invadam' seu cérebro no futuro 15/02/2019 10h04 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Cartórios lideram comunicações de operações suspeitas ao Coaf","descricao":"m fevereiro, primeiro mês de vigência da norma que incluiu os cartórios no combate à corrupção e à lavagem de dinheiro no Brasil, foram reportadas, 37.365 comunicações suspeitas ao Conselho de Contro...","conteudo":"Cartórios lideram comunicações de operações suspeitas ao Coaf - 11/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Bolsa tomba 7,64% mesmo após parada temporária, com temor por coronavírus Misterioso fundo Ponta Sul desaba 80% e lidera perdas no Brasil Saque de até R$ 998 do FGTS acaba neste mês; ainda há R$ 15 bi disponíveis PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Economia Cartórios lideram comunicações de operações suspeitas ao Coaf Coaf busca combater fraudes nas transmissões imobiliárias e uso de empresas de fachada Imagem: Getty Images/iStockphoto 00:00 Cristiane Barbieri São Paulo 11/03/2020 16h31 Em fevereiro, primeiro mês de vigência da norma que incluiu os cartórios no combate à corrupção e à lavagem de dinheiro no Brasil, foram reportadas, 37.365 comunicações suspeitas ao Conselho de Controle de Atividades Financeiras (Coaf). O número é maior do que qualquer outro segmento do sistema de combate a crimes financeiros no País, como bancos, cooperativas de crédito e joalherias, entre outros, segundo a Associação dos Notários e Registradores do Estado de São Paulo (Anoreg/SP). Desde o mês passado, transações de compra e venda de imóveis, procurações, dívidas e registro de empresas que envolvam suspeitas de corrupção, lavagem de dinheiro e financiamento ao terrorismo passaram a ser analisadas pelos cartórios do País. Relacionadas Lucro líquido do BNDES cresce 164% em 2019 Coronavírus deve causar perdas de US$ 1 tri à economia mundial em 2020 Poupadores terão mais 5 anos para aderir ao acordo dos planos econômicos A iniciativa visa combater fraudes nas transmissões imobiliárias e a utilização das chamadas empresas de fachada, e já é adotada por cartórios em países como Espanha, Portugal, Itália, França, que atuam sob o mesmo sistema jurídico que no Brasil. De acordo com o regulamento que entrou em vigor em 3 de fevereiro de 2020 — Provimento nº 88/2019 do Conselho Nacional de Justiça (CNJ) —, devem ser comunicadas operações sem o devido fundamento legal ou econômico e também aquelas que envolvam o pagamento ou recebimento de valor em espécie acima de R$ 30 mil. Em fevereiro, foram 5.816 casos do tipo. Também atividades que indiquem ganho substancial de capital em um curto período de tempo e ações relativas a bens de luxo ou alto valor, de quantia igual ou superior a R$ 300 mil, entre outros casos. O texto inclui ainda, dentre os atos a serem remetidos ao Coaf, as transmissões do mesmo bem material, realizadas em menos de seis meses, se a diferença entre os valores declarados for superior a 50%, e doações de imóveis avaliados em, no mínimo, R$ 100 mil para terceiros sem vínculo familiar. Todas as informações remetidas são sigilosas. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Poupadores terão mais 5 anos para aderir ao acordo dos planos econômicos Com BC intervindo no câmbio, país pode ficar sem reservas internacionais? Bolsa tomba 7,64% mesmo após parada temporária, com temor por coronavírus Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Votação da MP do Contrato Verde Amarelo é adiada novamente A Comissão Mista da Medida Provisória 905, que cria o Contrato Verde Amarelo, adiou para a próxima semana a... 11/03/2020 20h28 do UOL Com pandemia, Brasil pode crescer apenas 0,7% em 2020, prevê banco Se a crise provocada pela pandemia de covid-19 se estender até o terceiro trimestre, o PIB (Produto Interno Bruto) 11/03/2020 19h56 Reuters BB fará quarentena preventiva para funcionários que voltarem de viagem a locais de risco SÃO PAULO (Reuters) — O Banco do Brasil informou nesta quarta-feira que vai colocar em quarentena para... 11/03/2020 19h27 Reuters Itaú Unibanco diz que 2 funcionários com coronavírus foram isolados SÃO PAULO (Reuters) - O Itaú Unibanco informou nesta quarta-feira que dois de seus funcionários foram... 11/03/2020 18h15 Estadão Conteúdo Coronavírus leva TST a decretar home office a alguns servidores A pandemia de coronavírus decretada nesta quarta-feira, 11, pela Organização Mundial de Saúde (OMS) está afetando... 11/03/2020 17h34 Reuters Em clima de disputa com Planalto, Congresso derruba veto sobre BPC com impacto de R$20 bi Por Maria Carolina Marcello 11/03/2020 17h30 do UOL Congresso derrota governo, amplia acesso ao BPC e cria gasto de R$ 20 bi Em uma derrota para o governo, o Congresso Nacional decidiu derrubar o veto do presidente Jair Bolsonaro (sem... 11/03/2020 17h28 do UOL Bolsa tomba 7,64% mesmo após parada temporária, com temor por coronavírus O mercado financeiro teve mais um dia de forte tensão nesta quarta-feira (11), e a Bolsa brasileira chegou a ter... 11/03/2020 17h22 José Paulo Kupfer Tombos da Bolsa indicam que havia bolha financeira, e ela estourou A decretação pela OMS (Organização Mundial de Saúde) do estado de pandemia, nesta quarta-feira (11), arrastou para 11/03/2020 17h04 do UOL Dólar fecha em alta de 1,61%, a R$ 4,721, com pandemia de coronavírus O dólar comercial voltou a subir em relação ao real nesta quarta-feira (11) e fechou em alta de 1,61%, a R$ 4,721, 11/03/2020 17h03 Estadão Conteúdo Congresso deve liberar à Saúde até R$ 5 bilhões para combate ao novo coronavírus Brasília -- O ministro da Saúde, Luiz Henrique Mandetta (DEM), disse nesta quarta-feira, 11, que o Congresso... 11/03/2020 16h37 Colunistas convidados Cidades conectadas: ótima oportunidade para empresas e anunciantes Há cerca de um ano, a cidade de São Paulo, a maior da América Latina, passou a oferecer gratuitamente aos seus... 11/03/2020 16h01 do UOL Coronavírus deve causar perdas de US$ 1 tri à economia mundial em 2020 A incerteza econômica causada pela covid-19 deve custar US$ 1 trilhão (R$ 4,7 trilhões) à economia global em 2020, 11/03/2020 15h19 Estadão Conteúdo Poupadores terão mais 5 anos para aderir ao acordo dos planos econômicos Os poupadores e seus herdeiros terão mais cinco anos para aderir ao acordo para a compensação de perdas com os... 11/03/2020 15h16 Reuters Ações europeias caem pelo quinto dia, mesmo após estímulo do BC inglês (Reuters) - As ações europeias encerraram em mínimas de 14 meses nesta quarta-feira, após recuarem de ganhos... 11/03/2020 15h06 do UOL Governo quer permitir que trabalhador use FGTS como garantia em empréstimo O governo quer autorizar os trabalhadores a usarem os recursos do FGTS (Fundo de Garantia do Tempo de Serviço)... 11/03/2020 14h32 Folha de S. Paulo Comissão da reforma tributária aprova plano de trabalho com votação em 5 de maio A comissão mista da reforma tributária aprovou nesta quarta-feira (11) o plano de trabalho com o cronograma de... 11/03/2020 14h14 do UOL Jovem posta foto do pai triste por não vender e gera onda de solidariedade O que era para ser apenas um desabafo nas redes sociais se transformou numa onda de solidariedade. Natália... 11/03/2020 14h07 do UOL Coronavírus pode levar a recessão global, e economistas têm pouco a fazer O aumento de casos de coronavírus no mundo já afeta a economia mundial, e diversos países já têm reduzido suas... 11/03/2020 14h04 do UOL Lucro líquido do BNDES cresce 164% em 2019 O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) registrou lucro líquido de R$ 17,7 bilhões em 2019, 11/03/2020 13h22 do UOL Saque de até R$ 998 do FGTS acaba neste mês; ainda há R$ 15 bi disponíveis O governo informou que os trabalhadores ainda não retiraram cerca de R$ 15 bilhões do saque imediato do FGTS... 11/03/2020 12h23 do UOL Teto de gastos não é o problema da economia, e sim solução, diz secretário O secretário de Política Econômica do Ministério da Economia, Adolfo Sachsida, afirmou hoje que o teto de gastos... 11/03/2020 11h52 do UOL Parlamentares levam assinaturas a Bolsonaro para retirar PL do Orçamento Um grupo de senadores e deputados federais levou hoje de manhã um abaixo-assinado com quase 100 assinaturas ao... 11/03/2020 11h21 Cleveland Prates Dividir PIB público e privado é questionável; o importante mesmo é crescer Em coautoria com João Ricardo Costa Filho, Doutor em Economia pela Universidade do Porto e Professor da FGV/SP e... 11/03/2020 10h36 do UOL Governo reduz projeção de PIB de 2,4% para 2,1% em 2020, após coronavírus O governo reduziu na manhã de hoje a projeção de crescimento do PIB (Produto Interno Bruto) neste ano, de 2,4%... 11/03/2020 10h26 do UOL Inflação fica em 0,25% em fevereiro, a menor para o mês desde 2000 A inflação medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo) fechou fevereiro em 0,25%, o menor... 11/03/2020 09h01 do UOL Moradores de Guarujá têm pagamento de benefícios do INSS antecipado Os moradores do município de Guarujá, na Baixada Santista, têm o pagamento dos benefícios de prestação continuada... 11/03/2020 08h41 Reuters Guedes quer acelerar pauta econômica no Congresso para blindar Brasil de coronavírus (Reuters) - O ministro da Economia, Paulo Guedes, enviou mensagem ao Congresso na noite de terça-feira com pedido... 11/03/2020 08h28 AFP Análise: Em apenas 2 meses, coronavírus deixou economia mundial de joelhos Em apenas dois meses, desde o surgimento de um novo coronavírus na China até a segunda-feira que provocou a maior... 11/03/2020 08h12 do UOL Bolsas da Europa operam em alta após medida do banco central britânico As ações europeias operavam em alta hoje pela primeira vez em cinco sessões após o Banco da Inglaterra fazer um... 11/03/2020 08h12 Máquina do Esporte Coronavírus cria rombo no mercado esportivo Itália e Espanha já tomaram atitudes drásticas no esporte 11/03/2020 08h06 do UOL Bolsas da Ásia voltam a fechar em queda com incertezas sobre coronavírus As principais Bolsas asiáticas terminaram em baixa hoje. Na China, o índice CSI300, que reúne as maiores... 11/03/2020 07h43 BBC News Brasil A decisão do Ministério da Cidadania que põe em risco a assistência social nas cidades brasileiras Uma portaria do Ministério da Cidadania lançada no fim de 2019 resultou em cortes nas verbas federais repassadas... 11/03/2020 07h13 Estadão Conteúdo Crise traz à tona divergências sobre o teto de gastos e política de Guedes O estrago provocado pela epidemia do coronavírus, o anúncio de mais um ano de baixo crescimento e o tsunami nos... 11/03/2020 07h03 Estadão Conteúdo 'Coronavírus não afeta apetite por infraestrutura', diz ministro O programa de concessões de infraestrutura brasileiro envolve ativos e investidores com perfis de longo prazo. É... 11/03/2020 07h00 José Paulo Kupfer Como proteger a economia do coronavírus: reformas ou mais gastos públicos? Depois da \"segunda sangrenta\", os mercados financeiros viveram um etapa de ajustes, na terça-feira (10), limpando... 11/03/2020 04h00 Econoweek Renegociar financiamento do imóvel pode te dar uma economia de R$ 400 mil 11/03/2020 04h00 do UOL Com BC intervindo no câmbio, país pode ficar sem reservas internacionais? Com a disparada recente do dólar, o Banco Central tem atuado no mercado de câmbio, usando as reservas... 11/03/2020 04h00 Finanças Pessoais - Investimentos Em meio ao pânico, onde investir seu dinheiro para não perder patrimônio? Com a queda de mais de 20% nos preços do petróleo na segunda-feira (9), os investidores entraram em pânico e se... 11/03/2020 04h00 do UOL O que preveem agora analistas que viram dólar a R$ 5 se Haddad fosse eleito Duas semanas antes do primeiro turno das eleições de 2018, o economista Ricardo Amorim fez uma previsão. \"Se der... 11/03/2020 04h00 Renegociação do financiamento do imóvel pode gerar economia de R$ 400 mil 11/03/2020 04h00 Reuters Brasil vai aderir a programa de investimento dos EUA que tenta frear influência chinesa na América Latina MIAMI (Reuters) — Na sequência da quarta viagem do presidente Jair Bolsonaro aos Estados Unidos, o Brasil fecha... 10/03/2020 22h53 do UOL Portal que atende consumidor registrou 780 mil reclamações em 2019 Criado com o objetivo de facilitar a interlocução direta entre consumidores e empresas para a solução de... 10/03/2020 20h33 Estadão Conteúdo PSOL pede convocação de Guedes para explicar 'PIB Público' e 'PIB Privado' O PSOL pediu a convocação do ministro da Economia, Paulo Guedes, para que ele vá ao plenário da Câmara prestar... 10/03/2020 20h29 Reuters Azul reduz frequências internacionais após epidemia de coronavírus SÃO PAULO (Reuters) — A companhia aérea Azul reduziu as frequências de voos internacionais para a Flórida (EUA) e... 10/03/2020 20h24 AFP Air Canada suspende voos à Itália pelo coronavírus Ottawa, 10 Mar 2020 (AFP) - A Air Canada anunciou nesta terça-feira (10) que suspende seus voos diários à Itália... 10/03/2020 20h17 AFP BID anuncia cancelamento de reunião anual na Colômbia por coronavírus Washington, 10 Mar 2020 (AFP) - O Banco Interamericano de Desenvolvimento (BID) anunciou nesta terça-feira que... 10/03/2020 20h06 Reuters Funcionário da CSN em São Paulo é diagnosticado com coronavírus, diz fonte SÃO PAULO (Reuters) - Um funcionário do escritório administrativo da CSN na cidade de São Paulo foi diagnosticado... 10/03/2020 19h20 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"América Latina se apressa contra coronavírus","descricao":"Montevidéu, 11 Mar 2020 (AFP) - O coronavírus demorou a chegar na América Latina depois de atingir o resto do mundo, mas o seu surgimento no continente culminou na adoção de medidas drásticas nas últimas horas, como a quarentena obrigatória para viajantes definida por países como a Argentina, Colômbia, Chile e Peru, além do fechamento de escolas no Panamá.","conteudo":"América Latina se apressa contra coronavírus - 11/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus: qual a diferença entre pandemia, epidemia e infecção endêmica? Polícia apreende três adolescentes que planejavam ataque a escola em SP Por Marcola, PCC determina que integrantes façam \"greve branda\" em SP PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Notícias América Latina se apressa contra coronavírus 00:00 11/03/2020 20h29 Montevidéu, 11 Mar 2020 (AFP) - O coronavírus demorou a chegar na América Latina depois de atingir o resto do mundo, mas o seu surgimento no continente culminou na adoção de medidas drásticas nas últimas horas, como a quarentena obrigatória para viajantes definida por países como a Argentina, Colômbia, Chile e Peru, além do fechamento de escolas no Panamá. O primeiro doente conhecido de COVID-19 na América Latina apareceu no Brasil no último 26 de fevereiro: um homem que havia chegado da Itália. Desde então, o coronavírus se manifestou em 11 países do continente e duas pessoas morreram na Argentina e no Panamá. Até o momento, foram registrados 180 casos. O Brasil é o país mais afetado, com 52 pacientes, seguido do Chile, com 23. Os números ainda estão longe dos mais de 800 mortos e 12 mil infectados na Itália, ou os mais de dois mil contaminados na Espanha, mas vários governos latino-americanos decidiram adotar medidas mais rígidas, como no restante do mundo. O governo colombiano anunciou nesta quarta-feira (11) o \"isolamento preventivo\" - segundo as palavras do presidente Iván Duque - por 14 dias dos que chegarem da China, Espanha, França e Itália. A medida foi tomada cinco dias depois da aparição do primeiro caso na Colômbia, que tem um total de nove confirmados, entre eles o de uma turista de 19 anos que chegou a Bogotá vinda de Milão. A Argentina tem casos com procedência dos Estados Unidos, Alemanha, Coreia do Sul, Japão e Irã, e avalia proibir a entrada de pessoas vindas da Itália. El Salvador e Guatemala, ainda sem casos, fecharam suas fronteiras para todos os estrangeiros. Paraguai, Peru e Panamá optaram por suspender ou atrasar o início das aulas. Esperam-se mais medidas, levando em conta que o diretor da Organização Mundial da Saúde (OMS), Tedros Adhanom Ghebreyesus, alertou para os \"níveis alarmantes de propagação e falta de ação\" em todo o mundo, antes de classificar o coronavírus como pandemia. - Poucas camas de hospital por habitante -Os principal medo em relação ao aumento de casos no continente estão relacionados a sua capacidade de enfrentar a pandemia com uma infraestrutura de saúde desigual e, em muitos casos, precária e insuficiente. Na América Latina, o setor público gasta apenas 3,7% do PIB em saúde, frente aos países da OCDE (Organização para a Cooperação e o Desenvolvimento Econômico), que direcionam 6,6% dos recursos para a questão sanitária, explica Lígia Bahia, professora associada do Instituto de Estudos de Saúde Coletiva da Universidade Federal do Rio de Janeiro (UFRJ), em um artigo recente para o periódico Americas Quarterly. No caso de se instalar um surto mais agressivo, os países podem não dar conta, uma vez que alguns já estão lutando para combater a dengue. Segundo os últimos dados da OMS, de toda a América Latina somente Cuba (5,2), Argentina (5) e Uruguai (2,8) superam a média mundial de leitos hospitalares, de 2,7 para cada mil habitantes, de acordo com o Banco Mundial. A precaridade aumenta até chegar em 0,8, na Venezuela, e 0,6 na Guatemala. - O calor, freio à expansão? -O Brasil, com seus 209 milhões de habitantes, se mantém com poucas restrições. O presidente Jair Bolsonaro minimizou o risco e disse que o poder destruidor do vírus está sendo \"superdimensionado\". David Uip, infectologista e coordenador do centro de contingência para o coronavírus em São Paulo, questiona a eficiência das quarentenas e o fechamento das escolas. \"Não tenho nenhuma dúvida de que o número de países e de casos aumentará, para mim é uma pandemia há tempos\", disse em entrevista à AFP horas antes da OMS classificar a situação dessa forma. E ainda que o vírus SARS-CoV-2 seja sensível ao calor, o seu comportamento em zonas quentes é algo que ainda será confirmado, adverte Uip. \"Estamos esperando ver como o vírus se comporta em um clima tropical. Teoricamente ele gosta do frio e da aglomeração, mas vamos ver como se comporta em São Paulo, que é um país intercontinental com vários climas em um mesmo dia\", disse em relação à megalópole. burs-ll/al/lda/bn Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Pandemia vai superlotar hospitais do Brasil e governos devem restringir eventos em breve, diz infectologista Coronavírus: qual a diferença entre pandemia, epidemia e infecção endêmica? Coronavírus: hospital em SP confirma 16 novos casos em um único dia PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi López Obrador adverte Trump: \"Encontre lugar para os criminosos anistiados em seu gabinete\" Frente ao mal manejo do coronavírus por Trump, que foi quem primeiro declarou que tudo estava \"sob controle\" e se... 11/03/2020 20h55 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 5,5 milhões amanhã; veja números A Quina acumulou pela quinta vez seguida após a realização do sorteio do concurso 5217 na noite de hoje em São... 11/03/2020 20h52 Reuters Câmara e Senado adotam medidas internas para prevenção ao coronavírus (Reuters) - A Câmara dos Deputados e o Senado determinaram nesta quarta-feira medidas internas para prevenir... 11/03/2020 20h52 Folha.com - Equilíbrio Itália tem excesso de corpos após coronavírus, e cadáveres chegam ficar 24h em casa 11/03/2020 20h51 Opera Mundi Entenda o que é pandemia, a nova classificação do coronavírus A Organização Mundial da Saúde (OMS) declarou nesta quarta-feira (11/03) pandemia de coronavírus em decorrência do 11/03/2020 20h48 Rede Tv Jornalismo Alerta Nacional (11/02/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país, marcado pela 11/03/2020 20h42 Folha de S. Paulo Ampliação de gasto com BPC de R$ 20 bi compromete teto de gastos, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, afirmou nesta quarta-feira (11) que a ampliação do BPC... 11/03/2020 20h42 Folha de S. Paulo - Mercado Ampliação de gasto com BPC de R$ 20 bi compromete teto de gastos, diz Mansueto 11/03/2020 20h42 Rede Tv Jornalismo Sikêra Jr elogia ação de policiais em escola: \"perfeito\" No Alerta Nacional desta quarta-feira (11), Sikêra Jr elogiou a ação de policiais que estiveram 11/03/2020 20h41 Paraná Portal Caminhoneiro morre após veículo tombar carregado de soja na BR-376 Um caminhoneiro morreu na tarde desta quarta-feira (11) em acidente na BR-376, próximo à ponte do Rio Barrinha, em 11/03/2020 20h41 Opera Mundi Bolsonaro viola Constituição e assina compras secretas nos Estados Unidos Presidente da República pode muita coisa. Mas uma das coisas que o Presidente da República não pode fazer é... 11/03/2020 20h38 Opera Mundi Espanholas saem às ruas e bradam: \"patriarcado dá mais medo que coronavírus\" Centenas de milhares de pessoas se manifestaram nas ruas das principais cidades espanholas para reivindicar os... 11/03/2020 20h32 Estadão Conteúdo Correção: Governo do DF suspende aulas por 5 dias por causa de coronavírus 11/03/2020 20h30 Congresso em Foco Após derrota do governo, sessão do Congresso é suspensa sem análise de vetos A sessão desta quarta-feira (11) do Congresso Nacional foi suspensa por falta de acordo sobre a deliberação dos... 11/03/2020 20h28 Estadão Conteúdo Votação da MP do Contrato Verde Amarelo é adiada novamente A Comissão Mista da Medida Provisória 905, que cria o Contrato Verde Amarelo, adiou para a próxima semana a... 11/03/2020 20h28 Reuters Coalizão liderada pelos EUA no Iraque confirma morte de 3 pessoas em ataque a base militar WASHINGTON (Reuters) - A coalizão liderada pelos Estados Unidos para combater o Estado Islâmico confirmou nesta... 11/03/2020 20h27 Reuters BR Distribuidora tem lucro líquido de R$96 mi no 4º tri RIO DE JANEIRO (Reuters) - A BR Distribuidora registrou lucro líquido de 96 milhões de reais no quarto trimestre... 11/03/2020 20h26 Estadão Conteúdo Bahia confirma 3º caso de contaminação por coronavírus 11/03/2020 20h25 Estadão Conteúdo Governo do DF suspende aulas por 5 dias por causa de coronavírus 11/03/2020 20h24 do UOL Coronavírus: Governo do DF suspende aulas e eventos públicos por 5 dias O governador do Distrito Federal, Ibaneis Rocha (MDB), decidiu determinar a suspensão das aulas na rede pública... 11/03/2020 20h18 Agência Brasil Coronavírus: Procon-RJ faz mutirão para acordos com companhias aéreas O grande número de reclamações recebidas de consumidores que estão tentando cancelar ou mudar a data de passagens... 11/03/2020 20h17 Folha.com - Ilustrada GloboNews aumenta audiência na primeira semana após mudanças na programação 11/03/2020 20h15 Balaio do Kotscho Dobrar a aposta ou fazer um recuo estratégico? O dilema dos bolsonaristas Em caso de dúvida, quando o céu da política fica nebuloso e proliferam as análises chutadas por \"especialistas\" de 11/03/2020 20h13 AFP - Geral Congresso dos EUA limita ação militar de Trump contra Irã Washington, 11 Mar 2020 (AFP) - O Congresso dos Estados Unidos adotou nesta quarta-feira uma resolução que limita... 11/03/2020 20h11 do UOL Maia não lançou candidatura à presidência para 2022 Toma força no Twitter a informação de que o presidente da Câmara, Rodrigo Maia (DEM-RJ), lançou sua... 11/03/2020 20h09 Agência Brasil Fortalecimento do sistema de saúde é debatido na Câmara Na comissão geral realizada hoje (11) na Câmara dos Deputados sobre a situação do novo coronavírus, parlamentares, 11/03/2020 20h07 Agência Brasil Câmara e Senado anunciam medidas para evitar propagação do coronavírus A Câmara dos Deputados e o Senado anunciaram nesta quarta-feira (11) a suspensão das visitações públicas nas duas... 11/03/2020 20h05 Reuters EXCLUSIVO-Casa Branca ordenou agência de Saúde a manter sigilosas deliberações sobre coronavírus, dizem fontes Por Aram Roston e Marisa Taylor 11/03/2020 20h00 Folha.com - Ilustrada Tutuca, cotado para presidir a Ancine, é pastor e já gravou músicas de duplo sentido 11/03/2020 20h00 Folha.com - Equilíbrio Governo do DF suspenderá aulas e eventos por cinco dias por causa de coronavírus 11/03/2020 19h59 Reuters Premiê italiano anuncia novas medidas e endurece isolamentos para combater coronavírus ROMA (Reuters) - O primeiro-ministro italiano, Giuseppe Conte, aumentou nesta quarta-feira as restrições de... 11/03/2020 19h58 do UOL Com pandemia, Brasil pode crescer apenas 0,7% em 2020, prevê banco Se a crise provocada pela pandemia de covid-19 se estender até o terceiro trimestre, o PIB (Produto Interno Bruto) 11/03/2020 19h56 Folha.com - Brasil Preso mais antigo da Lava Jato, Renato Duque recebe habeas corpus do TRF-4 11/03/2020 19h56 Folha.com - Equilíbrio Vírus da zika combate câncer no cérebro de cachorros 11/03/2020 19h56 AFP - Geral Ataque aéreo na Síria mata 18 combatentes iraquianos (ONG) Beirute, 11 Mar 2020 (AFP) - Ao menos 18 combatentes do Hachd al-Chaabi, uma coalizão de paramilitares iraquianos, 11/03/2020 19h56 A Tarde Deputado Targino Machado desiste de ação na qual pede para deixar o DEM O deputado estadual Targino Machado desistiu da ação protocolada no Tribunal Regional Eleitoral (TRE) na qual... 11/03/2020 19h56 AFP - Geral Secretário-geral da ONU pede mais 'esforços' contra o coronavírus Nações Unidas, Estados Unidos, 11 Mar 2020 (AFP) - O secretário-geral da Organização das Nações Unidas (ONU),... 11/03/2020 19h55 Folha.com - Ilustrada Coronavírus cancela homenagem a Clarice Lispector em Princeton, nos EUA 11/03/2020 19h54 Folha.com - Cotidiano PUC-SP confirma dois casos de coronavírus 11/03/2020 19h54 Paraná Portal Grupo Heineken irá investir R$ 865 milhões em Ponta Grossa O Grupo Heineken vai ampliar sua planta de produção de cervejas em Ponta Grossa e irá gerar 600 novos empregos … 11/03/2020 19h53 Paulo Sampaio Infectado por coronavírus leva convidados de casamento milionário a pânico Infectado pelo coronavírus, um dos 500 convidados do casamento milionário de Marcella Martinelli, irmã da... 11/03/2020 19h52 Estadão Conteúdo Einstein confirma 16 novos casos de coronavírus 11/03/2020 19h52 Folha de S. Paulo Pressionado pelo governo federal, Zema recua em reajuste para segurança e derruba secretário Vinte e um dias depois de a Assembleia Legislativa de Minas Gerais ter aprovado o reajuste de 41,7% para... 11/03/2020 19h52 Folha de S. Paulo - Mercado Pressionado pelo governo federal, Zema recua em reajuste para segurança e derruba secretário 11/03/2020 19h52 DW As principais notícias do dia 11/03/2020 As principais notícias do dia 11/03/2020 - Confira os destaques do noticiário nacional e internacional desta... 11/03/2020 19h52 Opera Mundi Pela 2ª vez na semana, bolsa brasileira cai mais de 10% e negociações são interrompidas O Ibovespa, principal índice da bolsa de valores brasileira, despencou 10% na tarde desta quarta-feira (11/03) e... 11/03/2020 19h50 Agência Brasil Empresas só precisarão fazer exames médicos relacionados ao trabalho Em até um ano, as empresas deverão fazer exames médicos exclusivamente relacionados à atividade do trabalhador. Em 11/03/2020 19h48 Estadão Conteúdo Coronavírus: Congresso reduz circulação e prevê quarentena a parlamentares O Congresso decidiu adotar uma série de medidas em suas dependências para evitar a propagação do novo coronavírus. 11/03/2020 19h46 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Quina: ninguém acerta, e prêmio vai a R$ 5,5 milhões amanhã; veja números","descricao":"A Quina acumulou pela quinta vez seguida após a realização do sorteio do concurso 5217 na noite de hoje em São Paulo. Os números sorteados foram 01-10-12-55-56. O prêmio principal, que seria de R$ 4.398.863,98 hoje, agora está estimado em R$ 5,5 milhões na próxima edição.","conteudo":"Quina 5217: veja os números sorteados, resultados e prêmios Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Por Marcola, PCC determina que integrantes façam \"greve branda\" em SP O que é pandemia? Posso pegar coronavírus no hospital? Tire dúvidas Marido de infectada no DF diz, em nota, que agiu como 'esposo preocupado' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano 00:00 Quina: ninguém acerta, e prêmio vai a R$ 5,5 milhões amanhã; veja números Quina 5217 teve sorteio realizado na noite de hoje em São Paulo Imagem: Getty Images Allan Simon Colaboração para o UOL, em São Paulo 11/03/2020 20h52 A Quina acumulou pela quinta vez seguida após a realização do sorteio do concurso 5217 na noite de hoje em São Paulo. Os números sorteados foram 01-10-12-55-56. O prêmio principal, que seria de R$ 4.398.863,98 hoje, agora está estimado em R$ 5,5 milhões na próxima edição. Segundo a Caixa, o sorteio de hoje fez 135 apostas vencedoras na faixa da quadra, que vai pagar R$ 4.263,75 a cada uma delas. O terno rendeu R$ 101,30 a cada um dos outros 8.544 bilhetes contemplados. A arrecadação total da Quina 5217 chegou perto dos R$ 10 milhões. O próximo sorteio da Quina está agendado para amanhã (12), outra vez no Espaço Loterias Caixa, em São Paulo, às 20h (horário de Brasília). O evento é aberto ao público que pode acompanhar no estande do banco localizado no Terminal Rodoviário do Tietê. O concurso 5218 tem transmissão ao vivo prevista pela internet por meio do canal oficial do banco no YouTube. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Pandemia vai superlotar hospitais do Brasil e governos devem restringir eventos em breve, diz infectologista Coronavírus: hospital em SP confirma 16 novos casos em um único dia Coronavírus: Mulher fica presa em casa com corpo do marido morto na Itália Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Correção: Governo do DF suspende aulas por 5 dias por causa de coronavírus 11/03/2020 20h30 Estadão Conteúdo Bahia confirma 3º caso de contaminação por coronavírus 11/03/2020 20h25 Estadão Conteúdo Governo do DF suspende aulas por 5 dias por causa de coronavírus 11/03/2020 20h24 Estadão Conteúdo Einstein confirma 16 novos casos de coronavírus 11/03/2020 19h52 Estadão Conteúdo Maia: Governo não gosta de falar a palavra acordo 11/03/2020 19h05 Estadão Conteúdo Maia critica divulgação de manifestações pelo governo: não é papel da Secom 11/03/2020 18h33 Estadão Conteúdo Itália: comércio não essencial ficará fechado; serviços essenciais funcionarão 11/03/2020 18h19 UOL Notícias - Cotidiano Polícia apreende três adolescentes que planejavam ataque a escola em SP Policiais civis e militares de Avaré, cidade que fica a 265 km de São Paulo, frustraram, na manhã de hoje, um... 11/03/2020 18h08 Estadão Conteúdo Bolsonaro sobre carta para retirada de projetos do orçamento: não estou sabendo 11/03/2020 18h06 Estadão Conteúdo Em derrota para o governo, Congresso retoma ampliação de acesso ao BPC 11/03/2020 17h44 Estadão Conteúdo Domingos Neto: Transparência sobre emendas de relator caberá ao Congresso 11/03/2020 17h16 Estadão Conteúdo Congresso vai ser solidário, diz relator do Orçamento sobre novo coronavírus 11/03/2020 17h05 Estadão Conteúdo CMO aprova projeto que devolve R$ 9,6 bilhões para controle do governo 11/03/2020 16h29 Estadão Conteúdo Alcolumbre divulgará ato com medidas de combate ao novo coronavírus no Congresso 11/03/2020 16h27 Estadão Conteúdo Senado derruba veto ao BPC e governo já conta com derrota no Congresso 11/03/2020 16h26 Estadão Conteúdo CMO conclui votação de projeto sobre emendas de relator sem alterações 11/03/2020 16h06 UOL Notícias - Cotidiano Mulher morre após sofrer choque em máquina de lavar em Mossoró Uma mulher de 20 anos morreu vítima de choque elétrico na noite de ontem, em Mossoró, cidade que fica a 280 km de... 11/03/2020 16h00 Estadão Conteúdo CMO aprova texto-base do PL que garante emendas ao relator do Orçamento 11/03/2020 15h48 Estadão Conteúdo Tribunal da Lava Jato manda investigação contra Lulinha para Justiça de São Paulo 11/03/2020 15h39 Estadão Conteúdo Saúde: Casos de coronavírus sobem a 37; casos suspeitos são 876 11/03/2020 15h33 Agência Brasil Obras do Museu Nacional só serão concluídas em 2025 Mesmo com a previsão de reabrir parcialmente o Museu Nacional, no Rio, para as comemorações do bicentenário da... 11/03/2020 15h22 Estadão Conteúdo USP confirma primeiro caso de coronavírus 11/03/2020 15h21 Estadão Conteúdo Mandetta diz que parlamentares vão 'economizar muita passagem' com coronavírus 11/03/2020 15h19 Estadão Conteúdo Bolsonaro faz nova ofensiva no Nordeste e Eduardo busca candidatura de direita 11/03/2020 15h08 Estadão Conteúdo Supremo empata novamente e manda inquérito de Paulo Bauer para Justiça Eleitoral 11/03/2020 15h08 Estadão Conteúdo Maia diz que acesso à Câmara deve ser limitado contra novo coronavírus 11/03/2020 15h03 Estadão Conteúdo OMS diz que alguns países não agem para evitar contágio do coronavírus A Organização Mundial da Saúde (OMS) afirmou nesta quarta-feira, 11, que alguns países \"não estão fazendo nada\"... 11/03/2020 14h57 Estadão Conteúdo Coronavírus avança na Europa; Espanha tem mais de 2.000 infectados 11/03/2020 14h50 Estadão Conteúdo Há atualmente mais de 118 mil casos de coronavírus, com 4.291 mortes, diz OMS São Paulo - A Organização Mundial da Saúde (OMS) informou nesta quarta-feira, 11, que, segundo seu balanço mais... 11/03/2020 14h25 Estadão Conteúdo Nos EUA, CDC diz que há 987 casos confirmados de coronavírus e 29 mortos 11/03/2020 14h17 Estadão Conteúdo CMO decide seguir com análise de projeto que garante R$ 15 bi ao Congresso 11/03/2020 14h14 UOL Notícias - Cotidiano Vice-prefeito de Serra Nova Dourada é morto a tiros após discussão em bar O vice-prefeito de Serra Nova Dourada, Joelson Pereira Dias, 38, conhecido como \"Neguim do Bento\", foi morto a... 11/03/2020 14h06 Estadão Conteúdo OMS declara coronavírus uma pandemia, citando 'alarmantes níveis de disseminação' 11/03/2020 13h53 Estadão Conteúdo Ministério da Saúde em geral tem o menor contingenciamento, diz Waldery Brasília - A equipe econômica garantiu recursos para o Ministério da Saúde enfrentar um eventual alastramento do... 11/03/2020 13h45 Estadão Conteúdo Clube Militar do Exército convoca associados para atos contra o Congresso e STF 11/03/2020 13h42 DW Amazônia pode entrar em colapso em 50 anos, diz estudo Grandes ecossistemas como a Floresta Amazônica poderão alcançar ponto sem retorno e desaparecer mais rápido do que 11/03/2020 13h33 Estadão Conteúdo Com coronavírus, United isenta multa de cancelamento de passagens de março São Paulo - O impacto do coronavírus no mundo levou a United Airlines a oferecer aos passageiros a isenção de... 11/03/2020 13h30 Estadão Conteúdo Concorrentes alertaram MEC sobre suspeita 11/03/2020 13h30 UOL Notícias - Cotidiano Assassinos de secretário de Ferraz de Vasconcelos são flagrados por câmera Imagens de câmera de segurança mostram a ação dos assassinos do secretário da Juventude, Esporte, Turismo e... 11/03/2020 13h12 UOL Notícias - Cotidiano Homem é preso sob suspeita de matar idoso em propriedade rural de MG Um homem de 26 anos foi preso na última sexta-feira (6) na cidade mineira de Oliveira, a 150 km de Belo Horizonte, 11/03/2020 13h07 Estadão Conteúdo Reino Unido anuncia estímulo fiscal de 30 bi de libras, em reação a coronavírus Londres - O Reino Unido vai adotar medidas de estímulo fiscal no total de 30 bilhões de libras para combater os... 11/03/2020 13h01 Estadão Conteúdo Secom destaca fala de Bolsonaro pró-manifestações que devem mirar Congresso e STF 11/03/2020 12h17 UOL Notícias - Cotidiano Por Marcola, PCC determina que integrantes façam \"greve branda\" em SP Integrantes do PCC (Primeiro Comando da Capital) presos em São Paulo estão se recusando hoje a ir para audiências... 11/03/2020 12h06 Estadão Conteúdo Mortalidade na Itália por causa do novo coronavírus é 8 vezes a da Coreia do Sul 11/03/2020 12h00 Estadão Conteúdo Inquérito cita empresários por trás de ataques ao STF O inquérito do STF (Supremo Tribunal Federal) aberto para investigar fake news identificou empresários... 11/03/2020 12h00 Estadão Conteúdo PF ataca extração ilegal de 4 mil caminhões de madeira no Maranhão 11/03/2020 11h31 UOL Notícias - Cotidiano Facção tinha recompensa de R$ 1 milhão para quem matasse governador do CE O governador do Ceará, Camilo Santana (PT), era um dos alvos da facção criminosa que coordenou ataques no estado... 11/03/2020 11h17 UOL Notícias - Cotidiano Procurador que ligou escravidão a índio \"preguiçoso\" renuncia a cargo no PA O procurador de Justiça Ricardo Albuquerque da Silva enviou carta ontem à Procuradoria-Geral de Justiça do Pará... 11/03/2020 11h07 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Novos protestos no Chile no aniversário do governo de Piñera","descricao":"Santiago, 12 Mar 2020 (AFP) - Estudantes, em sua maioria secundaristas, protagonizaram nesta quarta-feira novos protestos em vários pontos de Santiago, em uma onda de manifestações convocada por causa do segundo aniversário do governo do presidente direitista, Sebastian Piñera.","conteudo":"Novos protestos no Chile no aniversário do governo de Piñera - 11/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Por Marcola, PCC determina que integrantes façam \"greve branda\" em SP Fraude citada por Bolsonaro em dia de caos teria efeito nulo mesmo provada Coronavírus: Mulher fica presa em casa com corpo do marido morto na Itália PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Notícias Novos protestos no Chile no aniversário do governo de Piñera 00:00 11/03/2020 21h08 Santiago, 12 Mar 2020 (AFP) - Estudantes, em sua maioria secundaristas, protagonizaram nesta quarta-feira novos protestos em vários pontos de Santiago, em uma onda de manifestações convocada por causa do segundo aniversário do governo do presidente direitista, Sebastian Piñera. Os protestos coincidem também com os 30 anos da volta à democracia no Chile, após a ditadura de Augusto Pinochet (1973-1990). Os pontos mais graves da manifestação ocorreram perto do Instituto Nacional, um emblemático colégio público no centro de Santiago, situado a poucas quadras da residência oficial, que tem sido cenário de confrontos entre estudantes e a polícia. Nas manifestações dessa quarta, alguns estudantes usaram um jaleco branco e um capuz. Eles se uniram a outros manifestantes e entraram em confronto com as forças de segurança, que tentaram conter os manifestantes com gases lacrimogêneos. Por causa dos protestos, a importante avenida Alameda teve o seu trânsito interrompido por várias horas. Também um foco dos tumultos, o metrô de Santiago fechou várias de suas estações. No entanto, a rede de transporte público anunciou a suspensão de duas rotas que seguiam para áreas ao sul da capital. A falta de transportes obrigou milhares de pessoas a se deslocarem a pé pelas ruas do centro da cidade. Os que circulavam perto da residência oficial gritavam contra o presidente Piñera e a polícia. Protestos também aconteceram em outros pontos de Santiago, em concordância com a manifestação contra o aniversário do governo de Piñera, em meio à crise social que atinge o país desde outubro do último ano. \"Nosso governo e esse presidente precisam da ajuda de todos os chilenos para superar esses tempos difíceis e desafiadores\", disse Piñera em uma cerimônia no palácio presidencial de La Moneda. msa/pa/mls/bn/cc/bn Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Governo articula fim de votações para evitar mais derrotas no Congresso Marido de infectada no DF diz, em nota, que agiu como 'esposo preocupado' Coronavírus: qual a diferença entre pandemia, epidemia e infecção endêmica? PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reuters Processo que investiga rachadinha em gabinete de Flávio Bolsonaro na Alerj é suspenso, dizem fontes RIO DE JANEIRO (Reuters) - O processo sobre um suposto esquema de rachadinhas no gabinete do então deputado... 11/03/2020 21h11 Estadão Conteúdo Estado não é obrigado a fornecer remédio de alto custo sem registro, decide STF 11/03/2020 21h11 UOL Notícias - Cotidiano Lotofácil: seis apostas dividem R$ 2 milhões; veja os números sorteados A Lotofácil teve seis apostas vencedoras na faixa principal do concurso 1939, realizado na noite de hoje em São... 11/03/2020 21h09 Reuters Governo do DF deve suspender aulas e eventos por 5 dias devido ao coronavírus Por Nayara Figueiredo 11/03/2020 21h09 Folha.com - Cotidiano Segundo estado com mais casos de coronavírus, Rio terá internação compulsória 11/03/2020 21h09 Estadão Conteúdo Saúde faz chamamento público do Mais Médicos para coronavírus 11/03/2020 21h09 Estadão Conteúdo Governo assina revisão de outras três normas regulamentadoras de trabalho 11/03/2020 21h07 Estadão Conteúdo Lucro líquido da BR Distribuidora cai para R$ 96 mi no 4º trimestre 11/03/2020 21h03 Opera Mundi A quem interessa o caos instaurado com crise do petróleo e pânico com coronavírus? O mundo está em pânico. Isso é o que se infere do noticiário sobre o acontecer mundial. O mundo, que já estava em... 11/03/2020 21h00 Estadão Conteúdo Bolsonaro diz que não convocou 'ninguém' para os atos pró-governo 11/03/2020 20h58 Estadão Conteúdo Petrobras registra novos recordes de produção no campo de Búzios A Petrobras atingiu novos recordes de produção no campo de Búzios, na área do pré-sal da Bacia de Santos, na... 11/03/2020 20h57 Congresso em Foco Entidades pedem ações de Maia para garantia da liberdade de imprensa Após uma série de ataques proferidos dentro da Câmara dos Deputados contra jornalistas, como a fala de Eduardo... 11/03/2020 20h56 Agência Brasil AGU abre consulta pública sobre adesão a tratado internacional A Advocacia-Geral da União (AGU) lançou hoje (11) uma consulta pública sobre a eventual adesão do Brasil a um... 11/03/2020 20h56 Opera Mundi López Obrador adverte Trump: \"Encontre lugar para os criminosos anistiados em seu gabinete\" Frente ao mal manejo do coronavírus por Trump, que foi quem primeiro declarou que tudo estava \"sob controle\" e se... 11/03/2020 20h55 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 5,5 milhões amanhã; veja números A Quina acumulou pela quinta vez seguida após a realização do sorteio do concurso 5217 na noite de hoje em São... 11/03/2020 20h52 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 11 de março de 2020 Acompanhe as principais notícias do dia no RedeTV News com Mariana Godoy e Boris Casoy. 11/03/2020 20h52 Reuters Câmara e Senado adotam medidas internas para prevenção ao coronavírus (Reuters) - A Câmara dos Deputados e o Senado determinaram nesta quarta-feira medidas internas para prevenir... 11/03/2020 20h52 Agência Brasil Remédios fora da lista do SUS não serão pagos pelo governo, diz STF O Supremo Tribunal Federal (STF) decidiu hoje (11) que estados e municípios não são obrigados a fornecer à... 11/03/2020 20h52 Folha.com - Brasil TJ-SP cria licença compulsória para juízes e servidores vindos de regiões endêmicas 11/03/2020 20h51 Folha.com - Equilíbrio Itália tem excesso de corpos após coronavírus, e cadáveres chegam ficar 24h em casa 11/03/2020 20h51 Opera Mundi Entenda o que é pandemia, a nova classificação do coronavírus A Organização Mundial da Saúde (OMS) declarou nesta quarta-feira (11/03) pandemia de coronavírus em decorrência do 11/03/2020 20h48 Rede Tv Jornalismo Alerta Nacional (11/02/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país, marcado pela 11/03/2020 20h42 Folha de S. Paulo Ampliação de gasto com BPC de R$ 20 bi compromete teto de gastos, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, afirmou nesta quarta-feira (11) que a ampliação do BPC... 11/03/2020 20h42 Folha de S. Paulo - Mercado Ampliação de gasto com BPC de R$ 20 bi compromete teto de gastos, diz Mansueto 11/03/2020 20h42 Rede Tv Jornalismo Sikêra Jr elogia ação de policiais em escola: \"perfeito\" No Alerta Nacional desta quarta-feira (11), Sikêra Jr elogiou a ação de policiais que estiveram 11/03/2020 20h41 Paraná Portal Caminhoneiro morre após veículo tombar carregado de soja na BR-376 Um caminhoneiro morreu na tarde desta quarta-feira (11) em acidente na BR-376, próximo à ponte do Rio Barrinha, em 11/03/2020 20h41 Estadão Conteúdo Bolsonaro está reunido com Guedes e Jorge Oliveira no Palácio da Alvorada 11/03/2020 20h41 Opera Mundi Bolsonaro viola Constituição e assina compras secretas nos Estados Unidos Presidente da República pode muita coisa. Mas uma das coisas que o Presidente da República não pode fazer é... 11/03/2020 20h38 Opera Mundi Espanholas saem às ruas e bradam: \"patriarcado dá mais medo que coronavírus\" Centenas de milhares de pessoas se manifestaram nas ruas das principais cidades espanholas para reivindicar os... 11/03/2020 20h32 Estadão Conteúdo Correção: Governo do DF suspende aulas por 5 dias por causa de coronavírus 11/03/2020 20h30 Rede Tv Jornalismo IPCA de fevereiro é o menor do mês desde o ano 2000 O Índice Nacional de Preços aos Consumidor Amplo (IPCA), que serve como inflação oficial, ficou em 0,25 por cento, 11/03/2020 20h29 AFP - Geral América Latina se apressa contra coronavírus Montevidéu, 11 Mar 2020 (AFP) - O coronavírus demorou a chegar na América Latina depois de atingir o resto do... 11/03/2020 20h29 Congresso em Foco Após derrota do governo, sessão do Congresso é suspensa sem análise de vetos A sessão desta quarta-feira (11) do Congresso Nacional foi suspensa por falta de acordo sobre a deliberação dos... 11/03/2020 20h28 Estadão Conteúdo Votação da MP do Contrato Verde Amarelo é adiada novamente A Comissão Mista da Medida Provisória 905, que cria o Contrato Verde Amarelo, adiou para a próxima semana a... 11/03/2020 20h28 Reuters Coalizão liderada pelos EUA no Iraque confirma morte de 3 pessoas em ataque a base militar WASHINGTON (Reuters) - A coalizão liderada pelos Estados Unidos para combater o Estado Islâmico confirmou nesta... 11/03/2020 20h27 Reuters BR Distribuidora tem lucro líquido de R$96 mi no 4º tri RIO DE JANEIRO (Reuters) - A BR Distribuidora registrou lucro líquido de 96 milhões de reais no quarto trimestre... 11/03/2020 20h26 Estadão Conteúdo Bahia confirma 3º caso de contaminação por coronavírus 11/03/2020 20h25 Estadão Conteúdo Governo do DF suspende aulas por 5 dias por causa de coronavírus 11/03/2020 20h24 do UOL Coronavírus: Governo do DF suspende aulas e eventos públicos por 5 dias O governador do Distrito Federal, Ibaneis Rocha (MDB), decidiu determinar a suspensão das aulas na rede pública... 11/03/2020 20h18 Agência Brasil Coronavírus: Procon-RJ faz mutirão para acordos com companhias aéreas O grande número de reclamações recebidas de consumidores que estão tentando cancelar ou mudar a data de passagens... 11/03/2020 20h17 Folha.com - Ilustrada GloboNews aumenta audiência na primeira semana após mudanças na programação 11/03/2020 20h15 Balaio do Kotscho Dobrar a aposta ou fazer um recuo estratégico? O dilema dos bolsonaristas Em caso de dúvida, quando o céu da política fica nebuloso e proliferam as análises chutadas por \"especialistas\" de 11/03/2020 20h13 AFP - Geral Congresso dos EUA limita ação militar de Trump contra Irã Washington, 11 Mar 2020 (AFP) — O Congresso dos Estados Unidos adotou nesta quarta-feira uma resolução que limita... 11/03/2020 20h11 do UOL Maia não lançou candidatura à presidência para 2022 Toma força no Twitter a informação de que o presidente da Câmara, Rodrigo Maia (DEM-RJ), lançou sua... 11/03/2020 20h09 Agência Brasil Fortalecimento do sistema de saúde é debatido na Câmara Na comissão geral realizada hoje (11) na Câmara dos Deputados sobre a situação do novo coronavírus, parlamentares, 11/03/2020 20h07 Agência Brasil Câmara e Senado anunciam medidas para evitar propagação do coronavírus A Câmara dos Deputados e o Senado anunciaram nesta quarta-feira (11) a suspensão das visitações públicas nas duas... 11/03/2020 20h05 Reuters EXCLUSIVO-Casa Branca ordenou agência de Saúde a manter sigilosas deliberações sobre coronavírus, dizem fontes Por Aram Roston e Marisa Taylor 11/03/2020 20h00 Folha.com - Ilustrada Tutuca, cotado para presidir a Ancine, é pastor e já gravou músicas de duplo sentido 11/03/2020 20h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Univag (MT) inicia inscrições do Vestibular 2020/2 de Medicina","descricao":"O Univag abriu nesta segunda-feira, 9 de março, as inscrições do Vestibular 2020/2 de Medicina. Prazo segue até 16 de abril.","conteudo":"Univag (MT) inicia inscrições do Vestibular 2020/2 de Medicina Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Univag (MT) abre inscrições do Vestibular 2020/2 de Medicina ImprimirTexto-A+A Em 09/03/2020 10h43 Univag (MT) abre inscrições do Vestibular 2020/2 de Medicina Notícias Os interessados podem se inscrever até 16 de abril. Seleção preencherá 60 vagas em Várzea Grande/MT. Por Lorraine Vilela Campos 0 Crédito: Divulgação/Univag PUBLICIDADE As inscrições do Vestibular 2020/2 de Medicina do Centro Universitário Univag, em Várzea Grande, foram abertas nesta segunda-feira, 9 de março. Os interessados podem se inscrever até 16 de abril e a taxa de R$ 280 deve ser paga até o dia 17 seguinte. Faça sua inscrição O Vestibular será realizado em 10 de maio, das 13h30 às 18h, no horário local de Várzea Grande/MT. As provas serão compostas por 10 questões de Português, 6 de Inglês, 5 de História, 5 de Geografia, 7 de Física, 10 de Química, 10 de Biologia, 7 de Matemática e uma Redação. Resultado e Vagas O Univag divulgará o resultado do Vestibular de Medicina em 25 de maio, a partir das 15h. As matrículas serão recebidas de 30 de maio até 6 de junho. Não pare agora... Tem mais depois da publicidade ;) A lista de espera também será liberada em 25 de maio. Os candidatos terão que manifestar interesse presencial de 3 a 5 de junho. Os aprovados em segunda chamada serão conhecidos em 8 de junho. A oferta do Vestibular 2020/2 do Univag é de 60 vagas para o curso de Medicina. A graduação é ministrada na cidade de Várzea Grande, em Mato Grosso. Mais informações no site do vestibular ou pelo edital. Relacionados Notícias Emescam (ES) inicia inscrições do Vestibular 2020/2 de Medicina Notícias UFT abre inscrições do Vestibular 2020/2 Notícias Estudante supera tumor e é aprovado em 10 faculdades de Medicina Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"ESPM: inscrições abertas para o Vestibular 2020/2","descricao":"A ESPM está com inscrições abertas para o Vestibular 2020/2 das unidades de Porto Alegre/RS, Rio de Janeiro/RJ e São Paulo/SP. Seletiva aceita Enem.","conteudo":"ESPM: inscrições abertas para o Vestibular 2020/2 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias ESPM recebe inscrições para o Vestibular 2020/2 ImprimirTexto-A+A Em 09/03/2020 14h55 ESPM recebe inscrições para o Vestibular 2020/2 Notícias Processo seletivo vai oferecer vagas para Porto Alegre, Rio de Janeiro e São Paulo. Por Giullya Franco 0 Crédito: Divulgação/ESPM PUBLICIDADE A Escola Superior de Propaganda e Marketing (ESPM) está com as inscrições abertas para o Vestibular 2020/2 das unidades de Porto Alegre/RS, Rio de Janeiro/RJ e São Paulo/SP. Inscreva-se no Vestibular 2020/2 As taxas e prazos para a inscrição variam de acordo com a via de ingresso escolhida pelo candidato. Veja abaixo: Vestibular Tradicional: até 18 de junho (R$ 90 para Porto Alegre e R$ 120 para demais localidades) Enem e Exames Internacionais: até 19 de maio (R$ 20 para qualquer localidade) No ato da sua inscrição os candidatos deverão entregar uma carta de motivação que será utilizada como critério de desempate. Como será o Vestibular 2020/2? As provas serão aplicadas no dia 21 de junho, das 10h às 15h. Os locais de prova serão informados no dia 19 de junho, a partir das 17h. Os candidatos deverão responder 80 questões sobre Português, Matemática, Humanidades e Cultura Geral Contemporânea, Inglês e produzir uma redação. Os pesos das questões serão variados de acordo com o curso escolhido. Para os estudantes que optarem pela avaliação pelo Enem a instituição aceita qualquer edição do exame, mas o candidato deve ter obtido no mínimo 580 pontos de média final, com uma nota mínima de 650 pontos na redação. Não pare agora... Tem mais depois da publicidade ;) Já os candidatos optantes pelo exame internacional poderão utilizar o ABITUR, BAC ou IB que tenha sido realizado até 2019. As informações sobre pontuação podem ser conferidas no Item 7 do edital. Vagas Porto Alegre: 195 vagas para o Vestibular | 70 vagas para o Enem | 42 vagas para exames internacionais; Rio de Janeiro: 180 vagas para o Vestibular | 60 vagas para o Enem | 30 vagas para exames internacionais; São Paulo: 490 vagas para o Vestibular | 166 vagas para o Enem | 54 vagas para exames internacionais. Resultado Para a seletiva realizada via Enem e exames internacionais o resultado será informado no dia 22 de maio. As matrículas serão recebidas nos dias 25 e 26 seguintes. Já os candidatos do vestibular terão acesso ao resultado no dia 26 de junho, as matrículas deverão ser realizadas nos dias 29 e 30 de junho e 1º de julho. Para mais informações acesse o Site da ESPM ou consulte os editais. Relacionados Notícias ESPM: resultado do Vestibular 2020/1 está disponível Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Entenda o que é pandemia, a nova classificação do coronavírus","descricao":"A Organização Mundial da Saúde (OMS) declarou nesta quarta-feira (11/03) pandemia de coronavírus em decorrência do aumento no número de casos, mortes e países atingidos pela doença. Ao todo, há 118 mil contaminações confirmadas e mais de 4,2...","conteudo":"Opera Mundi: Entenda o que é pandemia, a nova classificação do coronavírus Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Saúde Entenda o que é pandemia, a nova classificação do coronavírus TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Disseminação mundial, em uma grande área geográfica, de uma nova doença que afeta uma proporção excepcionalmente alta da população pode ser considerada uma pandemia Redação ANSA Roma (Itália) 2020-03-11T20:48:50+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar A Organização Mundial da Saúde (OMS) declarou nesta quarta-feira (11/03) pandemia de coronavírus em decorrência do aumento no número de casos, mortes e países atingidos pela doença. Ao todo, há 118 mil contaminações confirmadas e mais de 4,2 mil mortos. Mas o que isso significa? A disseminação mundial, em uma grande área geográfica, de uma nova doença que afeta uma proporção excepcionalmente alta da população pode ser considerada uma pandemia. De acordo com a OMS, o termo é usado com mais frequência em referência à gripe e geralmente indica que uma epidemia se espalhou para dois ou mais continentes com transmissão sustentada de pessoa para pessoa. \"Pandemia não é uma palavra para ser usada de maneira leviana ou descuidada. É uma palavra que, se mal utilizada, pode causar medo irracional ou aceitação injustificada de que a luta acabou, levando a sofrimento e morte desnecessários\", explicou Tedros Adhanom Ghebreyesus, diretor-geral da OMS, durante entrevista coletiva de imprensa em Genebra. QUEREMOS CONHECER VOCÊ MELHOR, LEITOR E ESPECTADOR DE OPERA MUNDI. CLIQUE AQUI A gravidade de uma doença não é o parâmetro decisivo para uma pandemia ser declarada, mas sim a efetividade com que a doença se espalha. De fato, uma pandemia pode começar com gravidade moderada e se tornar mais grave com a chegada de uma segunda propagação. Comune di Venezia Agentes sanitários da prefeitura de Veneza, na Itália, realizam higienização na cidade A declaração de pandemia implica que cada país desenvolva um plano de ação e o atualize constantemente com base nas diretrizes da OMS, o que pode incluir medidas para reorganizar os leitos hospitalares, novas instalações de terapia intensiva, compra de medicamentos, além do desenvolvimento e a produção em larga escala de uma vacina, assim como a organização de campanhas de vacinação. \"Descrever a situação como uma pandemia não altera a avaliação da OMS sobre a ameaça representada por esse coronavírus. Não altera o que a OMS está fazendo e nem o que os países devem fazer\", acrescentou Ghebreyesus. O diretor-executivo do programa de emergências da OMS, Michael Ryan, por sua vez, explicou que a declaração também não significa que a OMS adotará novas recomendações no combate ao coronavírus. Para ele, a medida \"não é como a de uma emergência internacional - é uma caracterização ou descrição de uma situação, não é uma mudança na situação\". \"Não é hora para os países seguirem apenas para a mitigação\", que é uma estratégia de saúde pública que busca cuidar dos doentes e públicos prioritários. A Covid-19 é a segunda pandemia deste século, que ocorre 11 anos após a de influenza H1N1, vírus que causou a gripe suína. A última declaração de pandemia da OMS remonta a 2009, quando a gripe H1N1 atingiu cerca de um bilhão de pessoas nos primeiros seis meses, causando a morte de pelo menos 600 mil indivíduos, segundo especialistas. Até o momento, a gripe espanhola de 1918 foi a pior pandemia registrada nos últimos anos. Ao todo, pelo menos 50 milhões de pessoas em todo o mundo morreram. Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
{"titulo":"Sikêra Jr elogia ação de policiais em escola: \"perfeito\"","descricao":"No Alerta Nacional desta quarta-feira (11), Sikêra Jr elogiou a ação de policiais que estiveram","conteudo":"301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"titulo":"Alerta Nacional (11/02/20) | Completo","descricao":"O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país, marcado pela","conteudo":"301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
