{"titulo":"Juíza manda Metrô explicar riscos de sistema de reconhecimento facial de R$ 58 mi","descricao":"","conteudo":"Juíza manda Metrô explicar riscos de sistema de reconhecimento facial de R$ 58 mi - 13/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Bolsonaro desmoraliza Regina Duarte antes da posse Quem é Braga Netto, escolhido por Bolsonaro para substituir Onyx Guedes reclama de viagem de doméstica à Disney e escancara visão de país PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Juíza manda Metrô explicar riscos de sistema de reconhecimento facial de R$ 58 mi 00:00 Pepita Ortega, Paulo Roberto Netto e Luiz Vassallo São Paulo 13/02/2020 20h34 A juíza da 1ª Vara da Fazenda Pública de São Paulo, Renata Barros Souto Maior, determinou que o Metrô encaminhe explicações sobre o contrato de R$ 58 milhões para reconhecimento facial dos usuários. A magistrada quer detalhes sobre eventuais riscos de vazamentos, proteção a crianças e adolescentes, nível de sigilo, a finalidade e a motivação pública do edital. A licitação questionada na ação foi publicada em julho de 2019 e prevê a a implementação de sistema de monitoração eletrônica com reconhecimento facial nas implementação do sistema nas linhas 1-Azul, 2-Verde e 3-Vermelha. Em vigor, atingiria até 3,7 milhões de passageiros. Em outubro o consórcio Engie Ineo Johnson foi anunciado vencedor. A decisão acolhe pedido do Instituto Brasileiro de Defesa do Consumidor, pelo coletivo Intervozes e pela ONG Artigo 19. A Defensoria Pública e a Defensoria Pública da União também ajuizaram ação. Segundo o documento, não foi esclarecido no edital, nem no contrato ou nos questionamentos feitos no âmbito do certame, quais informações de usuários serão captadas e usadas pelo Metrô. A ação busca a 'exata identificação do alcance do sistema de monitoramento eletrônico', frisando que o sistema em discussão 'possui enorme potencial lesivo aos direitos dos consumidores e usuários dos serviços públicos'. Ao acolher a ação, a juíza afirma que 'as provas a serem produzidas possuem caráter público que, a princípio, referem-se a informações relativas a procedimento licitatório de interesse público, realizado pela Administração Pública, que inclusive estão abrangidas pelas disposições da Lei de Acesso à Informação (Lei 12.527/2011), comportando acolhimento o pedido de produção de provas'. \"Tendo em vista que tal documentação muito provavelmente já deve constar dos procedimentos que antecederam a própria concepção da ideia e a contratação da empresa, bem como o caráter público da atividade e a coletividade atingida, além da vastidão de seu conteúdo, incumbirá à parte ré juntá-los aos autos no prazo de 30 dias úteis, justificando, se o caso, a impossibilidade de fazê-lo\", anotou. A magistrada elencou as informações que o Metrô deve prestar as seguintes informações: 1) Prova documental de confiabilidade e eficiência do sistema de monitoração eletrônica objeto do processo de licitação LPI nº 10014557, tendo em vista a pretensão de sua aplicação sobre todos os usuários do Metrô; 2) Prova documental sobre análise de impacto de proteção de dados, contendo quais dados serão coletados e tratados, a base legal para essa coleta (art. 7º, LGPD), a finalidade desse tratamento, análise à luz do princípio da minimização e da proporcionalidade, se há dentre os dados que serão coletados algum que seja definido como sensível pela LGPD, o período de retenção dos dados, o grau de risco e finalmente as ações para a mitigação do risco envolvido. Na sua ausência, prova documental com i) descrição do processo de tratamento de dados pessoais que podem gerar riscos aos titulares e que possam impor restrições não previstas em lei aos usuários de serviços públicos, conforme previsto na LGPD e decorrente do sistema normativo protetor dos consumidores e dos usuários de serviços públicos (art. 6º, I e III, do CDC; Art. 5º, inc. IV, CDUSP; art. 7º, V, da Lei Estadual 10.294/1999; ii) medidas e mecanismos voltados a mitigar os riscos identificados; 3) Prova documental sobre o já existente banco de dados a ser utilizado no sistema de monitoração eletrônica, contendo: i) a data de criação do banco de dados; ii) a forma de aquisição do banco de dados (se foi criação própria, comprado, emprestado); iii) quais informações de usuários do metrô compõem esse banco de dados; iv) qual consentimento foi dado, pelos usuários, para uso de suas informações; v) a forma e frequência de atualização de referido banco de dados; vi) quem terá acesso aos dados pessoais coletados e quais serão os graus de privilégios de acesso; 4) Prova documental sobre como o Metrô obterá consentimento de pais ou responsáveis para obtenção, guarda e uso de dados pessoais de crianças e adolescentes, nos termos do Estatuto da Criança e do Adolescente; 5) Prova documental sobre como será observada a anonimização e a guarda dos dados Pessoais; 6) Prova documental sobre análise de impacto financeiro de eventuais falhas e vazamentos na atividade de monitoração eletrônica, considerando como potencialmente afetados todos os usuários do metrô; 7) Prova documental sobre a governança do futuro banco de dados decorrente desta contratação, incluindo detalhamento de seu controlador, critérios de segurança do armazenamento, usos, formas de acesso e mecanismos de controle social da sua utilização com fundamento e base legal nas finalidades indicadas; 8) Prova documental da proposta de compartilhamento da base de dados com outras entidades estatais e/ou privadas e das hipóteses de tratamento antevistas, permitidas e almejadas, uma vez que a pretensa base legal refere-se à segurança pública e a finalidade institucional da entidade licitante não se relaciona a esse objetivo de política pública, também em virtude dos requisitos mínimos previstos no item 6.9.6 no anexo CS983MEXX7XX001 do edital; 9) Atas de reunião dos órgãos e gestão da Ré aprovando as análises de impacto de proteção de dados e de impacto financeiro do sistema de monitoração eletrônica, nos termos exigidos pelos artigos 1º e 9º da Lei 13.303 de 2016. 10) Prova documental do ato administrativo que elucide a motivação pública do procedimento licitatório em questão, sendo considerados os riscos, custos e eventuais benefícios da contratação pretendida. COM A PALAVRA, O METRÔ \"O Sistema de Monitoramento Eletrônico (SME3) será implantado pelo Metrô com o claro objetivo de modernizar o atual circuito interno, oferecendo maior a segurança aos mais de 4 milhões de pessoas que utilizam o Metrô todos os dias. Busca também, de forma eficiente, reduzir a quantidade de ocorrências de segurança pública, como assédio e importunação sexual, furtos e roubos nas estações e trens. Não há qualquer banco de dados com informações pessoais de passageiros e nenhuma informação personificada é registrada quando ele passa pelas catracas do Metrô. Este sistema foi moldado observando as diretrizes da Lei Geral de Proteção de Dados e é a terceira etapa de um processo contínuo de atualização tecnológica, com a primeira fase implantada em 2000 (SME1) e a segunda em 2010 (SME2) sempre buscando aperfeiçoar o serviço prestado aos passageiros. A contratação obedeceu aos requisitos legais e todos os questionamentos foram prontamente esclarecidos. O SME3 será usado principalmente para apoio operacional, permitindo a identificação e rastreamento de objetos suspeitos, crianças desacompanhadas, além da detecção da invasão de áreas, como pessoas que entram na via e outras situações que colocam em risco o passageiro. O reconhecimento facial é apenas um dos recursos possíveis que pode auxiliar nessas tarefas mencionadas. Nosso maior compromisso é com o cidadão de bem.\" Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Ensinar será o maior trabalho do século, diz professor que viajou 20 países Bolsonaro desmoraliza Regina Duarte antes da posse Lula se encontra com papa Francisco: \"conversa sobre um mundo mais justo\" Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 2,4 milhões amanhã; veja os números sorteados A Quina ficou acumulada após a realização do concurso 5196 na noite de hoje em São Paulo. Os números sorteados... 13/02/2020 20h59 Estadão Conteúdo Policial federal é morto por criminosos em favela do Rio 13/02/2020 20h38 Estadão Conteúdo Temperatura na Antártida passa dos 20°C pela primeira vez 13/02/2020 20h35 Estadão Conteúdo Defensorias querem que Metrô justifique sistema de reconhecimento facial 13/02/2020 20h34 Estadão Conteúdo Reconhecimento facial no Metrô teria 'consequências desastrosas', dizem advogados 13/02/2020 20h34 UOL Notícias - Cotidiano Policial federal é morto a tiros em favela no Rio de Janeiro Um agente da Polícia Federal foi morto na tarde de hoje na favela do Rola, no bairro de Santa cruz, Zona Oeste do... 13/02/2020 20h04 Estadão Conteúdo Osmar Terra: Estarei onde for mais importante para o presidente Bolsonaro 13/02/2020 18h29 Estadão Conteúdo Seguranças acompanham limpeza na Ceagesp para evitar saque de alimentos Para evitar que as pessoas recolhessem os alimentos descartados, a Companhia de Entrepostos e Armazéns Gerais de... 13/02/2020 18h21 Estadão Conteúdo 'Vou cumprir nova missão com mesmo zelo e empenho', diz Onyx 13/02/2020 18h16 Estadão Conteúdo Bolsonaro diz que reservas indígenas 'inviabilizam a Amazônia' 13/02/2020 18h14 Estadão Conteúdo Defensoria pede que Justiça proíba operações policiais no entorno de escolas 13/02/2020 18h09 Agência Brasil Rio: Defensoria pede proibição de operações policiais perto de escolas A Defensoria Pública do Estado do Rio de Janeiro pediu hoje (13) à 1ª Vara da Infância e Juventude e do Idoso da... 13/02/2020 18h03 Estadão Conteúdo STM mantém condenação de ex-soldados que roubaram 16,5 mil cartuchos do Exército O Superior Tribunal Militar manteve a condenação de dois ex-soldados e dois civis por furto e venda de 16.500... 13/02/2020 17h44 Agência Brasil Vale evacua casas próximo a barragem em Ouro Preto A mineradora Vale anunciou, hoje (13), que o processo de descaracterização da Barragem Doutor, da Mina Timbopeba,... 13/02/2020 17h34 Estadão Conteúdo Cai de 11 para 6 o número de casos suspeitos do coronavírus no Brasil 13/02/2020 17h13 Estadão Conteúdo Braga Netto é confirmado na Casa Civil e Onyx na Cidadania; Terra volta à Câmara 13/02/2020 17h07 UOL Notícias - Cotidiano Justiça condena pais de adolescente que vazou fotos íntimas da ex-namorada O Tribunal de Justiça de São Paulo condenou nesta semana os pais de um rapaz que compartilhou fotos íntimas da... 13/02/2020 16h31 UOL Notícias - Cotidiano Pai e filho são achados mortos no RS; suspeita é de homicídio e suicídio Um menino de sete anos foi encontrado morto ao lado do pai, de 38 anos, em Montenegro, na Região Metropolitana de... 13/02/2020 16h19 Estadão Conteúdo Brasileiro condenado no Japão à prisão perpétua cumprirá pena no Brasil A 1ª Vara Federal em Araraquara/SP declarou válida e passível de execução no Brasil, uma sentença proferida pela... 13/02/2020 16h17 do UOL Prefeitura de BH divulga orientações contra racismo e LGBTfobia no Carnaval A prefeitura de Belo Horizonte publicou hoje, no Diário Oficial, orientações para evitar práticas como racismo,... 13/02/2020 16h15 Estadão Conteúdo STJ mantém 36 anos de prisão a PM por assassinato da juíza Patrícia Acioli 13/02/2020 16h12 UOL Notícias - Cotidiano Polícia Militar encontra transexual morta a facadas em parque de São Paulo Uma transexual foi encontrada morta a facadas pela Polícia Militar no Parque do Carmo, na Zona Leste da cidade de... 13/02/2020 15h21 Estadão Conteúdo Greenpeace: postura de Bolsonaro não é condizente com cargo que ocupa 13/02/2020 15h09 Estadão Conteúdo Morre Damásio de Jesus, aos 84 13/02/2020 15h01 Estadão Conteúdo Juiz que mandou fazer buscas na casa de reitor: Judiciário não pode ter medo 13/02/2020 15h01 UOL Notícias - Cotidiano MPF denuncia dono da Hypera Pharma e ex-senador tucano por suposta fraude O Ministério Público Federal (MPF) oficializou a denúncia contra o fundador da Hypera Pharma, João Alves de... 13/02/2020 14h59 Agência Brasil Lojistas calculam prejuízo de R$ 40 milhões com chuvas no Rio A chuva intensa dos últimos dias no Rio de Janeiro, que alagou a cidade e inundou lojas, principalmente as de... 13/02/2020 14h54 Estadão Conteúdo Juíza absolve dirigentes da Igreja Universal em ação de lavagem de dinheiro A juíza Silva Maria Rocha, da 2.ª Vara Federal Criminal de São Paulo, absolveu dois dirigentes da Igreja Universal 13/02/2020 14h46 Estadão Conteúdo Ceagesp prevê normalização do abastecimento de hortifrútis até domingo A Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp) informou hoje que, desde a abertura dos... 13/02/2020 14h10 Agência Brasil Pedágio da Via Dutra vai ficar 20% mais barato com nova concessão O ministro da Infraestrutura, Tarcísio Gomes de Freitas, disse hoje que o modelo para a nova concessão da Via... 13/02/2020 13h29 Estadão Conteúdo Jornalista que denunciava ação de facções é executado na fronteira com o Paraguai 13/02/2020 13h09 UOL Notícias - Cotidiano Funcionário morre esmagado em esteira de siderúrgica em Brumadinho (MG) Um funcionário de uma siderúrgica na zona rural de Brumadinho, na região metropolitana de Belo Horizonte, morreu... 13/02/2020 13h08 Estadão Conteúdo PF põe 'Narcos' contra tráfico internacional de cocaína e armas em aeronaves 13/02/2020 12h52 Estadão Conteúdo De olho em leilão do Ibirapuera, empresa sedia jantar a Doria em Dubai 13/02/2020 12h46 Estadão Conteúdo Braga Netto na Casa Civil fortalece núcleo militar 13/02/2020 12h30 Estadão Conteúdo Para atrair Tabata Amaral, Cidadania abandona \"fechamento de questão\" O Cidadania de Roberto Freire está investindo em mudanças internas no partido para atrair novos quadros, como a... 13/02/2020 12h03 Estadão Conteúdo Miliciano andava armado por fazenda 13/02/2020 12h00 Estadão Conteúdo Alagamentos destroem parte de abrigo para cães em Carapicuíba, na Grande SP 13/02/2020 11h30 UOL Notícias - Cotidiano DF: Mulher é presa suspeita de matar filha de 2 anos a facadas Uma mulher foi presa hoje em Vicente Pires (DF) acusada de matar a filha de dois anos e dois meses a facadas.... 13/02/2020 10h58 UOL Notícias - Cotidiano Carro dos Bombeiros cai em buraco em rodovia de MG a caminho de resgate Um carro do Corpo de Bombeiros de Minas Gerais caiu ontem em uma buraco que se abriu na rodovia MG-135, em... 13/02/2020 10h57 Estadão Conteúdo PF mira em novo reitor da Universidade Brasil por ameaças a delatora de fraudes 13/02/2020 09h17 Estadão Conteúdo China muda método de diagnóstico e mortes pelo coronavírus chegam a 1.367 Pequim - O governo da China relatou nesta quinta-feira, 13, que o coronavírus causou mais 254 mortes e teve 15.152 13/02/2020 09h03 Comissão Arns O direito à memória e à verdade Fábio Konder Comparato 13/02/2020 09h00 Estadão Conteúdo China troca gestão da província de Hubei, epicentro de surto de coronavírus Pequim - O governo chinês apontou nesta quinta-feira, 13, o ex-prefeito de Xangai Ying Yong como principal líder... 13/02/2020 08h00 Estadão Conteúdo Plataforma destaca 250 cientistas brasileiras 13/02/2020 07h57 Estadão Conteúdo A difícil escolha na hora do resgate 13/02/2020 07h42 Estadão Conteúdo Desafio da rasteira pode causar traumas São Paulo - Vídeos de uma perigosa brincadeira em que adolescentes dão uma rasteira em colegas têm circulado nas... 13/02/2020 07h30 Estadão Conteúdo Maia defende punição após ataque a jornalista durante CPI 13/02/2020 07h24 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Policial federal é morto por criminosos em favela do Rio","descricao":"","conteudo":"Policial federal é morto por criminosos em favela do Rio - 13/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Lula se encontra com papa Francisco: \"conversa sobre um mundo mais justo\" Bolsonaro desmoraliza Regina Duarte antes da posse Testemunha que insultou repórter é chamada de herói por site bolsonarista PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Policial federal é morto por criminosos em favela do Rio 00:00 Fábio Grellet 13/02/2020 20h38 Um agente da Polícia Federal (PF) foi morto e outro ficou ferido ao serem atacados por criminosos enquanto seguiam em uma caminhonete descaracterizada pela Favela do Rola, em Santa Cruz, na zona oeste do Rio, no final da tarde desta quinta-feira , 13. Ninguém foi preso. Segundo a Polícia Federal, a dupla \"realizava diligência\". O jornal O Estado de S. Paulo apurou que eles iam entregar intimações. Quando estavam na Rua São Lourenço, a caminhonete Mitsubishi L200 preta em que estavam foi atacada a tiros. Um dos agentes morreu. O outro, mesmo baleado, conseguiu fugir e se abrigou na casa de um morador da favela, onde foi socorrido pela polícia. O nome dos dois agentes não foi divulgado pela PF. A caminhonete foi pichada com iniciais da facção criminosa Comando Vermelho (CV), que dominava a comunidade até outubro de 2018. Desde então, milicianos controlam a favela. No entanto, o CV segue tentando retomar o controle do tráfico na região. Às 19h desta quinta-feira, policiais federais e civis estavam na Favela do Rola, tentando localizar suspeitos pelo crime. O poder público não informou se o caso será investigado pela Polícia Civil ou pela Polícia Federal. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Médico xinga técnica de enfermagem em hospital da Baixada e vídeo viraliza Bolsonaro desmoraliza Regina Duarte antes da posse Lula se encontra com papa Francisco: \"conversa sobre um mundo mais justo\" Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Temperatura na Antártida passa dos 20°C pela primeira vez 13/02/2020 20h35 Estadão Conteúdo Juíza manda Metrô explicar riscos de sistema de reconhecimento facial de R$ 58 mi 13/02/2020 20h34 Estadão Conteúdo Defensorias querem que Metrô justifique sistema de reconhecimento facial 13/02/2020 20h34 Estadão Conteúdo Reconhecimento facial no Metrô teria 'consequências desastrosas', dizem advogados 13/02/2020 20h34 UOL Notícias - Cotidiano Policial federal é morto a tiros em favela no Rio de Janeiro Um agente da Polícia Federal foi morto na tarde de hoje na favela do Rola, no bairro de Santa cruz, Zona Oeste do... 13/02/2020 20h04 Estadão Conteúdo Osmar Terra: Estarei onde for mais importante para o presidente Bolsonaro 13/02/2020 18h29 Estadão Conteúdo Seguranças acompanham limpeza na Ceagesp para evitar saque de alimentos Para evitar que as pessoas recolhessem os alimentos descartados, a Companhia de Entrepostos e Armazéns Gerais de... 13/02/2020 18h21 Estadão Conteúdo 'Vou cumprir nova missão com mesmo zelo e empenho', diz Onyx 13/02/2020 18h16 Estadão Conteúdo Bolsonaro diz que reservas indígenas 'inviabilizam a Amazônia' 13/02/2020 18h14 Estadão Conteúdo Defensoria pede que Justiça proíba operações policiais no entorno de escolas 13/02/2020 18h09 Agência Brasil Rio: Defensoria pede proibição de operações policiais perto de escolas A Defensoria Pública do Estado do Rio de Janeiro pediu hoje (13) à 1ª Vara da Infância e Juventude e do Idoso da... 13/02/2020 18h03 Estadão Conteúdo STM mantém condenação de ex-soldados que roubaram 16,5 mil cartuchos do Exército O Superior Tribunal Militar manteve a condenação de dois ex-soldados e dois civis por furto e venda de 16.500... 13/02/2020 17h44 Agência Brasil Vale evacua casas próximo a barragem em Ouro Preto A mineradora Vale anunciou, hoje (13), que o processo de descaracterização da Barragem Doutor, da Mina Timbopeba,... 13/02/2020 17h34 Estadão Conteúdo Cai de 11 para 6 o número de casos suspeitos do coronavírus no Brasil 13/02/2020 17h13 Estadão Conteúdo Braga Netto é confirmado na Casa Civil e Onyx na Cidadania; Terra volta à Câmara 13/02/2020 17h07 UOL Notícias - Cotidiano Justiça condena pais de adolescente que vazou fotos íntimas da ex-namorada O Tribunal de Justiça de São Paulo condenou nesta semana os pais de um rapaz que compartilhou fotos íntimas da... 13/02/2020 16h31 UOL Notícias - Cotidiano Pai e filho são achados mortos no RS; suspeita é de homicídio e suicídio Um menino de sete anos foi encontrado morto ao lado do pai, de 38 anos, em Montenegro, na Região Metropolitana de... 13/02/2020 16h19 Estadão Conteúdo Brasileiro condenado no Japão à prisão perpétua cumprirá pena no Brasil A 1ª Vara Federal em Araraquara/SP declarou válida e passível de execução no Brasil, uma sentença proferida pela... 13/02/2020 16h17 do UOL Prefeitura de BH divulga orientações contra racismo e LGBTfobia no Carnaval A prefeitura de Belo Horizonte publicou hoje, no Diário Oficial, orientações para evitar práticas como racismo,... 13/02/2020 16h15 Estadão Conteúdo STJ mantém 36 anos de prisão a PM por assassinato da juíza Patrícia Acioli 13/02/2020 16h12 UOL Notícias - Cotidiano Polícia Militar encontra transexual morta a facadas em parque de São Paulo Uma transexual foi encontrada morta a facadas pela Polícia Militar no Parque do Carmo, na Zona Leste da cidade de... 13/02/2020 15h21 Estadão Conteúdo Greenpeace: postura de Bolsonaro não é condizente com cargo que ocupa 13/02/2020 15h09 Estadão Conteúdo Morre Damásio de Jesus, aos 84 13/02/2020 15h01 Estadão Conteúdo Juiz que mandou fazer buscas na casa de reitor: Judiciário não pode ter medo 13/02/2020 15h01 UOL Notícias - Cotidiano MPF denuncia dono da Hypera Pharma e ex-senador tucano por suposta fraude O Ministério Público Federal (MPF) oficializou a denúncia contra o fundador da Hypera Pharma, João Alves de... 13/02/2020 14h59 Agência Brasil Lojistas calculam prejuízo de R$ 40 milhões com chuvas no Rio A chuva intensa dos últimos dias no Rio de Janeiro, que alagou a cidade e inundou lojas, principalmente as de... 13/02/2020 14h54 Estadão Conteúdo Juíza absolve dirigentes da Igreja Universal em ação de lavagem de dinheiro A juíza Silva Maria Rocha, da 2.ª Vara Federal Criminal de São Paulo, absolveu dois dirigentes da Igreja Universal 13/02/2020 14h46 Estadão Conteúdo Ceagesp prevê normalização do abastecimento de hortifrútis até domingo A Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp) informou hoje que, desde a abertura dos... 13/02/2020 14h10 Agência Brasil Pedágio da Via Dutra vai ficar 20% mais barato com nova concessão O ministro da Infraestrutura, Tarcísio Gomes de Freitas, disse hoje que o modelo para a nova concessão da Via... 13/02/2020 13h29 Estadão Conteúdo Jornalista que denunciava ação de facções é executado na fronteira com o Paraguai 13/02/2020 13h09 UOL Notícias - Cotidiano Funcionário morre esmagado em esteira de siderúrgica em Brumadinho (MG) Um funcionário de uma siderúrgica na zona rural de Brumadinho, na região metropolitana de Belo Horizonte, morreu... 13/02/2020 13h08 Estadão Conteúdo PF põe 'Narcos' contra tráfico internacional de cocaína e armas em aeronaves 13/02/2020 12h52 Estadão Conteúdo De olho em leilão do Ibirapuera, empresa sedia jantar a Doria em Dubai 13/02/2020 12h46 Estadão Conteúdo Braga Netto na Casa Civil fortalece núcleo militar 13/02/2020 12h30 Estadão Conteúdo Para atrair Tabata Amaral, Cidadania abandona \"fechamento de questão\" O Cidadania de Roberto Freire está investindo em mudanças internas no partido para atrair novos quadros, como a... 13/02/2020 12h03 Estadão Conteúdo Miliciano andava armado por fazenda 13/02/2020 12h00 Estadão Conteúdo Alagamentos destroem parte de abrigo para cães em Carapicuíba, na Grande SP 13/02/2020 11h30 UOL Notícias - Cotidiano DF: Mulher é presa suspeita de matar filha de 2 anos a facadas Uma mulher foi presa hoje em Vicente Pires (DF) acusada de matar a filha de dois anos e dois meses a facadas.... 13/02/2020 10h58 UOL Notícias - Cotidiano Carro dos Bombeiros cai em buraco em rodovia de MG a caminho de resgate Um carro do Corpo de Bombeiros de Minas Gerais caiu ontem em uma buraco que se abriu na rodovia MG-135, em... 13/02/2020 10h57 Estadão Conteúdo PF mira em novo reitor da Universidade Brasil por ameaças a delatora de fraudes 13/02/2020 09h17 Estadão Conteúdo China muda método de diagnóstico e mortes pelo coronavírus chegam a 1.367 Pequim - O governo da China relatou nesta quinta-feira, 13, que o coronavírus causou mais 254 mortes e teve 15.152 13/02/2020 09h03 Comissão Arns O direito à memória e à verdade Fábio Konder Comparato 13/02/2020 09h00 Estadão Conteúdo China troca gestão da província de Hubei, epicentro de surto de coronavírus Pequim - O governo chinês apontou nesta quinta-feira, 13, o ex-prefeito de Xangai Ying Yong como principal líder... 13/02/2020 08h00 Estadão Conteúdo Plataforma destaca 250 cientistas brasileiras 13/02/2020 07h57 Estadão Conteúdo A difícil escolha na hora do resgate 13/02/2020 07h42 Estadão Conteúdo Desafio da rasteira pode causar traumas São Paulo - Vídeos de uma perigosa brincadeira em que adolescentes dão uma rasteira em colegas têm circulado nas... 13/02/2020 07h30 Estadão Conteúdo Maia defende punição após ataque a jornalista durante CPI 13/02/2020 07h24 UOL Notícias - Cotidiano Número de mortes por chuva em MG supera soma dos últimos quatro anos Faltando pouco mais de um mês para o fim do período de chuvas no Sudeste brasileiro, o número de mortes por causa... 13/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Fies 2020/1: inscrições foram prorrogadas","descricao":"As inscrições do Fies 2020/1 foram prorrogadas até sexta-feira, 14 de fevereiro. Prazo inicial terminaria no dia 12/02.","conteudo":"Fies 2020/1: inscrições foram prorrogadas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Inscrições do Fies 2020/1 são prorrogadas ImprimirTexto-A+A Em 12/02/2020 00h30 , atualizado em 13/02/2020 07h46 Inscrições do Fies 2020/1 são prorrogadas Notícias Estudantes têm até as 23h59 da próxima sexta-feira (14) para fazer o cadastro. Seletiva utiliza notas do Enem a partir de 2010. Por Giullya Franco 0 PUBLICIDADE O Ministério da Educação prorrogou as inscrições do Fundo de Financiamento Estudantil (Fies) 2020/1. Com o fim previsto para a última quarta-feira (12), o período foi prorrogado até esta sexta-feira, 14 de fevereiro. Inscreva-se no Fies 2020/1 Para participar o candidato precisa ter feito as provas do Exame Nacional do Ensino Médio (Enem) em uma das edições a partir de 2010, ter alcançado média de 450 pontos na prova objetiva e nota acima de zero na redação. O programa é dividido na modalidade Fies Fundo Garantidor (Juros Zero) e P-Fies, e a principal diferença entre os dois é o valor da renda familiar por pessoa. Confira como funciona cada modalidade: Fies: Interessado deve ter renda de até três salários mínimos. Esta modalidade apresenta juros zero (corrigidos apenas pela inflação) e o Ministério da Educação (MEC) está oferecendo 100 mil vagas para 2020. P-Fies: Interessado deve ter renda de até cinco salários mínimos. A modalidade tem juros definidos pelos bancos e o número de vagas não é determinado pelo MEC. Mais: Como funciona o FIES - tire suas dúvidas Como se inscrever no Fies 2020/1? A inscrição do Fies é recebida duas vezes ao ano. Confira o passo a passo: 1 - Acesse o Site do Fies e clique em \"Minha Inscrição\" => \"Primeiro Acesso\"; 2 - Informe seu CPF e data de nascimento. O sistema do Fies localizará o resultado do Enem e, caso o candidato tenha a pontuação mínima exigida, será solicitada a criação de uma senha para acesso ao login e um e-mail pessoal, endereço que receberá o link de ativação da inscrição; 3 - Confira o e-mail cadastrado para acessar o link de ativação (verifique caixas de spam, quarentena ou similares). Siga as orientações do e-mail para a ativação de sua inscrição; 4 - Retorne ao Site do Fies, clique na opção \"Já sou cadastrado\" => informe CPF e senha cadastrados e preencha os dados pessoais; 5 - Preencha os dados dos membros da família e suas rendas na aba \"Grupo Familiar\". É necessário cadastrar o CPF de todos os familiares com mais de 14 anos. Se a pessoa não tiver renda ou estiver desempregado, preencha com R$ 0,00. 6 - Selecione um grupo de preferência e escolha até 3 cursos que tenham vagas no Fies, levando em consideração o seu perfil e interesse. Veja também: Entenda a diferença entre Enem, SiSU, ProUni e Fies Cursos prioritários As 100 mil vagas do Fies Juros Zero anunciadas pelo MEC para este ano serão divididas pelos dois semestres. Para a distribuição das vagas existem critérios de prioridade no Fies. Neste caso, o financiamento pode ser feito para cursos presenciais de todas as áreas e regiões do país, mas alguns locais e áreas de graduação têm prioridade. Não pare agora... Tem mais depois da publicidade ;) Regiões prioritárias: Mesorregiões com menor Índice de Desenvolvimento Humano Municipal (IDHM), como Norte e Nordeste. Áreas prioritárias: Cursos nas áreas de Saúde, Engenharia e Computação e licenciaturas, Pedagogia e Normal Superior, o equivalente a 60% das oportunidades. Cursos com melhores notas: A porcentagem de vagas varia de acordo com a pontuação que o curso tem em determinada instituição de ensino, nota definida pelo Sistema Nacional de Avaliação da Educação Superior (Sinaes), sendo os mais bem avaliados (nota 5) os cursos prioritários para o financiamento do Fies. Veja abaixo: Conceito 5: 35% das vagas Conceito 4: 30% das vagas Conceito 3: 25% das vagas Cursos recém-autorizados: 10% das vagas EaD: O Fies NÃO financia cursos a distância (EaD). Resultado No dia 26 de fevereiro o MEC vai liberar o resultado das modalidades Fies e P-Fies. Veja os procedimentos os pré-selecionados: 1º etapa: Completar as informações no Site do Fies, de 27 de fevereiro a 2 de março; 2ª etapa: Procurar a Comissão Permanente de Supervisão e Acompanhamento (CPSA) da instituição de ensino na qual a vaga é oferecida para análise da documentação, dentro do prazo de cinco dias; 3ª etapa: Com a validação da documentação pela CPSA, o selecionado tem 10 dias (após o 3º dia da validação) para procurar o banco parceiro do Fies para o fechamento do contrato. O Fies Juros Zero tem uma chamada regular e uma convocação da lista de espera, que receberá manifestações de interesse entre 28 de fevereiro e 31 de março. Os candidatos devem acompanhar a pré-seleção pelo site do financiamento. Já o P-Fies tem somente uma chamada por edição e a categoria não exige a complementação das informações, apenas as fases de comparecimento na CPSA e a ida ao banco para fechamento do contrato. Pagamento do Fies O estudante deve pagar o seguro de vida obrigatório e os juros durante o período da faculdade. Se o aluno tiver renda, as parcelas do saldo devedor começam a ser pagas (independente da modalidade) no primeiro mês após a terminar a faculdade. Veja também: O Fies vale a pena? Se não houver renda no momento, ou em algum outro período do pagamento, será cobrado o valor mínimo definido pelo regulamento. De acordo com o regulamento definido pelo MEC, o prazo máximo para o pagamento do Fies é de 14 anos, levando em consideração a capacidade de quitação mensal do estudante. Para mais informações acesse a página do Fies no Brasil Escola. Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFVJM (MG) divulga aprovados na SASI 2019","descricao":"O resultado da 3ª etapa da SASI 2019 foi divulgado hoje, 13/02, pela UFVJM. Oferta foi de mais de 600 vagas.","conteudo":"UFVJM (MG) divulga aprovados na SASI 2019 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFVJM: lista de aprovados na 3ª etapa da SASI 2019 está disponível ImprimirTexto-A+A Em 13/02/2020 16h26 UFVJM: lista de aprovados na 3ª etapa da SASI 2019 está disponível Notícias Instituição ofereceu mais de 600 vagas na seletiva. Estudantes utilizaram as notas do Enem 2019 na última etapa. Por Giullya Franco 0 Crédito: Dicom/UFVJM PUBLICIDADE A Universidade Federal dos Vales do Jequitinhonha e Mucuri (UFVJM), em Minas Gerais, divulgou nesta quinta-feira, 13 de fevereiro, o resultado da 3ª etapa da Seleção Seriada (SASI) 2019. Veja o resultado Veja a 1ª chamada As matrículas serão realizadas nos dias 18 e 19 de fevereiro, presencialmente, nos campus de Diamantina, Janaúba, Teófilo Otoni e Unaí. Os horários e todas as informações sobre matrículas devem ser conferidos no Cronograma de Matrículas. A segunda chamada está prevista para o dia 21 de fevereiro. Como foi a SASI 2019? Os candidatos da 3ª etapa da SASI foram avaliados pelo desempenho no Exame Nacional do Ensino Médio (Enem) 2019. Já as duas primeiras fases fizeram provas no dia 17 de novembro de 2019, com 45 questões objetivas de Língua Portuguesa e Literatura Brasileira, Língua Estrangeira, Arte e Educação Física, Matemática e suas Tecnologias, História, Geografia, Química, Física e Biologia. As notas serão divulgadas no dia 30 de março e a pontuação que será acumulada para a última etapa. Não pare agora... Tem mais depois da publicidade ;) Vagas A oferta da UFVJM PARA os aprovados na 3ª etapa da SASI foi de 643 vagas. Das oportunidades, metade são destinadas aos estudantes cotistas de escolas públicas. As vagas são para as unidades de Diamantina, Janaúba, Mucuri (em Teófilo Otoni) e Unaí. Para mais informações acesse o Site da UFVJM ou consulte os editais. Relacionados Notícias Candidatos participam das provas da Sasi 2019 da UFVJM neste domingo (17) Notícias UFVJM (MG) divulga locais de prova da Sasi 2019 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFJF: veja 1ª reclassificação do Pism e Música 2020","descricao":"A UFJF divulgou hoje, 12/02, a 1ª reclassificação do Pism e Vestibular de Música 2020. Matrículas são on-line e presencial.","conteudo":"UFJF: veja 1ª reclassificação do Pism e Música 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFJF libera 1ª reclassificação do Pism e Vestibular de Música 2020 ImprimirTexto-A+A Em 12/02/2020 14h06 UFJF libera 1ª reclassificação do Pism e Vestibular de Música 2020 Notícias Candidatos aprovados devem fazer matrícula on-line e presencial. Oferta teve mais de 2 mil vagas. Por Giullya Franco 0 Crédito: Caique Cahon/UFJF PUBLICIDADE A Universidade Federal de Juiz de Fora (UFJF) divulgou nesta quarta-feira, 12 de fevereiro, a primeira reclassificação do Programa de Ingresso Seletivo Misto (Pism) e Vestibular de Música 2020. 1ª reclassificação Pism 2020 1ª reclassificação Música 2020 Os candidatos convocados devem realizar a pré-matrícula on-line até as 23h59 do dia 16 de fevereiro. As informações sobre as matrículas presenciais serão divulgadas no Site da UFJF. As Seletivas Pism: As provas foram aplicadas nos dias 30 de novembro e 1º de dezembro. No Módulo III, os candidatos responderam questões objetivas de conhecimentos gerais e perguntas discursivas de disciplinas específicas aos cursos. Os candidatos tiveram acesso às notas do Módulo III no dia 7 de janeiro com direito aos recursos. Já as notas preliminares dos Módulos I e II serão divulgadas no dia 10 de março e as notas definitivas no dia 18. Não pare agora... Tem mais depois da publicidade ;) Foram oferecidas 2.303 vagas distribuídas por Juiz de Fora e Governador Valadares. Destas, 50% são para cotistas de escolas públicas. Música: Para os candidatos ao curso de Música teve provas de Habilidades Específicas como parte do Pism. A etapa foi realizada em setembro de 2019 e se dividiu em teoria e prática. Foram separadas 35 vagas para o curso, sendo todas para o primeiro semestre. Para mais informações acesse o Site da UFJF ou consulte o edital. Relacionados Notícias UFJF divulga aprovados no Pism 2020 Notícias Cursinho popular da UFJF recebe inscrições para 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UEG divulga aprovados no Vestibular 2020/1","descricao":"A UEG divulgou hoje, 11/02, a lista de aprovados no Vestibular 2020/1. Oferta teve mais de 3,6 mil vagas.","conteudo":"UEG divulga aprovados no Vestibular 2020/1 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEG: veja os aprovados no Vestibular 2020/1 ImprimirTexto-A+A Em 11/02/2020 17h18 , atualizado em 11/02/2020 17h18 UEG: veja os aprovados no Vestibular 2020/1 Notícias Instituição ofereceu 3,6 mil vagas na seletiva. Matrículas serão recebidas nos dias 19 e 20 de fevereiro. Por Giullya Franco 0 Crédito: Divulgação/UEG PUBLICIDADE A Universidade Estadual de Goiás (UEG) divulgou nesta terça-feira, 11 de fevereiro, o resultado do Vestibular 2020/1. Veja o resultado O cadastramento e matrícula dos candidatos aprovados será realizada nos dias 19 e 20 de fevereiro, nos campus da UEG onde houverem turmas confirmadas. A documentação pode ser conferida no edital. A segunda chamada está prevista para o dia 27 de fevereiro. A Seletiva A UEG contou com mais de 20 mil inscritos no vestibular. As provas foram aplicadas no dia 15 de dezembro para Medicina e demais cursos. Os candidatos dos demais cursos responderam 52 questões objetivas de Língua Portuguesa, Literatura, Língua Estrangeira, Artes, Educação Física, Tecnologias da Informação, Comunicação, Matemática, Física, Biologia, Química, História, Geografia, Filosofia e Sociologia e produziram uma redação. Não pare agora... Tem mais depois da publicidade ;) Para Medicina foram 60 questões objetivas de Língua Portuguesa/Literatura, Artes, Matemática, Física, História, Geografia, Língua Estrangeira, Filosofia/Sociologia, Biologia e Química, 4 questões discursivas de Química e Biologia e uma redação. Foram oferecidas 3.694 vagas, sendo 50% para o sistema de cotas, que são distribuídas da seguinte forma: Estudantes de escolas públicas (25%), Negros (20%) e Indígenas e pessoas com deficiência (5%). A UFG tem 40 opções de cursos, divididos em diversos campus. Para o curso de Medicina as vagas são apenas para a cidade de Itumbiara. A oferta é de 24 vagas, sendo 12 para a ampla concorrência e as outras 12 para os cotistas. Para mais informações acesse o Site da UEG ou consulte o edital. Relacionados Notícias UEG aplica provas do Vestibular 2020/1 neste domingo (15) Notícias Mais de 20 mil inscritos: UEG divulga concorrência do Vestibular 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFAM: 1ª chamada da lista de espera do PSC 2020 está liberada","descricao":"A UFAM divulgou hoje, 12/02, a 1ª chamada da lista de espera do PSC 2020. Veja a convocação.","conteudo":"UFAM: 1ª chamada da lista de espera do PSC 2020 está liberada Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFAM divulga 1ª chamada da lista de espera do PSC 2020 ImprimirTexto-A+A Em 13/02/2020 09h14 , atualizado em 13/02/2020 09h14 UFAM divulga 1ª chamada da lista de espera do PSC 2020 Notícias Processo seletivo ainda prevê mais duas chamadas. Oferta foi de 1,8 mil vagas. Por Giullya Franco 0 Crédito: Divulgação/UFAM PUBLICIDADE Está disponível a primeira chamada da lista de espera do Processo Seletivo Contínuo (PSC) 2020 da Universidade Federal do Amazonas (UFAM). Veja o resultado Os aprovados devem preencher o pré-cadastro estudantil entre hoje (13) e esta sexta-feira (14), na página www.calouro.ufam.edu.br. Já a matrícula presencial será realizada em 17 e 18 de fevereiro, às 9h (manhã) e às 14h (tarde). Conforme a disponibilidade de vagas da instituição, nos dias 4 e 18 de março novas chamadas serão realizadas pela UFAM. Como foi o PSC? No dia 1º de dezembro todas as etapas do PSC fizeram as provas. Foram 54 questões objetivas de Língua Portuguesa, Matemática, Física, Química, Biologia, História, Geografia e Literatura de acordo com a série do Ensino Médio e uma redação para a última etapa. Para os candidatos da 1ª e 2ª etapa as notas serão liberadas a partir do dia 30 de março. Não pare agora... Tem mais depois da publicidade ;) A universidade ofereceu 1.894 vagas para os aprovados no PSC 2020. Entre as oportunidades, 50% são reservadas aos candidatos cotistas de escolas públicas e, dentro dessas vagas, há um percentual para os candidatos autodeclarados preto, pardo ou indígena e pessoa com deficiência. Para mais informações acesse o Site da UFAM ou consulte os editais. Relacionados Notícias UFAM divulga resultado da 3ª etapa do PSC 2020 Notícias Provas do PSC 2020 serão aplicadas pela UFAM no domingo (1º) Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"IFRO: veja 2ª chamada do Vestibular 2020","descricao":"A 2ª chamada do Vestibular 2020 do IFRO foi divulgada hoje, 12/02. Oferta foi de 996 vagas.","conteudo":"IFRO: veja 2ª chamada do Vestibular 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias IFRO libera 2ª chamada do Vestibular 2020 ImprimirTexto-A+A Em 12/02/2020 13h26 , atualizado em 12/02/2020 13h26 IFRO libera 2ª chamada do Vestibular 2020 Notícias Os interessados nas vagas deverão manifestar interesse em reunião no dia 14 de fevereiro. Por Giullya Franco 0 Crédito: Divulgação/IFRO PUBLICIDADE O Instituto Federal de Educação, Ciência e Tecnologia de Rondônia (IFRO) divulgou nesta quarta-feira, 12 de fevereiro, a segunda chamada do Vestibular 2020. Veja a 2ª chamada Os candidatos convocados deverão comparecer no campus de aprovação, no dia 14 de fevereiro, para manifestar interesse nas vagas remanescentes. Após a reunião serão recebidas as matrículas no dia 14 e entre os dias 17 e 19 de fevereiro. Como foi a seletiva? Os candidatos puderam concorrer por meio de provas ou avaliação das notas do Exame Nacional do Ensino Médio (Enem). No dia 8 de dezembro foi aplicada a prova de redação, após os candidatos serem avaliados pelo desempenho (notas/conceitos) do 1º ao 3º ano do Ensino Médio. Os estudantes que escolheram o Enem foram avaliados nas edições de 2015 a 2019. Não pare agora... Tem mais depois da publicidade ;) A oferta do vestibular foi de 996 vagas nos cursos de graduação do IFRO, sendo 30% para os candidatos aprovados por meio do vestibular e 70% para os classificados pelo Enem. Do total de vagas ofertadas, 65% são reservadas para ações afirmativas destinadas a candidatos de escolas públicas. Para mais informações acesse o Site do IFRO ou consulte o edital. Relacionados Notícias IFRO divulga aprovados no Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFPR: veja a 1ª chamada pública do Vestibular 2019/2020","descricao":"A UFPR liberou a 1ª chamada pública do Vestibular 2019/2020. Oferta da seleção foi de mais de 5,6 mil vagas.","conteudo":"UFPR: veja a 1ª chamada pública do Vestibular 2019/2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFPR divulga 1ª chamada pública do Vestibular 2019/2020 ImprimirTexto-A+A Em 12/02/2020 09h09 , atualizado em 12/02/2020 09h09 UFPR divulga 1ª chamada pública do Vestibular 2019/2020 Notícias Instituição ofereceu mais de 5,6 mil vagas no processo seletivo. Próxima chamada deve ser realizada no dia 21 de fevereiro. Por Giullya Franco 0 Crédito: Marcos Solivan/Sucom UFPR PUBLICIDADE Está disponível a a primeira chamada complementar (convocação para chamada pública) do Vestibular 2019/2020 da Universidade Federal do Paraná (UFPR). Veja a 1ª chamada As datas de comparecimento dos candidatos convocados muda de acordo com a cidade: Curitiba: 16 de fevereiro Toledo: 17 de fevereiro Palotina: 18 de fevereiro Matinhos: 19 de fevereiro Os horários e demais orientações para o registro da chamada pública podem ser conferidos no edital de convocação. As próximas chamadas nominais estão previstas para 21 de fevereiro, 9 de março e 4 de agosto. Como foi a seletiva? As provas da universidade foram aplicadas no dia 27 de outubro para a primeira fase do vestibular, com 90 questões objetivas de conhecimentos gerais. A segunda fase foi aplicada nos dias 24 e 25 de novembro. No primeiro dia os classificados fizeram a prova de compreensão e produção de textos. No segundo dia participaram das questões discursivas específicas e provas de Habilidades Específicas para os cursos de Arquitetura e Urbanismo, Design Gráfico, Design de Produto e Música. Não pare agora... Tem mais depois da publicidade ;) O resultado foi divulgado no dia 15 de janeiro e os aprovados comemoraram com o tradicional banho de lama, no campus Agrárias, em Curitiba. Veja como foi a festa dos aprovados! Foram oferecidas 5.628 vagas em 129 cursos da instituição, sendo 50% reservadas aos estudantes de escolas públicas. Os cursos presenciais são em Curitiba, Jandaia, Matinhos, Palotina, Pontal e Toledo. Em Terra Roxa a oferta foi para graduação a distância (EaD). Para mais informações acesse o Site da UFPR ou consulte o Guia do Candidato e o edital. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
