{"titulo":"\"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter","descricao":"\"Na volta a gente compra\", \"olha essa bagunça\", \"só quando não estiver mais embaixo do meu teto\". Quem nunca ouviu pelo menos uma dessas frases da própria mãe que atire a primeira pedra. Os usuários do Twitter resolveram compartilhar as broncas mais ditas por suas mães, o que fez a hashtag #CiteFrasesQSuaMaeFala virar um dos assuntos mais comentados no país.","conteudo":"\"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de tecnologia \"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter Sua mãe é uma peça? Imagem: Reprodução / Internet 00:00 Felipe Oliveira Colaboração para Tilt 13/02/2020 16h13 \"Na volta a gente compra\", \"olha essa bagunça\", \"só quando não estiver mais embaixo do meu teto\". Quem nunca ouviu pelo menos uma dessas frases da própria mãe que atire a primeira pedra. Os usuários do Twitter resolveram compartilhar as broncas mais ditas por suas mães, o que fez a hashtag #CiteFrasesQSuaMaeFala virar um dos assuntos mais comentados no país. Foi uma festa de memes e histórias sobre as famosas \"puxadas de orelha\" dadas pelas mamães. Reclamações sobre a bagunça no quarto, velocidade ao dirigir, horas no celular e até mesmo aquela pressionada por uma boa nota no Enem estiveram entre as postagens vieram à tona, entre uma frase que são a pura definição de \"carga mental\". Mas, antes de postar as frases mais faladas pelas mães, \"não se esqueça de pegar uma blusa porque mais tarde vai esfriar\". Ah, e se for compartilhar alguma história sua, lembre-se de que \"você não é todo mundo\". Confira as frases mais ditas pelas mães de alguns usuários do Twitter: Já estudou hoje? #CiteFrasesQSuaMaeFala Minha filha vai passar no Enem em 2020. pic.twitter.com/cdx30LHcHb -- ProEnem (@ProEnemOficial) February 13, 2020 Se minha mãe falou, com certeza vai acontecer: #CiteFrasesQSuaMaeFala \"Leva o casaco que vai esfriar.\" Quando ela fala / 15 minutos depois pic.twitter.com/dBMkXaRC4c -- 𝓛𝓸𝓻𝓮𝓷𝓪 (@1lorenabrito) February 13, 2020 \"Já vou, mãe\" \"quando eu tinha sua idade eu já cuidava da casa e não precisava de ninguém não\" #CiteFrasesQSuaMaeFala pic.twitter.com/dGtIFIuUhD -- suelen (@sweetcreature0u) February 13, 2020 Hummm, delicioso #CiteFrasesQSuaMaeFala e que também estão no nosso teste: https://t.co/8M4LwkLyJb -- BuzzFeed Brasil (@BuzzFeedBrasil) February 13, 2020 Já lembrou hoje de que você não é todo mundo? #CiteFrasesQSuaMaeFala Quando quero sair e minha mãe não deixa.. Eu: mas mãe td mundo vai. Mãe: você não é todo mundo... Eu: pic.twitter.com/4uNDf28Jae -- PatyRony (@PatyRony1) February 13, 2020 \"Mãe, não tô achando\" Se eu achar vou esfregar na tua cara #CiteFrasesQSuaMaeFala pic.twitter.com/xtIpZPXfLS -- pamela_rodrigues (@__pamela_rodrig) February 13, 2020 Aquela frase mais ouvida da infância #CiteFrasesQSuaMaeFala Minha mãe: \"Na volta a gente compra\" Eu esperando: pic.twitter.com/9aTJ3FUbJ8 -- Nosso Canto Teatro (@nossocantotrapo) February 13, 2020 \"Dá pra largar esse celular?\" Eu : Mãe eu acho que to resfriada.. Mãe : Mas é claro, fica toda a hora nesse celular #CiteFrasesQSuaMaeFala pic.twitter.com/X92TMAAtQ7 -- Jaíne_D. (@_JaineSouza_22) February 13, 2020 #CiteFrasesQSuaMaeFala você fica o dia inteiro nesse celular e não atende por quê?\" pic.twitter.com/ufWoBLa2L1 -- ΔŁIŇ€ ŞØỮŽΔ (@alinsouza96) February 13, 2020 \"Arruma esse quarto\" #CiteFrasesQSuaMaeFala \"Isso não é um quarto, isso é um chiqueiro\" Meu quarto / O que minha mãe vê pic.twitter.com/TPGEyb9UjE -- Joyce (@JoyceTwittou) February 13, 2020 Para encerrar, aquele draminha básico Quando eu morrer nao quero ninguem chorando no meu caixão #CiteFrasesQSuaMaeFala pic.twitter.com/HJOhNQBvbx -- Flavia Siqueira (@FlaviaSDeS) February 13, 2020 Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora \"Desafio da Rasteira\": youtuber pede desculpas por modinha que pode matar Do campo ao site: e-commerce faz produtor rural vender direto ao consumidor Briga na sala: LG quer esconder a TV, e Samsung ostentar; quem ganha? Fique por dentro Fotos Redes sociais Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de tecnologia WhatsApp usa hífen para separar sílabas? Entenda a nova polêmica 12/02/2020 14h47 Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp 10/02/2020 19h27 Aqui é só sucesso: quais são as fotos mais curtidas do Instagram até hoje? 10/02/2020 04h00 O que é plot twist? Estes tuítes explicam conceito que \"desgraça a cabeça\" 08/02/2020 04h00 O que é pangolim? Entenda o animal que virou notícia com o coronavírus 07/02/2020 10h29 Porco ou cachorro? Imagem de animal causa confusão e viraliza na web 06/02/2020 17h46 A ordem dos Stories entrega quem está te stalkeando? Não é bem assim 04/02/2020 04h00 Bandeira transgênero, pessoa amamentando e mais: conheça os novos emojis 30/01/2020 09h23 Após chacota, grupo de parkour de Taubaté se defende: 'esforço virou piada' 29/01/2020 10h53 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Exclusivo: chegou a temporada em que os brasileiros mais traem na internet 24/01/2020 04h00 Festa, carro, motel de luxo: o que dá para fazer com o valor do Galaxy Fold 24/01/2020 04h00 Tinder vai ter \"contatinhos verificados\", mas é por um bom motivo 23/01/2020 12h39 WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web 22/01/2020 12h05 UP? AC? Ward? Que raios significam essas siglas em comentários do Facebook? 22/01/2020 04h00 \"Descobri que era trouxa\": a história por trás de um \"eu te amo\" frustrado 21/01/2020 10h44 Pornhub é processado por homem surdo que reivindica legendas nos vídeos 17/01/2020 14h23 Menor celular 3G do mundo, Zanco tiny t2 tem 6x3cm e custa R$ 250 17/01/2020 12h05 Xô, monotonia: app traz desafios picantes para esquentar a vida de casais Cair na monotonia em um relacionamento pode ser fácil. Estar com a mesma pessoa há um tempo faz tudo virar rotina, 17/01/2020 04h00 Equipadas com veículos de ponta, avós aborígenes combatem fogo na Austrália 16/01/2020 18h30 O tempo é implacável: homem tira selfie diariamente há 20 anos 16/01/2020 17h55 Spotify lança playlists para cachorros que ficam sozinhos em casa 15/01/2020 10h48 Operação aérea viraliza ao jogar cenouras para salvar animais na Austrália 13/01/2020 13h59 Ser ou não ser, o XPTO da questão; o que raios quer dizer esta sigla? 09/01/2020 04h00 \"Que insight!\" Grupo onde \"fingimos ser empreendedores\" viraliza e faz rir 08/01/2020 17h39 Após ser salvo por Apple Watch, brasileiro recebe email de chefe da Apple 07/01/2020 16h46 \"Achei que fosse espírito\", diz motorista da Uber após passageiro \"sumir\" 07/01/2020 15h36 Artista colore digitalmente foto de Olga Benário e mais figuras históricas 06/01/2020 18h22 \"Devíamos contratar uma criança para ajudar\": a confusão causada pelo Pokémon Go entre militares do Canadá 06/01/2020 15h29 Cofre high tech de maconha ganha prêmio, mas CES proíbe falar em 'cannabis' 06/01/2020 14h53 Cachorrinhos dormindo em creche é tudo o que você precisa ver hoje 31/12/2019 10h53 Shrug life: relembre os produtos mais \"quê???\" de 2019 31/12/2019 04h00 2019, o ano em que as figurinhas de WhatsApp chegaram e mudaram nossa vida 27/12/2019 04h00 Bill Gates envia 36 kg de presentes à amiga secreta: \"nem cabia no carro\" 26/12/2019 18h11 O melhor do Twitter é o brasileiro: veja os tuítes que marcaram 2019 26/12/2019 04h00 Dancinha do vô Duarte continua bombando. E a sua história é ainda mais fofa 24/12/2019 04h00 Relíquia! No ar desde 1996, site do Space Jam é viagem no tempo da web 24/12/2019 04h00 Que fofo! Entregadores postam fotos dos cachorros que aparecem nas casas 23/12/2019 10h56 Golden shower? Algumas perguntas ao Google foram bem estranhas em 2019 21/12/2019 04h00 Com cuscuz é mais gostoso? A web não está sabendo lidar com este menino 20/12/2019 19h17 Windows XP! Por que Vladimir Putin usa um sistema tão velho no computador? 20/12/2019 17h26 Há 20 anos, Leila Lopes inventava o feriado-meme nacional: o Berenice Day 19/12/2019 12h53 Projeto escolar viraliza e dá bela lição para quem ainda não lava as mãos 18/12/2019 16h51 O \"gato biônico\" que virou estrela nas redes sociais 17/12/2019 17h37 Câmera flagra ladrões tentando roubar TV, mas cena parece filme de comédia 16/12/2019 15h38 Pets-star: bichos influenciadores digitais ganham muito (MUITO!) dinheiro 16/12/2019 12h56 Dupla leva meme a sério e testa se Mac Pro funciona como ralador de queijo 14/12/2019 16h24 From Facebook? Entenda a 'mudança de nome' do WhatsApp 14/12/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam","descricao":"Cientistas dizem ter \"definitivamente\" derrubado uma teoria predominante sobre como os planetas do Sistema Solar se formaram.","conteudo":"A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam Os cientistas não encontraram indícios de colisões violentas em Arrokoth Imagem: NASA 00:00 Pallab Ghosh - BBC News 13/02/2020 16h39 Imagens feitas por sonda a bilhões de quilômetros do Sol apontam que planetas não se formaram com colisões violentas, como se imaginava, mas por meio de uma aglomeração suave de matéria. Cientistas dizem ter \"definitivamente\" derrubado uma teoria predominante sobre como os planetas do Sistema Solar se formaram. Esta hipótese previa que uma colisão violenta de matéria havia formado aglomerados cada vez maiores até se tornarem mundos. Relacionadas Teorias: e se aliens forem humanos viajando do futuro? Ou seres invisíveis? Além da superlua: Saiba quais os fenômenos astronômicos previstos para 2020 Um milhão de humanos em Marte até 2050: plano ambicioso de Musk dará certo? Porém, novas descobertas apontam que esse processo foi menos intenso, e a matéria se aglomerou suavemente. O estudo foi publicado pela revista Science e apresentado na reunião da Associação Americana para o Avanço da Ciência, em Seattle, nos EUA. O pesquisador principal do estudo, o cientista Alan Stern, da agência espacial americana, a Nasa, disse que a descoberta foi de uma \"magnitude estupenda\". \"Havia uma teoria predominante desde o final da década de 1960 de colisões violentas e uma teoria emergente mais recente de acumulação suave. Uma agora caiu por terra, e a outra é a única que está de pé. Isso raramente acontece na ciência planetária\", afirmou Stern à BBC News. O que diz o estudo? A pesquisa é um estudo detalhado de um objeto nos confins do Sistema Solar. Chamado Arrokoth, ele está a mais de 6 bilhões de quilômetros do Sol, em uma região chamada Cinturão de Kuiper. Ele é um remanescente primitivo da formação de um planeta. Os objetos do Cinturão de Kuiper permaneceram praticamente os mesmos desde a formação do Sistema Solar, há 6 bilhões de anos. Eles são, assim, como fósseis perfeitamente preservados deste tempo distante. Os cientistas obtiveram imagens de alta resolução de Arrokoth quando a sonda New Horizons, da Nasa, chegou perto dele há pouco mais de um ano. Isso deu aos cientistas a primeira oportunidade de testar qual das duas teorias concorrentes estava correta. A análise de Stern e sua equipe não encontrou evidências de impactos violentos, como fraturas nem achatamentos, indicando que a matéria que o formou entrou em contato suavemente. \"Isso é totalmente conclusivo\", disse Stern. \"O sobrevoo de Arrokoth nos permitiu verificar as duas teorias de uma vez.\" A teoria da aglomeração suave foi desenvolvida há 15 anos pelo professor Anders Johansen, no Observatório Lund, na Suécia. Na época, ele era um jovem estudante de doutorado. A ideia surgiu a partir de simulações em computador. Johansen disse que a confirmação de sua teoria \"é um verdadeiro alívio\". \"Lembro-me de quando era estudante e estava muito nervoso com esses resultados, porque eram muito diferentes dos anteriores. Estava preocupado que houvesse uma falha no código da minha simulção ou que eu tivesse cometido um erro de cálculo\", disse o cientista. A engenheira Maggie Aderin-Pocock, que apresenta o programa de astronomia Sky at Night, da BBC, diz ser preciso ter cautela para não se derrubar uma teoria com base na observação de um único objeto, mas afirma que a interpretação de Stern \"faz muito sentido\". \"É bom ter essa evidência, porque a teoria original era boa, mas havia alguns desafios nela. Por que os objetos se uniram após colidirem e não se separaram? Havia muita coisa que não se encaixava.\" Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Cientistas encontram evidências de \"população fantasma\" na antiguidade Do campo ao site: e-commerce faz produtor rural vender direto ao consumidor Briga na sala: LG quer esconder a TV, e Samsung ostentar; quem ganha? Fotos Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela 13/02/2020 18h24 Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar 13/02/2020 17h53 Por que querem que um satélite vire bola de fogo ao entrar na atmosfera? 13/02/2020 14h51 Diretor do ESO conta como maior telescópio do mundo vai mudar a astronomia 13/02/2020 12h01 Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte 12/02/2020 20h06 Cientistas de Harvard encontram buracos negros que podem se fundir 11/02/2020 18h59 Solar Orbiter: como sonda vai se aproximar do Sol para revelar segredos do astro 10/02/2020 14h51 Nasa lança sonda para registros inéditos sobre o comportamento do Sol; veja 10/02/2020 13h59 Um milhão de humanos em Marte até 2050: plano ambicioso de Musk dará certo? 09/02/2020 04h00 Além da superlua: Saiba quais os fenômenos astronômicos previstos para 2020 08/02/2020 15h13 Primeira superlua do ano acontece amanhã 08/02/2020 15h05 'Lua de neve' poderá ser vista no fim de semana 07/02/2020 12h04 Esse é Highlander: grão é mais velho que Sol e escapou de fornalha espacial 07/02/2020 04h00 Astronauta da Nasa faz selfie épica de estação espacial com Terra ao fundo 06/02/2020 22h26 Astronauta Christina Koch volta à Terra após missão espacial recorde 06/02/2020 11h38 Como aproveitar a chance rara de ver Mercúrio, o planeta mais próximo do Sol 05/02/2020 16h45 Meteorito que caiu no México tem evidência de grãos anteriores ao nosso Sol 04/02/2020 13h58 Óvnis ou satélites? Starlink de Musk são vistos no Brasil e Nova Zelândia 04/02/2020 11h29 O novo tipo de aurora boreal descoberto por astrônomos amadores na Finlândia 03/02/2020 10h32 Quais segredos do Sol conseguiremos descobrir com o novo supertelescópio? 01/02/2020 04h00 Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia 30/01/2020 18h55 Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil 30/01/2020 09h56 Supertelescópio registra imagens mais detalhadas já vistas da superfície do Sol 30/01/2020 08h45 Dois satélites antigos quase batem enquanto passavam sobre os EUA 30/01/2020 00h26 Superzoom! Primeira foto capturada pelo maior telescópio solar é divulgada 29/01/2020 23h48 Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde 29/01/2020 19h10 Teorias: e se aliens forem humanos viajando do futuro? Ou seres invisíveis? 29/01/2020 04h00 Satélites desativados podem colidir e atingir atmosfera da Terra amanhã 28/01/2020 19h35 Betelgeuse: cientistas esperam pela explosão de uma das estrelas mais brilhantes do céu 28/01/2020 09h06 Objetos desconhecidos são encontrados orbitando buraco negro da Via Láctea 27/01/2020 13h53 Telescópio caro? Você não precisa gastar tanto para poder explorar o céu 25/01/2020 04h00 Satélite de TV feito pela Boeing pode explodir após pane irreversível 24/01/2020 19h27 Por que o \"dínamo\" da Lua se apagou, levando o satélite a perder seu campo magnético 24/01/2020 08h47 O que fazem os objetos que a Nasa levará na 1ª viagem comercial à Lua 23/01/2020 14h19 SpaceX divulga fotos de teste em que Crew Dragon escapa de falha e explosão 22/01/2020 19h07 Marcos Pontes mostra foto da Nasa e ironiza \"quem acha que Terra é plana\" 22/01/2020 11h46 Bilhões de anos: cratera mais velha de meteorito na Terra tem data revelada 21/01/2020 14h54 O que é a \"Grande Barreira\" do Sistema Solar e o que ela nos diz sobre a origem da vida 21/01/2020 14h39 Diretamente do espaço, astronautas contam histórias de ninar para crianças 21/01/2020 12h34 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Asteroide é descoberto pela primeira vez mais perto do Sol do que de Vênus 20/01/2020 19h25 Sucesso! Em teste, cápsula da SpaceX escapa de falha e explosão de foguete 19/01/2020 13h40 Oi, vizinho: temos condições de encontrar vida extraterrestre nesta década? 17/01/2020 04h00 Fósforo pode ter vindo para a Terra a partir de cometa, diz pesquisa 16/01/2020 12h21 Planeta terrestre é encontrado na órbita de estrela mais próxima ao Sol 15/01/2020 17h07 Sem pompa, Nasa realiza segunda saída espacial feminina 15/01/2020 15h40 Como o megatelescópio da China poderá achar vida extraterrestre? 15/01/2020 12h59 Como é o maior telescópio do mundo, que busca pistas sobre a origem do universo 15/01/2020 12h34 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Por que querem que um satélite vire bola de fogo ao entrar na atmosfera?","descricao":"A Agência Espacial Europeia (ESA, sigla em inglês) vai mandar de volta para a Terra um satélite em uma missão suicida, com a única finalidade de fazer com que ele vire? de propósito? uma bola de fogo na atmosfera terrestre.","conteudo":"Por que querem que um satélite vire bola de fogo ao entrar na atmosfera? - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Por que querem que um satélite vire bola de fogo ao entrar na atmosfera? Qarman é o satélite-cubo que vai pegar fogo na atmosfera terrestre Imagem: Reprodução/ESA 00:00 Mirthyani Bezerra Colaboração ao Tilt 13/02/2020 14h51 Sem tempo, irmão O Qarman é um satélite-cubo do tamanho de uma caixa de sapatos O retorno está marcado para 17 de fevereiro e o satélite vai levar seis meses para queimar O objetivo é ter uma noção melhor de como as coisas queimam lá em cima Cientistas acreditam que dados ajudarão na luta pela redução do lixo espacial A Agência Espacial Europeia (ESA, sigla em inglês) vai mandar de volta para a Terra um satélite em uma missão suicida, com a única finalidade de fazer com que ele vire— de propósito— uma bola de fogo na atmosfera terrestre. O Qarman é um satélite-cubo do tamanho de uma caixa de sapatos lançado no espaço em dezembro do ano passado, durante uma missão de reabastecimento de carga para a Estação Espacial Internacional. No próximo dia 17 de fevereiro, ele será lançado de volta para a Terra com o objetivo de queimar, literalmente. Relacionadas Como maior telescópio do mundo vai mudar a astronomia Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte Cientistas de Harvard encontram buracos negros que podem se fundir O objetivo é ter uma noção melhor de como as coisas queimam quando elas entram em contato com a atmosfera terrestre para, assim, construir satélites projetados para queimar completamente no final de suas vidas úteis. A previsão é de que demore cerca de seis meses para que o Qarman fique completamente destruído em nossa atmosfera. Mandá-los de volta para queimarem de propósito pode até soar assustador, mas talvez seja a saída para um problema que ainda não tem solução. Para os cientistas, isso vai ajudar a reduzir a quantidade de lixo que orbita no espaço. Segundo a ESA, mais de 130 milhões de objetos com mais de um milímetro estão circulando neste momento ao redor da Terra e, desse número, apenas 2 mil correspondem a satélites ativos. Como é o satélite que vai morrer? O Qarman é composto por quatro painéis cobertos por células solares projetados para acelerar a reentrada na Terra. O \"nariz\" dele é feito de um tipo especial de cortiça, normalmente usado em sistemas de proteção térmica em naves espaciais. Testes mostraram que, quando a cortiça é aquecida, ela carboniza por partes e isso vai permitir os cientistas entendam como a queima acontece fisicamente. Além disso, o satélite-cubo também foi equipado com vários sensores e câmeras para medir temperatura, pressão e fluxo de calor enquanto queima. Muitos deles foram colocados dentro de um compartimento mais resistente para sobreviver pelo maior tempo possível, já que os cientistas já sabem que não sobrará nada do Qarman. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Briga na sala: LG quer esconder a TV, e Samsung ostentar; quem ganha? Do campo ao site: e-commerce faz produtor rural vender direto ao consumidor Ciência Fique por dentro Fotos Tilt PUBLICIDADE Colaboração ao Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela 13/02/2020 18h24 Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar 13/02/2020 17h53 A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam 13/02/2020 16h39 Diretor do ESO conta como maior telescópio do mundo vai mudar a astronomia 13/02/2020 12h01 Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte 12/02/2020 20h06 Cientistas de Harvard encontram buracos negros que podem se fundir 11/02/2020 18h59 Solar Orbiter: como sonda vai se aproximar do Sol para revelar segredos do astro 10/02/2020 14h51 Nasa lança sonda para registros inéditos sobre o comportamento do Sol; veja 10/02/2020 13h59 Um milhão de humanos em Marte até 2050: plano ambicioso de Musk dará certo? 09/02/2020 04h00 Além da superlua: Saiba quais os fenômenos astronômicos previstos para 2020 08/02/2020 15h13 Primeira superlua do ano acontece amanhã 08/02/2020 15h05 'Lua de neve' poderá ser vista no fim de semana 07/02/2020 12h04 Esse é Highlander: grão é mais velho que Sol e escapou de fornalha espacial 07/02/2020 04h00 Astronauta da Nasa faz selfie épica de estação espacial com Terra ao fundo 06/02/2020 22h26 Astronauta Christina Koch volta à Terra após missão espacial recorde 06/02/2020 11h38 Como aproveitar a chance rara de ver Mercúrio, o planeta mais próximo do Sol 05/02/2020 16h45 Meteorito que caiu no México tem evidência de grãos anteriores ao nosso Sol 04/02/2020 13h58 Óvnis ou satélites? Starlink de Musk são vistos no Brasil e Nova Zelândia 04/02/2020 11h29 O novo tipo de aurora boreal descoberto por astrônomos amadores na Finlândia 03/02/2020 10h32 Quais segredos do Sol conseguiremos descobrir com o novo supertelescópio? 01/02/2020 04h00 Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia 30/01/2020 18h55 Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil 30/01/2020 09h56 Supertelescópio registra imagens mais detalhadas já vistas da superfície do Sol 30/01/2020 08h45 Dois satélites antigos quase batem enquanto passavam sobre os EUA 30/01/2020 00h26 Superzoom! Primeira foto capturada pelo maior telescópio solar é divulgada 29/01/2020 23h48 Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde 29/01/2020 19h10 Teorias: e se aliens forem humanos viajando do futuro? Ou seres invisíveis? 29/01/2020 04h00 Satélites desativados podem colidir e atingir atmosfera da Terra amanhã 28/01/2020 19h35 Betelgeuse: cientistas esperam pela explosão de uma das estrelas mais brilhantes do céu 28/01/2020 09h06 Objetos desconhecidos são encontrados orbitando buraco negro da Via Láctea 27/01/2020 13h53 Telescópio caro? Você não precisa gastar tanto para poder explorar o céu 25/01/2020 04h00 Satélite de TV feito pela Boeing pode explodir após pane irreversível 24/01/2020 19h27 Por que o \"dínamo\" da Lua se apagou, levando o satélite a perder seu campo magnético 24/01/2020 08h47 O que fazem os objetos que a Nasa levará na 1ª viagem comercial à Lua 23/01/2020 14h19 SpaceX divulga fotos de teste em que Crew Dragon escapa de falha e explosão 22/01/2020 19h07 Marcos Pontes mostra foto da Nasa e ironiza \"quem acha que Terra é plana\" 22/01/2020 11h46 Bilhões de anos: cratera mais velha de meteorito na Terra tem data revelada 21/01/2020 14h54 O que é a \"Grande Barreira\" do Sistema Solar e o que ela nos diz sobre a origem da vida 21/01/2020 14h39 Diretamente do espaço, astronautas contam histórias de ninar para crianças 21/01/2020 12h34 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Asteroide é descoberto pela primeira vez mais perto do Sol do que de Vênus 20/01/2020 19h25 Sucesso! Em teste, cápsula da SpaceX escapa de falha e explosão de foguete 19/01/2020 13h40 Oi, vizinho: temos condições de encontrar vida extraterrestre nesta década? 17/01/2020 04h00 Fósforo pode ter vindo para a Terra a partir de cometa, diz pesquisa 16/01/2020 12h21 Planeta terrestre é encontrado na órbita de estrela mais próxima ao Sol 15/01/2020 17h07 Sem pompa, Nasa realiza segunda saída espacial feminina 15/01/2020 15h40 Como o megatelescópio da China poderá achar vida extraterrestre? 15/01/2020 12h59 Como é o maior telescópio do mundo, que busca pistas sobre a origem do universo 15/01/2020 12h34 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar","descricao":"\"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. No entanto, o longa da Marvel deixou o Oscar 2020 sem estatuetas, o que resulta em um recorde para os irmãos Russo e companhia ?mas do tipo que ninguém gostaria de estabelecer.","conteudo":"'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar - 13/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar Cena de Vingadores: Ultimato Imagem: Divulgação 00:00 Do UOL, em São Paulo 13/02/2020 09h47 \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. No entanto, o longa da Marvel deixou o Oscar 2020 sem estatuetas, o que resulta em um recorde para os irmãos Russo e companhia —mas do tipo que ninguém gostaria de estabelecer. O longa concorreu a apenas um Oscar, o de melhores efeitos especiais, e voltou para casa de mãos abanando. Antes dele, todos os filmes que haviam liderado a lista de maior bilheteria da história anteriormente conquistaram estatuetas no maior prêmio do cinema. Relacionadas Entrada e morte de Thanos em Vingadores têm ligação curiosa Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria O site Fandom fez uma lista citando quanto cada \"rei\" de bilheteria levou no Oscar. \"Titanic\", por exemplo, saiu com 11 estatuetas. \"E O Vento Levou...\" faturou dez. \"Avatar\" tinha a maior bilheteria da história antes dos US$ 2,79 bilhões de \"Ultimato\", e conquistou três Oscars. 'Endgame' makes history at the #Oscars pic.twitter.com/AFfDhRl5bI -- Fandom (@getFANDOM) February 11, 2020 Vale lembrar que, só no ano passado, a Marvel faturou quatro Oscars. \"Pantera Negra\" levou melhor figurino, melhor direção de arte e melhor trilha sonora, e \"Homem-Aranha no Aranhaverso\" foi eleito melhor animação. E ainda perdeu para a DC Em 2020, graças a \"Coringa\", a DC Comics superou a Marvel em número de Oscars. A quantidade se refere não só aos filmes da atual cronologia das editoras, mas a todo e qualquer longa inspirado nos personagens dos quadrinhos. Com os prêmios de melhor ator, para Joaquin Phoenix, e melhor trilha sonora original dado ao longa de Todd Phillips, a DC soma oito estatuetas douradas, enquanto a Marvel tem sete —já que \"Vingadores: Ultimato\" não ganhou o prêmio de melhores efeitos visuais, dado a \"1917\". Joaquin Phoenix foi o segundo ator a ganhar o Oscar pela interpretação do vilão do Batman. Antes dele, Heath Ledger levou uma estatueta póstuma, de coadjuvante, por sua atuação em \"Batman: O Cavaleiro das Trevas\", de 2008, que também ganhou na categoria edição de som. Oscar 2020: Veja as fotos da cerimônia +43 +41 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro As mais lidas agora \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói Nicole Bahls, Joel Datena e Veruska Boechat estarão no Planeta Band Gravação de novo clipe de Anitta tem fio-dental, igreja e polêmica com fãs Entretenimento Filmes e séries Oscar Vingadores PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói O diretor Matt Reeves divulgou hoje a primeira imagem de Robert Pattinson em \"The Batman\", que estreia em 25 de... 13/02/2020 20h24 'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista Jim Carrey foi acusado de \"cantar\" uma repórter durante uma entrevista de \"Sonic: O Filme\", que estreia hoje nos... 13/02/2020 10h50 Como 'Vikings' selou o destino de Lagertha em sua sexta e ultima temporada \"Vikings\" está se despedindo do público. A primeira parte da sexta e última temporada da série já foi exibida no... 13/02/2020 04h00 HQ revela a primeira morte causada por Kylo Ren Uma HQ dividida em três partes está revelando a história de como Ben Solo se tornou Kylo Ren. 12/02/2020 22h19 Cinco animes imperdíveis que estão em mostra no CCBB Quem acha que animação japonesa é \"desenho para criança\" tem uma oportunidade de conhecer algumas produções... 12/02/2020 19h44 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 Overdose de fofura: o bebê que faz cosplay de músicos famosos é encantador O neném Leo, de oito meses, tem um compromisso a cada \"mêsversário\" (moda de comemorar cada mês completado por um... 12/02/2020 04h00 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Funko cria bonecos de bombeiros com coalas após incêndios na Austrália Em parceria com a Popcultcha, uma das maiores lojas online de artigos de cultura pop da Austrália, a Funko criou... 07/02/2020 16h08 Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 \"Muié do Coringa\": João Guilherme é detonado por crítica a Aves de Rapina O ator, cantor e youtuber João Guilherme acabou levando o nome da ex-namorada, Larissa Manoela ao primeiro lugar... 06/02/2020 14h26 Matrix 4: Keanu Reeves vive um Neo bem diferente em fotos e vídeos do set As filmagens do quarto longa da saga Matrix já estão a todo vapor em San Francisco (EUA), e um morador da cidade... 06/02/2020 11h35 O que acontece após os créditos de Aves de Rapina? \"Aves de Rapina, Arlequina e sua Emancipação Fantabulosa\" chega hoje aos cinemas e muita gente está doida para... 06/02/2020 04h00 Aves de Rapina: Margot Robbie explica porque uniu Arlequina a grupo de heroínas 06/02/2020 04h00 Sam Raimi, diretor de Homem-Aranha, negocia para comandar Doutor Estranho 2 O diretor Sam Raimi, que dirigiu a primeira trilogia do Homem-Aranha nos cinemas, está negociando com a Marvel... 05/02/2020 21h41 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 Falcão e Soldado Invernal e WandaVision ganham meses de estreia O chefão da Disney, Bob Iger, revelou em quais meses serão finalmente lançadas as séries Falcão e Soldado Invernal 04/02/2020 19h33 Christian Bale vai viver um alien vilão em Thor 4, diz site O ator Christian Bale está preparado para viver um extraterrestre em Thor: Love and Thunder (Thor: Amor e Trovão,... 04/02/2020 18h29 Castlevania: terceira temporada do anime chega à Netflix em março A Netflix anunciou hoje que a terceira temporada do anime Castlevania, baseado na franquia clássica de games,... 04/02/2020 17h58 Diretora de Aves de Rapina revela conselho que recebeu de Patty Jenkins Cathy Yan, a diretora de Aves de Rapina: Arlequina e sua Emancipação Fantabulosa, revelou, em entrevista à... 04/02/2020 12h14 Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" O lançamento da primeira cena oficial da série de Loki levou a algumas comparações na web. Uma delas causou mais... 04/02/2020 10h19 Sonic detona armas e \"se sente como Vin Diesel\" em novo clipe do filme A Paramount Pìctures divulgou hoje um novo clipe de \"Sonic - o Filme\" no qual o herói detona armas do Dr. Robotnik 04/02/2020 10h09 Coringa: playlist que Joaquin Phoenix ouvia no set tem até Rihanna; ouça Nicki Ledermann, a designer de maquiagem de Coringa, revelou ao site do NME a playlist que o ator Joaquin Phoenix... 04/02/2020 08h43 As referências e segredos do teaser das novas séries da Marvel A Marvel lançou um teaser ontem, durante o intervalo do Super Bowl, que mostra as primeiras cenas de suas três... 03/02/2020 11h42 Loki: série se passa após Vingadores: Ultimato, revela sinopse A Disney aproveitou o lançamento de um breve teaser das séries da Marvel no Disney+ para liberar também algumas... 03/02/2020 10h09 Loki, WandaVision e Falcão e Soldado Invernal ganham primeiras cenas; veja A Marvel divulgou hoje, durante o Super Bowl, as primeiras cenas das séries Falcão e Soldado Invernal, Loki e... 02/02/2020 23h37 Viúva Negra: Marvel solta teaser com heroína mostrando sua \"outra\" família A Marvel divulgou novo teaser de Viúva Negra durante o Super Bowl. 02/02/2020 21h15 Morre Alan Harris, ator de Star Wars e Doctor Who, aos 81 anos O ator britânico Alan Harris, conhecido por suas participações especiais na trilogia original de Star Wars e em... 01/02/2020 12h27 Aves de Rapina aborda \"m*rdas misóginas que mulheres enfrentam\", diz ator Ewan McGregor se disse \"honrado por interpretar o principal machista\" do universo ficcional de Aves da Rapina. Em... 01/02/2020 09h44 Super Bowl também é cinema: os trailers que podem aparecer no intervalo Quando as equipes do San Francisco 49ers e Kansas City Chiefs entrarem em campo amanhã (2), na 54ª edição do Super 01/02/2020 04h00 Astro de Thor e a mulher encontram cobra em garagem e resgatam canguru O casal Elsa Pataky e Chris Hemsworth passou por um susto, registrado por ela em suas redes sociais. Eles... 31/01/2020 10h13 E agora, Baby Yoda? Artista italiano cria versão fofa de Jabba e viraliza Baby Yoda ganhou um concorrente no quesito fofura em Star Wars. A criaturinha da série The Mandalorian, do... 28/01/2020 04h00 The Batman começou! Matt Reeves posta foto do 1º dia de filmagem O diretor Matt Reeves compartilhou hoje no Twitter uma foto do primeiro dia de filmagem de The Batman, próxima... 27/01/2020 22h36 Transformers: novo filme da franquia está em desenvolvimento A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no... 27/01/2020 20h46 TokuTour: Cantor brasileiro lança excursão com ator de Jaspion para o Japão Você, que é fã de Jaspion e se empolgou com o anúncio do filme brasileiro com o herói japonês, quer conhecer os... 27/01/2020 04h00 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Os fãs de Star Wars estão obcecados com artes conceituais de Duel of Fates Na manhã de hoje, o cineasta Colin Trevorrow confirmou que artes conceituais de Star Wars que estão circulando... 24/01/2020 17h09 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Capitã Marvel 2 está em desenvolvimento, diz site Capitã Marvel 2 está em desenvolvimento com o roteirista da série WandaVision, que estreia no Disney+ ainda em... 22/01/2020 22h57 Vídeo pós-Crise nas terras Infinitas une três gerações de Superman O crossover Crise nas Terras Infinitas, do Arrowverse, que foi exibido no último fim de semana e cuja última parte 22/01/2020 10h51 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Doença encontrada em cauda de dinossauro fossilizada afeta humanos até hoje","descricao":"Cientistas encontraram vestígios de mais de 60 milhões de anos atrás de um tipo de tumor raro que afeta seres humanos ainda hoje. Indícios de histiocitose de células de Langerhans foram localizados no fóssil da cauda de um dinossauro que viveu no sul de Alberta, no Canadá. Um estudo sobre a descoberta foi publicado essa semana na Scientific Reports.","conteudo":"Doença encontrada em cauda de dinossauro fossilizada afeta humanos até hoje - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Doença encontrada em cauda de dinossauro fossilizada afeta humanos até hoje Fóssil de dinossauro em que pesquisadores acharam vestígios de tipo de tumor que atinge seres humanos até hoje Imagem: Divulgação/Assaf Ehrenreich/Universidade de Tel Aviv 00:00 Mirthyani Bezerra Colaboração para Tilt 13/02/2020 15h27 Sem tempo, irmão Os vestígios do tumor têm mais de 60 milhões de anos A doença tem as mesmas características de um câncer raro que afeta humanos O dinossauro é canadense, mas a descoberta foi feita por pesquisadores israelenses Cientistas encontraram vestígios de mais de 60 milhões de anos atrás de um tipo de tumor raro que afeta seres humanos ainda hoje. Indícios de histiocitose de células de Langerhans foram localizados no fóssil da cauda de um dinossauro que viveu no sul de Alberta, no Canadá. Um estudo sobre a descoberta foi publicado essa semana na Scientific Reports. Segundo os pesquisadores, o fóssil é de um hadrossauro jovem. Ele era um dinossauro herbívoro semi-bípede, se alimentava de capim e habitou a Terra no fim do período Cretáceo, entre 66 milhões e 80 milhões de anos atrás. Os estudos foram feitos a partir dos ossos das vértebras do animal, desenterrados no Parque Provincial Dinosaur, no sul de Alberta, no Canadá. Relacionadas Batman? Arqueólogos descobrem fóssil de dinossauro com \"asas de morcegos\" Há 85 milhões de anos, um dinossauro manco viveu no interior de SP O que chamou a atenção dos pesquisadores foram grandes cavidades em dois dos segmentos vertebrais. \"Elas são extremamente similares a cavidades produzidas por tumores associados a LCH (Histiocitose de células de Langerhans, sigla em inglês), que existe até hoje em humanos\", conta Hila May, pesquisadora do departamento de Anatomia e Antropologia da Faculdade de Medicina da Universidade de Tel Aviv e líder do estudo. A LCH é um câncer raro causado pela proliferação de células de Langerhans, produzidas na medula óssea. Os sintomas variam de lesões ósseas isoladas a doenças multissistêmicas. Os tumores, no entanto, são considerados benignos, apesar de bastante dolorosos. Segundo May, a maioria dos tumores relacionados à LCH aparece repentinamente nos ossos de crianças de 2 a 10 anos. \"Felizmente, esses tumores desaparecem sem intervenção em muitos casos\", afirma. As semelhanças foram descobertas quando a vértebra da cauda do dinossauro passou por uma digitalização micro-CT avançada. \"Escaneamos as vértebras dos dinossauros e criamos uma reconstrução computadorizada em 3D do tumor e dos vasos sanguíneos que o alimentaram. As análises micro e macro confirmaram que era, de fato, LCH. Esta é a primeira vez que essa doença foi identificada em um dinossauro\", conta May. Os pesquisadores agora tentam desvendar por que de doenças como a LCH conseguirem sobreviver milhões de anos de evolução, com o objetivo de decifrar o que as causa e, assim desenvolver maneiras eficazes de tratamento. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam \"Desafio da Rasteira\": youtuber pede desculpas por modinha que pode matar Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? Curiosidades de ciências Fotos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Por que querem que um satélite vire bola de fogo ao entrar na atmosfera? 13/02/2020 14h51 Diretor do ESO conta como maior telescópio do mundo vai mudar a astronomia 13/02/2020 12h01 Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte 12/02/2020 20h06 Cientistas encontram evidências de \"população fantasma\" na antiguidade 12/02/2020 18h17 Da lama à patente: cientistas fizeram tragédia de Brumadinho virar inovação 12/02/2020 04h01 Raios não caem duas vezes em um mesmo lugar? Veja o que a ciência diz 11/02/2020 04h00 Óculos conectados ao cérebro fazem mulher voltar a enxergar após 16 anos 11/02/2020 04h00 Solar Orbiter: como sonda vai se aproximar do Sol para revelar segredos do astro 10/02/2020 14h51 Nasa lança sonda para registros inéditos sobre o comportamento do Sol; veja 10/02/2020 13h59 Moro defende acordo de Brasil e EUA sobre controle de dados na internet 10/02/2020 13h31 Estudo em humanos sugere que Crispr pode ser tratamento viável para câncer 10/02/2020 12h25 Nojinho, que nada! Sua casa no futuro pode ser feita de fungos vivos 10/02/2020 04h00 Perigo? Cientistas acham substâncias tóxicas em mistura de água com cloro 10/02/2020 04h00 Tudo biologia: qual a diferença entre alergia e intolerância a alimentos? 10/02/2020 04h00 Um milhão de humanos em Marte até 2050: plano ambicioso de Musk dará certo? 09/02/2020 04h00 Hoje a Lua (Cheia) estará mais perto da Terra. Vamos observar? 08/02/2020 13h07 Inovadora pistola 3D imprime pele artificial diretamente em feridas graves 08/02/2020 04h00 Esse é Highlander: grão é mais velho que Sol e escapou de fornalha espacial 07/02/2020 04h00 Astronauta da Nasa faz selfie épica de estação espacial com Terra ao fundo 06/02/2020 22h26 Astronauta Christina Koch volta à Terra após missão espacial recorde 06/02/2020 11h38 Tem novelo aí: técnica faz \"tricô\" com a pele para produzir tecido humano 06/02/2020 04h00 Nasa escolhe modelo brasileiro como novo sistema de previsão do tempo 06/02/2020 04h00 Como aproveitar a chance rara de ver Mercúrio, o planeta mais próximo do Sol 05/02/2020 16h45 Meteorito que caiu no México tem evidência de grãos anteriores ao nosso Sol 04/02/2020 13h58 Óvnis ou satélites? Starlink de Musk são vistos no Brasil e Nova Zelândia 04/02/2020 11h29 Come placa! Nanopartícula faz célula limpar artéria e evita ataque cardíaco 04/02/2020 04h00 O novo tipo de aurora boreal descoberto por astrônomos amadores na Finlândia 03/02/2020 10h32 Sal faz mal? Perolado é melhor? Sabão é igual? Cientistas desvendam o xampu 03/02/2020 04h00 É verdade que temos atração por quem é parecido conosco ou com nossos pais? 02/02/2020 12h16 Quais segredos do Sol conseguiremos descobrir com o novo supertelescópio? 01/02/2020 04h00 Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia 30/01/2020 18h55 Aranha verde neon recém-descoberta recebe nome de \"Lady Gaga da Matemática\" 30/01/2020 13h28 Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil 30/01/2020 09h56 Supertelescópio registra imagens mais detalhadas já vistas da superfície do Sol 30/01/2020 08h45 Dois satélites antigos quase batem enquanto passavam sobre os EUA 30/01/2020 00h26 Superzoom! Primeira foto capturada pelo maior telescópio solar é divulgada 29/01/2020 23h48 Teorias: e se aliens forem humanos viajando do futuro? Ou seres invisíveis? 29/01/2020 04h00 Cientistas prolongam vida de verme em 500%, e isso é notícia boa para nós 29/01/2020 04h00 Satélites desativados podem colidir e atingir atmosfera da Terra amanhã 28/01/2020 19h35 Betelgeuse: cientistas esperam pela explosão de uma das estrelas mais brilhantes do céu 28/01/2020 09h06 Objetos desconhecidos são encontrados orbitando buraco negro da Via Láctea 27/01/2020 13h53 Santa matemática! Cientistas criam fórmula para o café expresso perfeito 27/01/2020 04h00 Coronavírus: mapa online mostra contágio pelo mundo; siga em tempo real 26/01/2020 13h21 As teorias que veem o Big Bang não como o início, mas uma 'transformação' do Universo 25/01/2020 07h42 Telescópio caro? Você não precisa gastar tanto para poder explorar o céu 25/01/2020 04h00 Sonda chinesa divulga imagens inéditas do lado escuro da Lua; veja fotos 24/01/2020 13h01 Por que o \"dínamo\" da Lua se apagou, levando o satélite a perder seu campo magnético 24/01/2020 08h47 Passinho do RG: o jeito como você dança é único como a impressão digital 24/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar","descricao":"Um planeta gigante recém-nascido que está próximo ao planeta Terra foi descoberto por cientistas Instituto de Tecnologia de Rochester, nos Estados Unidos.","conteudo":"Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Arte do planeta 2MASS 1155-7919 b e sua estrela mãe Imagem: Reprodução/NASA/JPL-Caltech/R. Hurt 00:00 De Titl 13/02/2020 17h53 Um planeta gigante recém-nascido que está próximo ao planeta Terra foi descoberto por cientistas Instituto de Tecnologia de Rochester, nos Estados Unidos. A estimativa, segundo os astrônomos, é que 2MASS 1155-7919 b esteja a 330 anos-luz de distância do Sistema Solar —o que é considerado perto pelos especialistas—, mais precisamente na Associação Epsilon Chamaeleontis. Relacionadas A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam Por que querem que um satélite vire bola de fogo ao entrar na atmosfera? Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte O novo planeta foi descrito como escuro, frio e com cerca de 10 vezes a massa de Júpiter. A expectativa é que ele forneça aos pesquisadores novas formas de estudar a formação de corpos celestes gasosos. Para Annie Dickson-Vandervelde, estudante de doutoramento em astrofísica e tecnologia da West Columbia e responsável pelo artigo, o planeta deve ser considerado um \"bebê\" por conta de suas características. Annie ainda salientou que os outros planetas encontrados pela missão Kepler quase sempre são \"planetas antigos\". Segundo ela, este é apenas o quarto ou quinto exemplar de um planeta gigantesco localizado tão distante da órbita de sua estrela mãe. Os cientistas ainda não conseguiram desvendar o mistério de como o planeta sobreviveu tão longe de sua estrela, que tem apenas 5 milhões de anos — o Sol, por exemplo, tem 4,5 bilhões de anos. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Cientistas encontram evidências de \"população fantasma\" na antiguidade A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam Quais emojis indicam alto risco de suicídio? Algoritmo monitora e descobre Fotos Tilt PUBLICIDADE De Titl© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela 13/02/2020 18h24 A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam 13/02/2020 16h39 Por que querem que um satélite vire bola de fogo ao entrar na atmosfera? 13/02/2020 14h51 Diretor do ESO conta como maior telescópio do mundo vai mudar a astronomia 13/02/2020 12h01 Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte 12/02/2020 20h06 Cientistas de Harvard encontram buracos negros que podem se fundir 11/02/2020 18h59 Solar Orbiter: como sonda vai se aproximar do Sol para revelar segredos do astro 10/02/2020 14h51 Nasa lança sonda para registros inéditos sobre o comportamento do Sol; veja 10/02/2020 13h59 Um milhão de humanos em Marte até 2050: plano ambicioso de Musk dará certo? 09/02/2020 04h00 Além da superlua: Saiba quais os fenômenos astronômicos previstos para 2020 08/02/2020 15h13 Primeira superlua do ano acontece amanhã 08/02/2020 15h05 'Lua de neve' poderá ser vista no fim de semana 07/02/2020 12h04 Esse é Highlander: grão é mais velho que Sol e escapou de fornalha espacial 07/02/2020 04h00 Astronauta da Nasa faz selfie épica de estação espacial com Terra ao fundo 06/02/2020 22h26 Astronauta Christina Koch volta à Terra após missão espacial recorde 06/02/2020 11h38 Como aproveitar a chance rara de ver Mercúrio, o planeta mais próximo do Sol 05/02/2020 16h45 Meteorito que caiu no México tem evidência de grãos anteriores ao nosso Sol 04/02/2020 13h58 Óvnis ou satélites? Starlink de Musk são vistos no Brasil e Nova Zelândia 04/02/2020 11h29 O novo tipo de aurora boreal descoberto por astrônomos amadores na Finlândia 03/02/2020 10h32 Quais segredos do Sol conseguiremos descobrir com o novo supertelescópio? 01/02/2020 04h00 Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia 30/01/2020 18h55 Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil 30/01/2020 09h56 Supertelescópio registra imagens mais detalhadas já vistas da superfície do Sol 30/01/2020 08h45 Dois satélites antigos quase batem enquanto passavam sobre os EUA 30/01/2020 00h26 Superzoom! Primeira foto capturada pelo maior telescópio solar é divulgada 29/01/2020 23h48 Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde 29/01/2020 19h10 Teorias: e se aliens forem humanos viajando do futuro? Ou seres invisíveis? 29/01/2020 04h00 Satélites desativados podem colidir e atingir atmosfera da Terra amanhã 28/01/2020 19h35 Betelgeuse: cientistas esperam pela explosão de uma das estrelas mais brilhantes do céu 28/01/2020 09h06 Objetos desconhecidos são encontrados orbitando buraco negro da Via Láctea 27/01/2020 13h53 Telescópio caro? Você não precisa gastar tanto para poder explorar o céu 25/01/2020 04h00 Satélite de TV feito pela Boeing pode explodir após pane irreversível 24/01/2020 19h27 Por que o \"dínamo\" da Lua se apagou, levando o satélite a perder seu campo magnético 24/01/2020 08h47 O que fazem os objetos que a Nasa levará na 1ª viagem comercial à Lua 23/01/2020 14h19 SpaceX divulga fotos de teste em que Crew Dragon escapa de falha e explosão 22/01/2020 19h07 Marcos Pontes mostra foto da Nasa e ironiza \"quem acha que Terra é plana\" 22/01/2020 11h46 Bilhões de anos: cratera mais velha de meteorito na Terra tem data revelada 21/01/2020 14h54 O que é a \"Grande Barreira\" do Sistema Solar e o que ela nos diz sobre a origem da vida 21/01/2020 14h39 Diretamente do espaço, astronautas contam histórias de ninar para crianças 21/01/2020 12h34 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Asteroide é descoberto pela primeira vez mais perto do Sol do que de Vênus 20/01/2020 19h25 Sucesso! Em teste, cápsula da SpaceX escapa de falha e explosão de foguete 19/01/2020 13h40 Oi, vizinho: temos condições de encontrar vida extraterrestre nesta década? 17/01/2020 04h00 Fósforo pode ter vindo para a Terra a partir de cometa, diz pesquisa 16/01/2020 12h21 Planeta terrestre é encontrado na órbita de estrela mais próxima ao Sol 15/01/2020 17h07 Sem pompa, Nasa realiza segunda saída espacial feminina 15/01/2020 15h40 Como o megatelescópio da China poderá achar vida extraterrestre? 15/01/2020 12h59 Como é o maior telescópio do mundo, que busca pistas sobre a origem do universo 15/01/2020 12h34 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Juíza atende pedido da Amazon e paralisa contrato de US$10 bi da Microsoft com Pentágono","descricao":"Por David Shepardson e Nandita Bose","conteudo":"Juíza atende pedido da Amazon e paralisa contrato de US$10 bi da Microsoft com Pentágono - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Juíza atende pedido da Amazon e paralisa contrato de US$10 bi da Microsoft com Pentágono 00:00 13/02/2020 18h37 Por David Shepardson e Nandita Bose WASHINGTON (Reuters) - Uma juíza norte-americana atendeu a um pedido da Amazon.com para paralisar temporariamente o contrato de computação em nuvem do Pentágono com a Microsoft, de até 10 bilhões de dólares. A Amazon abriu o processo em novembro, alegando que o presidente norte-americano, Donald Trump, que publicamente critica o presidente da Amazon, Jeff Bezos e a companhia, de exercer influência indevida na decisão que negou à gigante do varejo online o contrato. Bezos controla o jornal Washington Post, cuja cobertura tem sido crítica à Trump e que tem sido alvo frequente do presidente norte-americano quando ele critica a imprensa. A juíza Patricia Campbell-Smith concedeu uma liminar para a Amazon, mas não divulgou sua opinião sobre o caso. Ela também determinou que a Amazon pague 42 milhões de dólares caso a liminar seja revista. O Pentágono tinha informado anteriormente que planejava começar a trabalhar no contrato na sexta-feira. Como parte do processo, a Amazon pediu ao tribunal em janeiro para pausar a execução do contrato, conhecido pela sigla em inglês \"Jedi\". O contrato tem o objetivo de dar aos militares acesso melhorado a dados e tecnologia em regiões remotas. O secretário de Defesa dos EUA, Mark Esper, nega possível interferência de Trump no contrato e disse que o Pentágono tomou a decisão de maneira justa e livre de influências externas. A Microsoft afirmou que está decepcionada com o adiamento e acrescentou que \"tem confiança no Departamento de Defesa\" e que \"acredita que os fatos mostrarão que a empresa participou de um processo detalhado e justo\". Representantes da Amazon não comentaram o assunto. ((Tradução Redação São Paulo, 55 11 56447753)) REUTERS AAJ AAP Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Quais emojis indicam alto risco de suicídio? Algoritmo monitora e descobre Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Confirmado! Lenovo lançará smartphone gamer da linha Legion Confirmando os diversos rumores de 2019, a Lenovo finalmente afirmou que está desenvolvendo um smartphone gamer... 13/02/2020 20h20 Olhar Digital Banco Central estuda permitir saque de dinheiro em comércios O presidente do Banco Central afirmou que o órgão pensa em permitir saques de dinheiro diretamente em comércios.... 13/02/2020 20h12 Olhar Digital Briga de ratos vence concurso de fotografia A foto de uma dupla de camundongos brigando por migalhas no metrô de Londres foi a vencedora da votação popular da 13/02/2020 20h12 do UOL Uber se compromete a não cobrar taxa de limpeza de passageiros com cão-guia Representantes da Uber se comprometeram, após evento na sede da Promotoria de Justiça de Direitos Humanos de São... 13/02/2020 20h05 Canaltech Novo método usa rede neural para detectar asteroides potencialmente perigosos Pesquisadores na Holanda desenvolveram um novo método que utiliza uma rede neural treinada para detectar... 13/02/2020 20h00 MacMagazine Surge indício de que o AMEX poderá entrar no Apple Pay A última notícia boa para brasileiros relacionada ao Apple Pay surgiu em meados de dezembro passado, quando o... 13/02/2020 19h45 Canaltech Microsoft começa fase de testes do Project xCloud no iOS Inscrições para ingressarem ao programa acabaram em questão de minutos após a divulgação por parte da empresa, que 13/02/2020 19h40 Gizmodo Google lança joguinhos em HTML5 para rodar smartphones baratinhos O Google lançou um projeto experimental reunindo uma série de joguinhos em HTML5 que rodam até mesmo nos celulares 13/02/2020 19h20 Canaltech Tudo é Internet das Coisas, mas nem tudo é a mesma coisa... O uso abrangente do termo IoT confunde as pessoas e coloca no mesmo balaio tecnologias e conceitos muito... 13/02/2020 19h20 Olhar Digital Google remove mais de 500 extensões maliciosas do Chrome As extensões removidas redirecionavam os usuários para sites de download de malware ou phishing. Milhões de... 13/02/2020 19h02 Olhar Digital Aves de Rapina Novo filme da DC traz o empoderamento feminino liderado pelas figuras de Arlequina e sua trupe 13/02/2020 19h02 Canaltech Teoria maluca prevê viagem no tempo na quarta temporada de Stranger Things Fã posta no Reddit um argumento razoável, que explicaria o retorno do xerife Jim Hopper e do Demogorgon na... 13/02/2020 19h00 Gizmodo Esta pode ser a melhor maneira de justificar milhares de dólares gastos em um cão robô Adam Savage, dono do canal Tested, recebeu o robô Spot emprestado da Boston Dynamics por um ano, e está realizando 13/02/2020 18h42 Canaltech Novo malware para Android consegue sobreviver até mesmo ao reset de fábrica Vírus do tipo trojan corrompe o aplicativo da Google Play Store e se reinstala sozinho no smartphone mesmo depois... 13/02/2020 18h40 Olhar Digital Motorola Razr e Galaxy Z Flip provam que a moda é cíclica até na tecnologia Novos celulares de tela dobrável da Samsung mostram que tendências que pareciam enterradas podem voltar 13/02/2020 18h30 Olhar Digital Prévia do streaming de jogos Project xCloud chega a dispositivos iOS Proprietários de aparelhos da Apple agora podem jogar games de console sem o videogame 13/02/2020 18h30 do UOL Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela A astronauta da Nasa Christina Koch ficou 328 dias no espaço, e a postou no Twitter a recepção de sua cadela ao... 13/02/2020 18h24 Olhar Digital Nova Zelândia apresenta primeira assistente virtual policial Inteligência artificial vai ajudar nas tarefas básicas da polícia neozelandesa 13/02/2020 18h22 Canaltech Workplace: Facebook lança sua versão corporativa no Brasil Plataforma permite às empresas conectar seus funcionários de forma similar ao que é feito na versão padrão do... 13/02/2020 18h20 Olhar Digital Apple registra patente de sistema doméstico autônomo e inteligente Tecnologia é capaz de configurar automaticamente todos os dispositivos inteligentes de uma casa conectada 13/02/2020 18h20 Olhar Digital WhatsApp lança seu primeiro vídeo publicitário no Brasil Com o mote 'Fica só entre vocês', a empresa reforça a ideia de privacidade e segurança no chat dos usuários 13/02/2020 18h02 Canaltech Os melhores apps Android da semana (13/2/2020) O Canaltech traz para você uma nova lista de aplicações recomendadas para o sistema operacional do Google, desta... 13/02/2020 18h00 Olhar Digital Falha de segurança vaza dados pessoais de alunos da Anhembi Morumbi Com uma simples mudança no número de identificação dos boletos no navegar era possível acessar documentos com a... 13/02/2020 18h00 Tecnoblog MPF pede para Cade revisar compra da Embraer pela Boeing Para o MPF, o Cade não considerou impactos do negócio para todos os segmentos em que as empresas atuam 13/02/2020 17h57 do UOL Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Um planeta gigante recém-nascido que está próximo ao planeta Terra foi descoberto por cientistas Instituto de... 13/02/2020 17h53 MacMagazine Especialista não recomenda o Pro Display XDR para calibragem profissional de cores Poucos dias depois de a PCMag publicar resultados de testes bem favoráveis ao Pro Display XDR, pintou no YouTube... 13/02/2020 17h46 Tecnoblog EUA abrem acusação formal contra Huawei por crime organizado Huawei e quatro subsidiárias são acusadas formalmente nos EUA de roubar segredos comerciais e violar lei de crime... 13/02/2020 17h39 Canaltech Cientistas descobrem como usar a luz para acelerar a impressão 3D Pesquisadores de uma univesidade da Suíça descobriram uma forma muito mais rápida de fazer impressões em 3D,... 13/02/2020 17h32 Tecnoblog WhatsApp lança no Brasil sua primeira campanha de marca do mundo Índia é o maior mercado do app no mundo, mas o Brasil recebeu a primeira campanha de marca 13/02/2020 17h21 Canaltech Sony Pictures assina contrato para produzir versão cinematográfica de Crossfire O que se sabe, por enquanto, é que o roteiro é de Chuck Hogan e a adaptação conta também com as mãos de Neal H.... 13/02/2020 17h11 Olhar Digital Mi 10 Pro vs Galaxy S20 Ultra: veja qual a melhor opção para você Comparamos as especificações desses novos aparelhos top de linha da Xiaomi e Samung para mostrar quais as... 13/02/2020 17h10 Gizmodo Um minuto de gravação de vídeo 8K no Galaxy S20 ocupa 600 MB A Samsung afirma que cada minuto de gravação em 8K no S20 terá (apenas) 600 MB - ou seja, um vídeo de cinco... 13/02/2020 17h04 Olhar Digital MIT cria pele que faz robôs 'sentirem' A ideia é melhorar a coordenação dos robôs e evitar acidentes 13/02/2020 17h02 Olhar Digital Marinha dos EUA quer desenvolver drones lançadores de mísseis Veículo terrestre não tripulado poderia carregar uma ampla variedade de mísseis e disparar em alvos no mar 13/02/2020 17h02 Olhar Digital Amazon consegue suspensão de contrato da Microsoft com o Pentágono Argumento de que o presidente Donald Trump brigou com Jeff Bezos suspendeu contrato de US$ 10 bilhões 13/02/2020 17h02 Tecnoblog AIoT Router AX3600 é o primeiro roteador da Xiaomi com Wi-Fi 6 Xiaomi AIoT Router AX3600 tem sete antenas e suporta até 248 dispositivos 13/02/2020 17h00 Olhar Digital Google lança pacote de jogos leves para celulares mais lentos Mesmo com uma conexão fraca ou pouquíssima memória RAM disponível, a ferramenta do Google promete levar jogos... 13/02/2020 17h00 Canaltech 62% dos brasileiros não sabem reconhecer fake news, diz pesquisa Em média, 70% dos latinoamericanos não sabem identificar ou não têm certeza se conseguem diferenciar se uma... 13/02/2020 16h58 AFP Nova espécie de dinossauro carnívoro é encontrada na Argentina Buenos Aires, 13 Fev 2020 (AFP) - Os restos de uma nova espécie de dinossauro carnívoro que habitava a Patagônia... 13/02/2020 16h51 Canaltech Uber lança campanha para reforçar respeito no Carnaval A campanha fica até o início de março nas ruas para conversar com os foliões que pedem um Uber na hora de voltar... 13/02/2020 16h44 Tecnoblog Uber critica projeto do DF que exige botão de pânico para motoristas Segundo a empresa, algumas das exigências previstas no projeto de lei são inconstitucionais 13/02/2020 16h41 BBC News Brasil A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam Cientistas dizem ter \"definitivamente\" derrubado uma teoria predominante sobre como os planetas do Sistema Solar... 13/02/2020 16h39 Canaltech Lançamentos da semana no cinema - 13/02/2020 Semana um pouco mais movimentada tem a estreia de sete filmes nos cinemas de todo o Brasil. Grande atração é Sonic 13/02/2020 16h33 Olhar Digital Pets também adotam máscaras para prevenção do coronavírus na China No entanto, OMS e Comissão de Saúde chinesa discordam quanto à possibilidade de infecção em animais 13/02/2020 16h32 Gizmodo Xiaomi lança Mi 10 e Mi 10 Pro com Snapdragon 865, câmera de 108 megapixels e tela de 90 Hz A Xiaomi apresentou nesta quinta-feira (13) seus novos smartphones de topo de linha, o Mi 10 e o Mi 10 Pro.... 13/02/2020 16h31 Tecnoblog TikTok oferece crédito grátis de celular para quem convidar usuários TikTok foi um dos dez aplicativos mais baixados da última década; sua dona, a chinesa ByteDance, é avaliada em US$ 13/02/2020 16h27 Canaltech Primeiro chefe de diversidade da Uber deixa a empresa Bernard Coleman, que foi o primeiro chefe de diversidade da Uber, acaba de deixar a companhia para fazer parte da... 13/02/2020 16h21 MacMagazine WhatsApp atinge marca de 2 bilhões de usuários; versão Business beta também passa a ter suporte ao Modo Escuro Temos boas novidades para que usa o WhatsApp Messenger ? ou seja, todo mundo! 2 bilhões de usuários Nesta semana,... 13/02/2020 16h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Nova espécie de dinossauro carnívoro é encontrada na Argentina","descricao":"Buenos Aires, 13 Fev 2020 (AFP) - Os restos de uma nova espécie de dinossauro carnívoro que habitava a Patagônia Argentina há 90 milhões de anos foram encontrados por uma equipe de paleontologistas. Com quatro metros de comprimento, esse dinossauro terópode é muito menor que seu parente distante, o colossal Tyrannosaurus rex.","conteudo":"Nova espécie de dinossauro carnívoro é encontrada na Argentina - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Nova espécie de dinossauro carnívoro é encontrada na Argentina 00:00 13/02/2020 16h51 Buenos Aires, 13 Fev 2020 (AFP) - Os restos de uma nova espécie de dinossauro carnívoro que habitava a Patagônia Argentina há 90 milhões de anos foram encontrados por uma equipe de paleontologistas. Com quatro metros de comprimento, esse dinossauro terópode é muito menor que seu parente distante, o colossal Tyrannosaurus rex. A descoberta ocorreu em fevereiro de 2018 a noroeste da província argentina de Río Negro (centro), e os cientistas batizaram as novas espécies de dinossauro abelisáurido como Tralkasaurus cuyi, informou quinta-feira a Agência Nacional de Divulgação Científica (CTyS) de La Matanza. Tralkasaurus significa \"réptil do trovão\" na língua mapuche, enquanto Cuyi se refere ao local onde foi encontrado, o planalto de El Cuy. Os abelissauros são uma família de dinossauros terópodes. O famoso Tyrannosaurus rex, um tiropossauro da América do Norte, atingiu 14 metros de comprimento. \"O tamanho do corpo do Tralkasaurus é menor que o de outros carnívoros de seu grupo, os abelissauros, pois tem cerca de quatro metros de comprimento, enquanto os anteriormente conhecidos têm entre sete e 11 metros\", disse o pesquisador Federico Agnolín, do Museu Argentino de Ciências Naturais (MACN) e do Conselho Nacional de Pesquisa Científica e Técnica (CONICET). Isso \"revela que o grupo de terópodes abelissauros englobava um nicho ecológico muito mais amplo do que se pensava\", explicou seu colega Mauricio Cerroni. Os pesquisadores encontraram o crânio da nova espécie, e o focinho ainda tem os dentes preservados. Eles também encontraram costelas cervicais e parte da coluna vertebral, do quadril e da cauda. Embora o tamanho do Tralkasaurus cuyi seja muito pequeno comparado ao Tiranossauro ou Carnotauro (uma espécie que possuía chifres), este novo dinossauro compartilha com eles as características de ser bípede, de pescoço curto e musculoso, com quatro garras em cada pernas traseiras, enquanto os braços também eram muito curtos em relação ao corpo e os ossos dos membros eram leves e ocos. \"Esta nova descoberta nos ajuda a definir os hábitos ecológicos tanto dos dinossauros carnívoros quanto dos herbívoros\", afirmou Cerroni. Segundo os pesquisadores, é possível que o Tralkasaurus tenha se alimentado dos pequenos dinossauros herbívoros conhecidos como iguanodontes, que foram encontrados pela mesma equipe de paleontologistas em locais próximos, juntamente com outras espécies, como tartarugas e lagartos. yo/nn/ll/ll/mvv Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? Quais emojis indicam alto risco de suicídio? Algoritmo monitora e descobre Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Banco do Brasil pode ser privatizado e a \"culpa\" seria das fintechs Segundo Rubem Novaes, presidente do BB, a multiplicação das fintechs, além das transações por vias alternativas,... 13/02/2020 20h40 Canaltech Confirmado! Lenovo lançará smartphone gamer da linha Legion Confirmando os diversos rumores de 2019, a Lenovo finalmente afirmou que está desenvolvendo um smartphone gamer... 13/02/2020 20h20 Olhar Digital Banco Central estuda permitir saque de dinheiro em comércios O presidente do Banco Central afirmou que o órgão pensa em permitir saques de dinheiro diretamente em comércios.... 13/02/2020 20h12 Olhar Digital Briga de ratos vence concurso de fotografia A foto de uma dupla de camundongos brigando por migalhas no metrô de Londres foi a vencedora da votação popular da 13/02/2020 20h12 Olhar Digital Estímulo no cérebro pode acordar pacientes do coma No ano passado, uma paciente intrigou médicos e cientistas ao acordar de um período de coma de 27 anos em um... 13/02/2020 20h12 Olhar Digital Xiaomi lança seus novos smartphones: o Mi 10 e o Mi 10 Pro A Xiaomi anunciou oficialmente seus dois novos smartphones topo de linha: o Mi 10 e o Mi 10 Pro. O lançamento foi... 13/02/2020 20h12 Olhar Digital Modelos de computador simulam a propagação do coronavírus Os esforços para conter surtos como o recente do coronavírus dependem de conseguir prever como a doença pode se... 13/02/2020 20h12 Olhar Digital Netflix vai produzir conteúdo exclusivo para Samsung Galaxy A Netflix e a Samsung anunciaram um acordo para a produção de conteúdo exclusivo para usuários dos smartphones da... 13/02/2020 20h12 Olhar Digital Gol vai trocar 11 aviões por Boeing 737 Max A Gol vai substituir 11 aviões Boeing 737 Next Generation por modelos 737 Max nos próximos anos. O problema é que... 13/02/2020 20h12 Olhar Digital Uber testa ligação telefônica para solicitar carros A Uber pode estar prestes a oferecer novas maneiras de se pedir um carro, além do aplicativo ou assistentes de... 13/02/2020 20h12 Olhar Digital Planeta bebê gigante é descoberto perto da Terra Astrônomos do Instituto de Tecnologia de Rochester, em Nova York, publicaram no periódico um artigo que detalha a... 13/02/2020 20h12 do UOL Uber se compromete a não cobrar taxa de limpeza de passageiros com cão-guia Representantes da Uber se comprometeram, após evento na sede da Promotoria de Justiça de Direitos Humanos de São... 13/02/2020 20h05 Canaltech Novo método usa rede neural para detectar asteroides potencialmente perigosos Pesquisadores na Holanda desenvolveram um novo método que utiliza uma rede neural treinada para detectar... 13/02/2020 20h00 MacMagazine Surge indício de que o AMEX poderá entrar no Apple Pay A última notícia boa para brasileiros relacionada ao Apple Pay surgiu em meados de dezembro passado, quando o... 13/02/2020 19h45 Canaltech Microsoft começa fase de testes do Project xCloud no iOS Inscrições para ingressarem ao programa acabaram em questão de minutos após a divulgação por parte da empresa, que 13/02/2020 19h40 Gizmodo Google lança joguinhos em HTML5 para rodar smartphones baratinhos O Google lançou um projeto experimental reunindo uma série de joguinhos em HTML5 que rodam até mesmo nos celulares 13/02/2020 19h20 Canaltech Tudo é Internet das Coisas, mas nem tudo é a mesma coisa... O uso abrangente do termo IoT confunde as pessoas e coloca no mesmo balaio tecnologias e conceitos muito... 13/02/2020 19h20 Olhar Digital Google remove mais de 500 extensões maliciosas do Chrome As extensões removidas redirecionavam os usuários para sites de download de malware ou phishing. Milhões de... 13/02/2020 19h02 Olhar Digital Aves de Rapina Novo filme da DC traz o empoderamento feminino liderado pelas figuras de Arlequina e sua trupe 13/02/2020 19h02 Canaltech Teoria maluca prevê viagem no tempo na quarta temporada de Stranger Things Fã posta no Reddit um argumento razoável, que explicaria o retorno do xerife Jim Hopper e do Demogorgon na... 13/02/2020 19h00 Gizmodo Esta pode ser a melhor maneira de justificar milhares de dólares gastos em um cão robô Adam Savage, dono do canal Tested, recebeu o robô Spot emprestado da Boston Dynamics por um ano, e está realizando 13/02/2020 18h42 Canaltech Novo malware para Android consegue sobreviver até mesmo ao reset de fábrica Vírus do tipo trojan corrompe o aplicativo da Google Play Store e se reinstala sozinho no smartphone mesmo depois... 13/02/2020 18h40 Reuters Juíza atende pedido da Amazon e paralisa contrato de US$10 bi da Microsoft com Pentágono Por David Shepardson e Nandita Bose 13/02/2020 18h37 Olhar Digital Motorola Razr e Galaxy Z Flip provam que a moda é cíclica até na tecnologia Novos celulares de tela dobrável da Samsung mostram que tendências que pareciam enterradas podem voltar 13/02/2020 18h30 Olhar Digital Prévia do streaming de jogos Project xCloud chega a dispositivos iOS Proprietários de aparelhos da Apple agora podem jogar games de console sem o videogame 13/02/2020 18h30 do UOL Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela A astronauta da Nasa Christina Koch ficou 328 dias no espaço, e a postou no Twitter a recepção de sua cadela ao... 13/02/2020 18h24 Olhar Digital Nova Zelândia apresenta primeira assistente virtual policial Inteligência artificial vai ajudar nas tarefas básicas da polícia neozelandesa 13/02/2020 18h22 Canaltech Workplace: Facebook lança sua versão corporativa no Brasil Plataforma permite às empresas conectar seus funcionários de forma similar ao que é feito na versão padrão do... 13/02/2020 18h20 Olhar Digital Apple registra patente de sistema doméstico autônomo e inteligente Tecnologia é capaz de configurar automaticamente todos os dispositivos inteligentes de uma casa conectada 13/02/2020 18h20 Olhar Digital WhatsApp lança seu primeiro vídeo publicitário no Brasil Com o mote 'Fica só entre vocês', a empresa reforça a ideia de privacidade e segurança no chat dos usuários 13/02/2020 18h02 Canaltech Os melhores apps Android da semana (13/2/2020) O Canaltech traz para você uma nova lista de aplicações recomendadas para o sistema operacional do Google, desta... 13/02/2020 18h00 Olhar Digital Falha de segurança vaza dados pessoais de alunos da Anhembi Morumbi Com uma simples mudança no número de identificação dos boletos no navegar era possível acessar documentos com a... 13/02/2020 18h00 Tecnoblog MPF pede para Cade revisar compra da Embraer pela Boeing Para o MPF, o Cade não considerou impactos do negócio para todos os segmentos em que as empresas atuam 13/02/2020 17h57 do UOL Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Um planeta gigante recém-nascido que está próximo ao planeta Terra foi descoberto por cientistas Instituto de... 13/02/2020 17h53 MacMagazine Especialista não recomenda o Pro Display XDR para calibragem profissional de cores Poucos dias depois de a PCMag publicar resultados de testes bem favoráveis ao Pro Display XDR, pintou no YouTube... 13/02/2020 17h46 Tecnoblog EUA abrem acusação formal contra Huawei por crime organizado Huawei e quatro subsidiárias são acusadas formalmente nos EUA de roubar segredos comerciais e violar lei de crime... 13/02/2020 17h39 Canaltech Cientistas descobrem como usar a luz para acelerar a impressão 3D Pesquisadores de uma univesidade da Suíça descobriram uma forma muito mais rápida de fazer impressões em 3D,... 13/02/2020 17h32 Tecnoblog WhatsApp lança no Brasil sua primeira campanha de marca do mundo Índia é o maior mercado do app no mundo, mas o Brasil recebeu a primeira campanha de marca 13/02/2020 17h21 Canaltech Sony Pictures assina contrato para produzir versão cinematográfica de Crossfire O que se sabe, por enquanto, é que o roteiro é de Chuck Hogan e a adaptação conta também com as mãos de Neal H.... 13/02/2020 17h11 Olhar Digital Mi 10 Pro vs Galaxy S20 Ultra: veja qual a melhor opção para você Comparamos as especificações desses novos aparelhos top de linha da Xiaomi e Samung para mostrar quais as... 13/02/2020 17h10 Gizmodo Um minuto de gravação de vídeo 8K no Galaxy S20 ocupa 600 MB A Samsung afirma que cada minuto de gravação em 8K no S20 terá (apenas) 600 MB - ou seja, um vídeo de cinco... 13/02/2020 17h04 Olhar Digital MIT cria pele que faz robôs 'sentirem' A ideia é melhorar a coordenação dos robôs e evitar acidentes 13/02/2020 17h02 Olhar Digital Marinha dos EUA quer desenvolver drones lançadores de mísseis Veículo terrestre não tripulado poderia carregar uma ampla variedade de mísseis e disparar em alvos no mar 13/02/2020 17h02 Olhar Digital Amazon consegue suspensão de contrato da Microsoft com o Pentágono Argumento de que o presidente Donald Trump brigou com Jeff Bezos suspendeu contrato de US$ 10 bilhões 13/02/2020 17h02 Tecnoblog AIoT Router AX3600 é o primeiro roteador da Xiaomi com Wi-Fi 6 Xiaomi AIoT Router AX3600 tem sete antenas e suporta até 248 dispositivos 13/02/2020 17h00 Olhar Digital Google lança pacote de jogos leves para celulares mais lentos Mesmo com uma conexão fraca ou pouquíssima memória RAM disponível, a ferramenta do Google promete levar jogos... 13/02/2020 17h00 Canaltech 62% dos brasileiros não sabem reconhecer fake news, diz pesquisa Em média, 70% dos latinoamericanos não sabem identificar ou não têm certeza se conseguem diferenciar se uma... 13/02/2020 16h58 Canaltech Uber lança campanha para reforçar respeito no Carnaval A campanha fica até o início de março nas ruas para conversar com os foliões que pedem um Uber na hora de voltar... 13/02/2020 16h44 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Xiaomi vê vendas do 1° tri atingidas por coronavírus, mas recuperação em seguida","descricao":"XANGAI (Reuters) - A fabricante de smartphones Xiaomi espera um impacto nas vendas do primeiro trimestre devido à interrupção causada pelo surto do coronavírus, mas acredita que a demanda se recuperará no segundo e no terceiro trimestres, disse o presidente-executivo da companhia nesta quinta-feira.","conteudo":"Xiaomi vê vendas do 1° tri atingidas por coronavírus, mas recuperação em seguida - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Xiaomi vê vendas do 1° tri atingidas por coronavírus, mas recuperação em seguida 00:00 13/02/2020 14h40 XANGAI (Reuters) - A fabricante de smartphones Xiaomi espera um impacto nas vendas do primeiro trimestre devido à interrupção causada pelo surto do coronavírus, mas acredita que a demanda se recuperará no segundo e no terceiro trimestres, disse o presidente-executivo da companhia nesta quinta-feira. Lei Jun fez os comentários durante lançamento da nova linha de smartphones Mi 10 da Xiaomi, transmitido ao vivo devido a restrições de viagens e grandes aglomerações em todo o país. \"As vendas de smartphones no primeiro trimestre serão impactadas, mas acreditamos que no segundo e terceiro trimestres elas reagirão\", disse Lei sobre o impacto do coronavírus. Durante a sessão de perguntas e respostas, Lei disse que, embora a capacidade e o estoque da empresa sejam suficientes, as entregas nas próximas duas semanas poderão ser afetadas, já que muitas fábricas na China não poderão retomar a produção até 10 de fevereiro. \"Esperamos que nossos fãs do Mi possam entender e que as pessoas não nos repreendam\", disse ele. Lei acrescentou que gerenciar a cadeia de fornecimento da Xiaomi é a tarefa mais difícil para a empresa no momento, e os funcionários conversam com fornecedores todos os dias. Analistas do setor esperam que o vírus faça com que os envios de smartphones na China continental caiam cerca de 40% no primeiro trimestre, ante mesmo período do ano anterior. A empresa disse esperar que a receita de 2019 supere 200 bilhões de iuanes (29 bilhões de dólares), acima dos 175 bilhões de iuanes do ano anterior. (Por Josh Horwitz) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Quais emojis indicam alto risco de suicídio? Algoritmo monitora e descobre Google Earth libera mil fotos de satélite para você usar de wallpaper Cientistas encontram evidências de \"população fantasma\" na antiguidade Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Banco do Brasil pode ser privatizado e a \"culpa\" seria das fintechs Segundo Rubem Novaes, presidente do BB, a multiplicação das fintechs, além das transações por vias alternativas,... 13/02/2020 20h40 Canaltech Confirmado! Lenovo lançará smartphone gamer da linha Legion Confirmando os diversos rumores de 2019, a Lenovo finalmente afirmou que está desenvolvendo um smartphone gamer... 13/02/2020 20h20 Olhar Digital Banco Central estuda permitir saque de dinheiro em comércios O presidente do Banco Central afirmou que o órgão pensa em permitir saques de dinheiro diretamente em comércios.... 13/02/2020 20h12 Olhar Digital Briga de ratos vence concurso de fotografia A foto de uma dupla de camundongos brigando por migalhas no metrô de Londres foi a vencedora da votação popular da 13/02/2020 20h12 Olhar Digital Estímulo no cérebro pode acordar pacientes do coma No ano passado, uma paciente intrigou médicos e cientistas ao acordar de um período de coma de 27 anos em um... 13/02/2020 20h12 Olhar Digital Xiaomi lança seus novos smartphones: o Mi 10 e o Mi 10 Pro A Xiaomi anunciou oficialmente seus dois novos smartphones topo de linha: o Mi 10 e o Mi 10 Pro. O lançamento foi... 13/02/2020 20h12 Olhar Digital Modelos de computador simulam a propagação do coronavírus Os esforços para conter surtos como o recente do coronavírus dependem de conseguir prever como a doença pode se... 13/02/2020 20h12 Olhar Digital Netflix vai produzir conteúdo exclusivo para Samsung Galaxy A Netflix e a Samsung anunciaram um acordo para a produção de conteúdo exclusivo para usuários dos smartphones da... 13/02/2020 20h12 Olhar Digital Gol vai trocar 11 aviões por Boeing 737 Max A Gol vai substituir 11 aviões Boeing 737 Next Generation por modelos 737 Max nos próximos anos. O problema é que... 13/02/2020 20h12 Olhar Digital Uber testa ligação telefônica para solicitar carros A Uber pode estar prestes a oferecer novas maneiras de se pedir um carro, além do aplicativo ou assistentes de... 13/02/2020 20h12 Olhar Digital Planeta bebê gigante é descoberto perto da Terra Astrônomos do Instituto de Tecnologia de Rochester, em Nova York, publicaram no periódico um artigo que detalha a... 13/02/2020 20h12 do UOL Uber se compromete a não cobrar taxa de limpeza de passageiros com cão-guia Representantes da Uber se comprometeram, após evento na sede da Promotoria de Justiça de Direitos Humanos de São... 13/02/2020 20h05 Canaltech Novo método usa rede neural para detectar asteroides potencialmente perigosos Pesquisadores na Holanda desenvolveram um novo método que utiliza uma rede neural treinada para detectar... 13/02/2020 20h00 MacMagazine Surge indício de que o AMEX poderá entrar no Apple Pay A última notícia boa para brasileiros relacionada ao Apple Pay surgiu em meados de dezembro passado, quando o... 13/02/2020 19h45 Canaltech Microsoft começa fase de testes do Project xCloud no iOS Inscrições para ingressarem ao programa acabaram em questão de minutos após a divulgação por parte da empresa, que 13/02/2020 19h40 Gizmodo Google lança joguinhos em HTML5 para rodar smartphones baratinhos O Google lançou um projeto experimental reunindo uma série de joguinhos em HTML5 que rodam até mesmo nos celulares 13/02/2020 19h20 Canaltech Tudo é Internet das Coisas, mas nem tudo é a mesma coisa... O uso abrangente do termo IoT confunde as pessoas e coloca no mesmo balaio tecnologias e conceitos muito... 13/02/2020 19h20 Olhar Digital Google remove mais de 500 extensões maliciosas do Chrome As extensões removidas redirecionavam os usuários para sites de download de malware ou phishing. Milhões de... 13/02/2020 19h02 Olhar Digital Aves de Rapina Novo filme da DC traz o empoderamento feminino liderado pelas figuras de Arlequina e sua trupe 13/02/2020 19h02 Canaltech Teoria maluca prevê viagem no tempo na quarta temporada de Stranger Things Fã posta no Reddit um argumento razoável, que explicaria o retorno do xerife Jim Hopper e do Demogorgon na... 13/02/2020 19h00 Gizmodo Esta pode ser a melhor maneira de justificar milhares de dólares gastos em um cão robô Adam Savage, dono do canal Tested, recebeu o robô Spot emprestado da Boston Dynamics por um ano, e está realizando 13/02/2020 18h42 Canaltech Novo malware para Android consegue sobreviver até mesmo ao reset de fábrica Vírus do tipo trojan corrompe o aplicativo da Google Play Store e se reinstala sozinho no smartphone mesmo depois... 13/02/2020 18h40 Reuters Juíza atende pedido da Amazon e paralisa contrato de US$10 bi da Microsoft com Pentágono Por David Shepardson e Nandita Bose 13/02/2020 18h37 Olhar Digital Motorola Razr e Galaxy Z Flip provam que a moda é cíclica até na tecnologia Novos celulares de tela dobrável da Samsung mostram que tendências que pareciam enterradas podem voltar 13/02/2020 18h30 Olhar Digital Prévia do streaming de jogos Project xCloud chega a dispositivos iOS Proprietários de aparelhos da Apple agora podem jogar games de console sem o videogame 13/02/2020 18h30 do UOL Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela A astronauta da Nasa Christina Koch ficou 328 dias no espaço, e a postou no Twitter a recepção de sua cadela ao... 13/02/2020 18h24 Olhar Digital Nova Zelândia apresenta primeira assistente virtual policial Inteligência artificial vai ajudar nas tarefas básicas da polícia neozelandesa 13/02/2020 18h22 Canaltech Workplace: Facebook lança sua versão corporativa no Brasil Plataforma permite às empresas conectar seus funcionários de forma similar ao que é feito na versão padrão do... 13/02/2020 18h20 Olhar Digital Apple registra patente de sistema doméstico autônomo e inteligente Tecnologia é capaz de configurar automaticamente todos os dispositivos inteligentes de uma casa conectada 13/02/2020 18h20 Olhar Digital WhatsApp lança seu primeiro vídeo publicitário no Brasil Com o mote 'Fica só entre vocês', a empresa reforça a ideia de privacidade e segurança no chat dos usuários 13/02/2020 18h02 Canaltech Os melhores apps Android da semana (13/2/2020) O Canaltech traz para você uma nova lista de aplicações recomendadas para o sistema operacional do Google, desta... 13/02/2020 18h00 Olhar Digital Falha de segurança vaza dados pessoais de alunos da Anhembi Morumbi Com uma simples mudança no número de identificação dos boletos no navegar era possível acessar documentos com a... 13/02/2020 18h00 Tecnoblog MPF pede para Cade revisar compra da Embraer pela Boeing Para o MPF, o Cade não considerou impactos do negócio para todos os segmentos em que as empresas atuam 13/02/2020 17h57 do UOL Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Um planeta gigante recém-nascido que está próximo ao planeta Terra foi descoberto por cientistas Instituto de... 13/02/2020 17h53 MacMagazine Especialista não recomenda o Pro Display XDR para calibragem profissional de cores Poucos dias depois de a PCMag publicar resultados de testes bem favoráveis ao Pro Display XDR, pintou no YouTube... 13/02/2020 17h46 Tecnoblog EUA abrem acusação formal contra Huawei por crime organizado Huawei e quatro subsidiárias são acusadas formalmente nos EUA de roubar segredos comerciais e violar lei de crime... 13/02/2020 17h39 Canaltech Cientistas descobrem como usar a luz para acelerar a impressão 3D Pesquisadores de uma univesidade da Suíça descobriram uma forma muito mais rápida de fazer impressões em 3D,... 13/02/2020 17h32 Tecnoblog WhatsApp lança no Brasil sua primeira campanha de marca do mundo Índia é o maior mercado do app no mundo, mas o Brasil recebeu a primeira campanha de marca 13/02/2020 17h21 Canaltech Sony Pictures assina contrato para produzir versão cinematográfica de Crossfire O que se sabe, por enquanto, é que o roteiro é de Chuck Hogan e a adaptação conta também com as mãos de Neal H.... 13/02/2020 17h11 Olhar Digital Mi 10 Pro vs Galaxy S20 Ultra: veja qual a melhor opção para você Comparamos as especificações desses novos aparelhos top de linha da Xiaomi e Samung para mostrar quais as... 13/02/2020 17h10 Gizmodo Um minuto de gravação de vídeo 8K no Galaxy S20 ocupa 600 MB A Samsung afirma que cada minuto de gravação em 8K no S20 terá (apenas) 600 MB - ou seja, um vídeo de cinco... 13/02/2020 17h04 Olhar Digital MIT cria pele que faz robôs 'sentirem' A ideia é melhorar a coordenação dos robôs e evitar acidentes 13/02/2020 17h02 Olhar Digital Marinha dos EUA quer desenvolver drones lançadores de mísseis Veículo terrestre não tripulado poderia carregar uma ampla variedade de mísseis e disparar em alvos no mar 13/02/2020 17h02 Olhar Digital Amazon consegue suspensão de contrato da Microsoft com o Pentágono Argumento de que o presidente Donald Trump brigou com Jeff Bezos suspendeu contrato de US$ 10 bilhões 13/02/2020 17h02 Tecnoblog AIoT Router AX3600 é o primeiro roteador da Xiaomi com Wi-Fi 6 Xiaomi AIoT Router AX3600 tem sete antenas e suporta até 248 dispositivos 13/02/2020 17h00 Olhar Digital Google lança pacote de jogos leves para celulares mais lentos Mesmo com uma conexão fraca ou pouquíssima memória RAM disponível, a ferramenta do Google promete levar jogos... 13/02/2020 17h00 Canaltech 62% dos brasileiros não sabem reconhecer fake news, diz pesquisa Em média, 70% dos latinoamericanos não sabem identificar ou não têm certeza se conseguem diferenciar se uma... 13/02/2020 16h58 AFP Nova espécie de dinossauro carnívoro é encontrada na Argentina Buenos Aires, 13 Fev 2020 (AFP) - Os restos de uma nova espécie de dinossauro carnívoro que habitava a Patagônia... 13/02/2020 16h51 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade","descricao":"presidente da ONG Instituto Doméstica Legal, Mario Avelino, distribuiu nesta quinta-feira, 13, nota em resposta ao ministro da Economia, Paulo Guedes, para lembrá-lo de que \"nos últimos anos a empre...","conteudo":"Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade - 13/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: O Brasil é um país desenvolvido, como dizem os Estados Unidos? Aérea low cost Flybondi diz que não pretende deixar o Brasil Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade Paulo Guedes, ministro da Economia, discursa em seminário em Brasília-DF Imagem: Wilson Dias/Agência Brasil 00:00 Luci Ribeiro Brasília 13/02/2020 15h07 O presidente da ONG Instituto Doméstica Legal, Mario Avelino, distribuiu nesta quinta-feira, 13, nota em resposta ao ministro da Economia, Paulo Guedes, para lembrá-lo de que \"nos últimos anos a empregada doméstica passou a ter os mesmos direitos do trabalhador de uma empresa\", \"o trabalhador doméstico não tem ido à Disney a passeio\" e \"para chamar atenção para o aumento da informalidade no setor\". Na quarta-feira, Paulo Guedes avaliou como positivo o patamar alto do dólar e, dentre seus argumentos, disse que quando a moeda norte-americana estava num valor mais baixo todo mundo estava indo para Disneylândia, inclusive empregada doméstica, \"uma festa danada\". Relacionadas Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney Lula critica frase de Guedes: não suporta ascensão social dos mais pobres O instituto diz na nota que a garantia de igualdade de direitos à categoria veio com a aprovação da PEC das Domésticas, que ajudou a diminuir \"a cultura escravagista e patriarcal que infelizmente ainda existe\" no País. \"Sr. Ministro Paulo Guedes, gostaríamos também de chamar atenção para um equívoco na sua fala. Infelizmente, o trabalhador doméstico não tem ido à Disney a passeio. Muitas trabalhadoras viajam a trabalho, a maioria são babás, com a passagem custeada por seus empregadores, ganhando adicional de viagem, que hoje é garantido por lei. Ficaríamos felizes se essa fosse a realidade de todos os brasileiros\", escreve Avelino. A entidade auxilia mais de 50 mil empregadores e 70 mil trabalhadores domésticos no cumprimento de deveres e na garantia dos direitos. Avelino diz que o setor tem batalhado pela volta da dedução do INSS no Imposto de Renda do empregador doméstico, que foi extinta no ano passado. A dedução foi instituída em 2006 para incentivar a formalização de empregados domésticos e tinha caráter temporário, com validade até 2019, podendo ser prorrogada, mas nem o governo nem o Congresso renovaram o benefício. Guedes: Com dólar baixo, até empregada foi à Disney Band Notícias Em outubro de 2019, o Senado chegou a aprovar um projeto de lei que estendia o benefício até 2024, mas a proposta não foi votada na Câmara antes do recesso parlamentar — mudanças no Imposto de Renda precisam ser aprovadas no ano anterior para valer no exercício seguinte. Levantamento do instituto mostra que, somente em 2019, 700 mil empregadores utilizaram o benefício. \"Com o fim da dedução, esse empregador perdeu em 2020 aproximadamente R$ 1.250 anuais. A não-prorrogação da declaração do INSS no IR pode provocar a demissão de até 100 mil empregados domésticos formais, já que aumentará o custo para o empregador e pior, fazer com que muitos optem pela informalidade\", aponta a instituição. A renúncia fiscal estimada com o benefício era de R$ 674 milhões segundo o Ministério da Economia. Com o fim da dedução, devem entrar R$ 700 milhões adicionais aos cofres do governo este ano. Em 2018 existiam 6,3 milhões de trabalhadores domésticos no País, segundo dados do Instituto Brasileiro de Geografia e Estatística (IBGE), mas a taxa de empregados com carteira assinada recuou de 32% para 29% entre 2015 e 2019. \"Gostaríamos de contar com a sua ajuda, Sr. Ministro, para reverter esse quadro, estimulando a formalidade dando condições ao empregador doméstico de formalizar sua empregada\", escreveu Avelino. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora 'Em que Brasil você vive?': empregadas domésticas e parentes rebatem Guedes Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Notícias Paulo Guedes PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Indenizações por planos Bresser, Verão e Collor 2 chegam a R$ 1,6 bilhão O Conselho Nacional de Justiça (CNJ) informou hoje que indenizações decorrentes do acordo entre credores e a União 13/02/2020 19h03 do UOL FGV: jovens foram os mais atingidos por piora no mercado de trabalho Os jovens foram a parcela da população que mais perdeu renda no trabalho nos últimos cinco anos e é entre a... 13/02/2020 18h56 do UOL Mercado de seguros cresceu 12,1% em 2019 O mercado de seguros nacional fechou o ano de 2019 com arrecadação de R$ 270,1 bilhões, excluindo saúde... 13/02/2020 17h15 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL A pedido da União, Fux adia julgamento de ações contra tabela do frete O ministro Luiz Fux, do Supremo Tribunal Federal (STF), decidiu hoje (13) adiar mais uma vez o julgamento das... 13/02/2020 17h00 do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 Agência Brasil STF exclui verba de combate à pobreza da dívida de estados com a União O Supremo Tribunal Federal (STF) decidiu hoje (13) que os valores do Fundo do Erradicação da Pobreza dos estados... 13/02/2020 16h41 Reuters Agências de risco aprovam queda de dívida brasileira, mas aguardam PIB mais vigoroso BRASÍLIA (Reuters) — Em meio a indicações do governo de que a dívida bruta cairá em proporção ao PIB em 2020 pelo... 13/02/2020 16h19 BBC News Brasil Empregadas na Disney? Viagem internacional foi item mais raro no auge do consumo da nova classe média Além de despertar críticas pelo tom considerado classista com que se referiu a funcionários domésticos, o ministro 13/02/2020 16h19 do UOL Guedes foi a Miami e Weintraub, à Disney; veja onde ministros passam férias \"Vai passear ali em Foz de Iguaçu, vai passear ali no Nordeste, tá cheio de praia bonita\". A frase foi dita pelo... 13/02/2020 15h54 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 do UOL Aérea low cost Flybondi diz que não pretende deixar o Brasil A empresa área argentina de baixo custo Flybondi disse, em comunicado divulgado nesta quinta-feira (13), que não... 13/02/2020 14h28 do UOL Ambev demite funcionário que fez comentário homofóbico em rede social A Ambev demitiu um funcionário após tomar conhecimento de que ele havia feito postagens homofóbicas em uma rede... 13/02/2020 14h27 Reuters Apple reabrirá algumas lojas na China a partir de sexta-feira XANGAI (Reuters) — A Apple reabrirá algumas lojas em Pequim a partir de 14 de fevereiro, com o horário de... 13/02/2020 14h12 AFP Máscaras de proteção viram prioridade para fábricas chinesas Pequim, 13 Fev 2020 (AFP) — A demanda de máscaras faciais de proteção se multiplica e, com isso, as fábricas... 13/02/2020 14h08 do UOL Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" \"Se a gente tiver condições, vai aonde a gente quiser\", disse Antônia da Silva, 49, de Maceió. \"Sendo empregada ou 13/02/2020 13h43 do UOL SP: Queda de vendas no varejo no dia da chuva foi de 20%, avalia associação A Associação Comercial de São Paulo (ACSP) avalia que a queda nas vendas no varejo na última segunda-feira, dia... 13/02/2020 13h33 do UOL Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney Paulo Guedes, ministro da Economia, foi um dos assuntos mais falados nas redes sociais hoje após criticar o fato... 13/02/2020 11h28 Máquina do Esporte Caloi reforça apoio à causa LGBTQI+ com nova bicicleta Valor integral das vendas do novo modelo \"Rainbow\" será doado à ONG Casa 1 13/02/2020 11h23 Guedes diz que até empregada doméstica ia à Disney com o dólar baixo 13/02/2020 10h35 Reuters MPF apresenta recurso para Cade reavaliar acordo entre Embraer e Boeing; ação recua BRASÍLIA (Reuters) - O Ministério Público Federal (MPF) apresentou recurso para que o Tribunal do Conselho... 13/02/2020 09h57 do UOL Dólar e Bolsa operam em queda; moeda é vendida perto de R$ 4,33 O dólar comercial disparou contra o real logo após a abertura hoje, renovando mais vez sua máxima recorde durante... 13/02/2020 09h40 do UOL Lula critica frase de Guedes: não suporta ascensão social dos mais pobres O ex-presidente da República Luiz Inácio Lula da Silva criticou, por meio de uma mensagem no Twitter, a frase do... 13/02/2020 09h08 do UOL Setor de serviços fecha 2019 com crescimento de 1%, primeira alta em 5 anos O setor de serviços cresceu 1% em 2019, interrompendo uma sequência de quatro anos sem resultados positivos: 2015... 13/02/2020 09h02 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 do UOL \"Não procede que Brasil é superendividado\", diz presidente do Banco Central O presidente do Banco Central, Roberto Campos Neto, foi o convidado do Central GloboNews de ontem. Durante o... 13/02/2020 06h40 Descomplique Caia na folia, mas não caia no vermelho! Dicas para economizar no Carnaval Carnaval é uma das festas mais aguardadas pelos brasileiros. Passamos meses planejando onde comemorar, com quem... 13/02/2020 04h00 José Paulo Kupfer Com produtividade baixa, só acredita em crescimento mais forte quem quer As primeiras projeções mais otimistas para o crescimento econômico, no Brasil, em 2020, começaram, nem mal o ano... 13/02/2020 04h00 Todos a Bordo Passagens aéreas custam até o triplo para viagens nas férias de julho As férias de verão acabaram de terminar, o Carnaval nem chegou ainda, mas muita gente já começa a se programar... 13/02/2020 04h00 do UOL Luiz Sabatino (Petronas): No Brasil, falta foco para asfaltar ruas Estamos em 2020, o homem foi à Lua em 1969, mas o Brasil não consegue fazer uma rua sem buraco. Isso mexe com a... 13/02/2020 04h00 do UOL Ovo de Páscoa sem açúcar, sem lactose ou sabor Nescau: veja novidades As marcas Nestlé e Garoto estão esperando só o Carnaval passar para colocarem nas prateleiras suas apostas para a... 13/02/2020 04h00 UOL Economia Petronas: Faltam determinação e foco para asfaltar ruas no Brasil 13/02/2020 04h00 do UOL Trabalhou em 2018? Pode receber até R$ 1.045 em novo lote do abono salarial Começa nesta quinta-feira (13) o pagamento do oitavo lote do abono salarial do PIS/Pasep para quem trabalhou com... 13/02/2020 04h00 No Brasil, faltam determinação e foco para asfaltar ruas,diz diretor-geral da Petronas 13/02/2020 04h00 Estadão Conteúdo Reforma administrativa não atinge nenhum direito adquirido, garante Guedes O ministro da Economia, Paulo Guedes, voltou a dizer nesta quarta-feira (12) que o governo prepara uma reforma... 12/02/2020 20h07 Estadão Conteúdo Guedes: Juros de 4% e câmbio a R$ 4 é melhor que juros de 14% e câmbio a R$ 1,80 O ministro da Economia, Paulo Guedes, avaliou nesta quarta-feira, 12, que uma taxa de câmbio mais alta é \"boa para 12/02/2020 19h20 do UOL Justiça autoriza hospitais a cobrar além do preço de compra por medicações O Sindhosp (Sindicato dos Hospitais Clínicas e Laboratórios do Estado de São Paulo) divulgou ter ganhado ação... 12/02/2020 19h13 Estadão Conteúdo Tribunal manda INSS cumprir prazo na análise de pedidos de benefícios Em ação civil pública movida pelo Ministério Público Federal (MPF), o Tribunal Regional Federal (TRF) da 2.ª... 12/02/2020 19h11 Reuters Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que, quando o dólar estava próximo a R$... 12/02/2020 19h07 do UOL Paulo Guedes diz que levou bronca da mãe por chamar servidores de parasitas O ministro da Economia, Paulo Guedes, voltou a se desculpar pela declaração feita na semana passada, em que... 12/02/2020 18h39 do UOL Moradores de cidades afetadas pela chuva já podem sacar Bolsa Família Em função dos temporais do mês de janeiro, o governo federal antecipou o calendário do Bolsa Família para... 12/02/2020 18h00 Reuters Governo do Rio estima ganhar ao menos R$11 bilhões com concessão da Cedae RIO DE JANEIRO (Reuters) - O governador do Rio de Janeiro, Wilson Witzel (PSC), sinalizou hoje que a concessão da... 12/02/2020 17h58 Estadão Conteúdo Caixa reduz taxa mínima do crédito imobiliário para empresas a 6,50% mais TR A Caixa Econômica Federal anunciou nesta quarta-feira, 12, a redução das taxas de juros cobradas em financiamentos 12/02/2020 17h58 do UOL Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha A decisão dos Estados Unidos de retirar do Brasil o status de \"país em desenvolvimento\" não significa que, de um... 12/02/2020 17h46 do UOL O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 do UOL Dólar emenda 2ª alta, a R$ 4,351, e bate mais um recorde; Bolsa também sobe O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,56%, a R$ 4,351 na venda. É o 12/02/2020 17h00 Reuters Eletrobras inicia demissões para cumprir meta de redução de pessoal SÃO PAULO (Reuters) - A Eletrobras inicia neste mês uma primeira rodada de demissões adicionais às realizadas por... 12/02/2020 16h55 Estadão Conteúdo Governo avalia melhor timing para enviar reforma administrativa, diz secretário O secretário especial de Desburocratização, Gestão e Governo Digital do Ministério da Economia, Paulo Uebel,... 12/02/2020 16h54 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336","descricao":"O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater seu recorde nominal (sem levar em conta a inflação) na véspera. O dólar havia começado em dia em alta e chegou a atingir R$ 4,384, mas passou a cair após atuação do Banco Central (saiba mais abaixo). No ano, o dólar acumula valorização de 8,04% em relação ao real.","conteudo":"Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 - 13/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney O Brasil é um país desenvolvido, como dizem os Estados Unidos? Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotações Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O valor do dólar divulgado diariamente pela imprensa refere-se ao dólar comercial; para turistas, esse valor é sempre maior Imagem: Getty Images/Bill Oxford 00:00 Do UOL, em São Paulo 13/02/2020 17h01Atualizada em 13/02/2020 18h47 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater seu recorde nominal (sem levar em conta a inflação) na véspera. O dólar havia começado em dia em alta e chegou a atingir R$ 4,384, mas passou a cair após atuação do Banco Central (saiba mais abaixo). No ano, o dólar acumula valorização de 8,04% em relação ao real. O Ibovespa, principal índice da Bolsa brasileira, também fechou em baixa, com perda de 0,87%, aos 115.662,40 pontos. Com isso, a Bolsa se mantém praticamente estável em 2020, com leve alta de 0,01% desde o início do ano. Relacionadas Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney Guedes foi a Miami e Weintraub à Disney; veja onde ministros passam férias O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Atuação do BC O Banco Central vendeu contratos de swap cambial para tentar segurar a alta do dólar. Foi a primeira injeção líquida de moeda via swaps cambiais em um ano e meio. Desde agosto de 2018 a autoridade monetária não fazia tal operação. Naquele mês, o BC vendeu um total de US$ 1,5 bilhão nesses ativos. \"Claramente foi o leilão de swap anunciado para hoje que gerou esse movimento [de queda], mesmo que temporariamente\", afirmou Silvio Campos Neto, economista da Tendências Consultoria, à agência de notícias Reuters. Segundo o especialista, é provável que o BC atue novamente caso o dólar volte a ter alta excessiva. \"Se o BC percebe disfuncionalidade de mercado, ele atua\", afirmou. Repercussão sobre fala de Guedes O dia começou com o dólar em alta no mercado global, mas no Brasil teve como pano de fundo comentários feitos na véspera pelo ministro da Economia, Paulo Guedes, em que voltou a defender o dólar mais alto. Em evento em Brasília, Guedes afirmou que, quando o dólar estava próximo a R$ 1,80, as exportações caíam, mas o país tinha \"todo mundo indo para a Disneylândia, empregada doméstica indo para a Disneylândia\". Na sequência, o ministro tentou se explicar, dizendo que a taxa de câmbio estava tão valorizada que todo mundo estava indo para a Disneylândia, inclusive as classes sociais mais baixas. Poucas horas depois, questionado sobre o movimento do câmbio e o potencial efeito dos comentários de Guedes, o presidente do Banco Central, Roberto Campos Neto, disse que o importante para o BC é como isso afeta as expectativas de inflação, que, reiterou, estão ancoradas. Estrategistas do Morgan Stanley avaliaram que a recente depreciação do real esteve ligada à percepção de que o BC estava \"confortável\" com o atual patamar de câmbio —entendimento reforçado pelas falas tanto de Campos Neto quanto de Guedes na noite da véspera. O presidente Jair Bolsonaro (sem partido) não comentou o caso, mas afirmou que o dólar está \"um pouquinho alto\". *Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Guedes diz que até empregada doméstica ia à Disney com o dólar baixo Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Trabalhou em 2018? Pode receber até R$ 1.045 em novo lote do abono salarial Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" Cônjuge tem direito a herança? Testamento pode excluir família? Veja regras Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Reuters Linde limita perdas de mercados europeus em meio a crescentes temores de coronavírus Por Susan Mathew 13/02/2020 15h35 do UOL Dólar e Bolsa operam em queda; moeda é vendida perto de R$ 4,33 O dólar comercial disparou contra o real logo após a abertura hoje, renovando mais vez sua máxima recorde durante... 13/02/2020 09h40 Estadão Conteúdo Lucro líquido do Banco do Brasil sobe 32,1% e chega a R$ 17,848 bi em 2019 O Banco do Brasil (BB) anunciou na manhã desta quinta-feira, 13, lucro líquido ajustado de R$ 4,625 bilhões no... 13/02/2020 07h52 Reuters Índices da China interrompem 7 dias de ganhos com salto em mortes por coronavírus Os índices da China fecharam em baixa nesta quinta-feira, depois de terem avançado por sete sessões seguidas, uma... 13/02/2020 07h35 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 Reuters Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que, quando o dólar estava próximo a R$... 12/02/2020 19h07 do UOL Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha A decisão dos Estados Unidos de retirar do Brasil o status de \"país em desenvolvimento\" não significa que, de um... 12/02/2020 17h46 do UOL O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 do UOL Dólar emenda 2ª alta, a R$ 4,351, e bate mais um recorde; Bolsa também sobe O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,56%, a R$ 4,351 na venda. É o 12/02/2020 17h00 do UOL Varejo interrompe 7 meses de alta em dezembro, mas cresce 1,8% em 2019 As vendas do comércio caíram 0,1% em dezembro do ano passado, na comparação com novembro, interrompendo sete meses 12/02/2020 09h02 BBC News Brasil O que é o 'cisne verde', que pode causar a próxima crise financeira mundial Quando o dinheiro estava correndo fartamente nos corredores de Wall Street e a festa parecia nunca acabar, poucos... 12/02/2020 08h17 Reuters Índices da China sobem pelo 7º dia com menor preocupação sobre vírus Os índices acionários chineses fecharam hoje em alta pela sétima sessão seguida, após autoridades informarem o... 12/02/2020 07h31 Estadão Conteúdo Presidente do Itaú Unibanco vê risco de 'bolha' na Bolsa brasileira O presidente do Itaú Unibanco, Candido Bracher, disse, em conferência sobre os resultados do banco em 2019, que a... 12/02/2020 07h04 BBC News Brasil Da indústria de celulares à soja, os impactos do coronavírus na economia brasileira O surto de coronavírus já matou mais de 1,1 mil pessoas na China e infectou mais de 40 mil. 12/02/2020 06h37 Estadão Conteúdo Empiricus faz acordo com CVM e pagará R$ 4,25 milhões A Empiricus Research, que era investigada pela Comissão de Valores Mobiliários (CVM) por suspeita de fazer... 12/02/2020 00h34 Reuters Bolsas dos EUA: S&P 500 e Nasdaq fecham em novas máximas recordes NOVA YORK (Reuters) - Os índices S&P 500 e Nasdaq fecharam em novas máximas recordes pela segunda sessão... 11/02/2020 18h27 Bloomberg Briga entre irmãos Batista e magnata da Indonésia atinge JBS (Bloomberg) -- (Atualiza com posicionamento de Mauricio Mota no oitavo parágrafo) 11/02/2020 18h16 do UOL Dólar sobe a R$ 4,326 e bate novo recorde de fechamento; Bolsa avança 2,5% O dólar comercial teve alta de 0,13% e fechou cotado a R$ 4,326 na venda, novo recorde nominal de fechamento —ou... 11/02/2020 17h12 do UOL Governadores sinalizam trégua com Bolsonaro após Guedes aparecer em reunião Governadores reunidos nesta terça-feira (11) em Brasília sinalizaram uma trégua com o presidente Jair Bolsonaro... 11/02/2020 14h20 do UOL Senadores adiam análise de projeto que trata da autonomia do Banco Central Os senadores Tasso Jereissati (PSDB-CE) e Eduardo Braga (MDB-AM) pediram mais tempo para analisar o texto que... 11/02/2020 12h31 do UOL Governadores convocam Guedes e criticam fala de Bolsonaro sobre combustível Governadores reunidos nesta terça-feira (11) em Brasília fizeram um contato com o ministro da Economia, Paulo... 11/02/2020 12h24 do UOL Servidores acionam Comissão de Ética após fala de Guedes sobre \"parasitas\" Um grupo de servidores, que representam funcionários dos Três poderes, protocolou nesta terça-feira (11), na... 11/02/2020 12h21 do UOL IBGE prevê safra recorde de grãos, com alta de 2,2% O IBGE (Instituto Brasileiro de Geografia e Estatística) informou hoje que a produção de cereais, leguminosas e... 11/02/2020 12h02 do UOL Itaú tem 2º maior lucro da história entre bancos brasileiros, de R$ 26,6 bi O lucro do Itaú Unibanco em 2019, de R$ 26,583 bilhões, foi o segundo maior da história entre os bancos... 11/02/2020 11h58 Reuters Índices da China fecham em alta pelo 6º dia com queda nos novos casos de coronavírus XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta pela sexta sessão seguida nesta... 11/02/2020 07h37 AFP Petróleo cai ao nível mínimo em mais de um ano, afetado por coronavírus Os preços do petróleo acentuaram a queda nesta segunda-feira (10) devido ao impacto da epidemia de coronavírus... 10/02/2020 19h04 do UOL Governo adia reforma administrativa após polêmica de Guedes com 'parasitas' O pedido de desculpas do ministro da Economia, Paulo Guedes, que na última sexta-feira chamou servidores públicos... 10/02/2020 17h39 do UOL Dólar fecha quase estável, a R$ 4,321, após duas altas seguidas; Bolsa cai O dólar comercial fechou o dia quase estável, com leve queda de 0,01%, a R$ 4,321 na venda, após duas altas... 10/02/2020 17h03 Reuters Bolsa da Europa têm leve alta; mercado irlandês recua após eleição Por Susan Mathew 10/02/2020 15h15 Estadão Conteúdo Maia: autonomia do BC e nova lei cambial deverão ser votadas antes do carnaval A autonomia do Banco Central e nova lei cambial deverão ser votadas antes do Carnaval, disse nesta segunda-feira,... 10/02/2020 14h36 do UOL Maia espera aprovar reforma administrativa no primeiro semestre O presidente da Câmara dos Deputados, Rodrigo Maia, disse hoje que espera aprovar a reforma administrativa ainda... 10/02/2020 13h33 Estadão Conteúdo Trabalho remoto permite funcionamento do mercado financeiro em dia de caos em SP O trabalho remoto permitiu que corretoras, bancos e a própria Bolsa seguissem operando normalmente nesta... 10/02/2020 13h31 Estadão Conteúdo Corte da Selic faz governo economizar R$ 68,9 bi com juros da dívida pública Na esteira da queda dos juros básicos nos últimos anos, o custo da dívida pública brasileira terminou 2019 no... 10/02/2020 12h45 Reuters Alibaba emprestará US$2,86 bilhões a empresas atingidas por surto de coronavírus O Alibaba Group Holdings disse hoje que a unidade MYBank da sua afiliada Ant Financial oferecerá 20 bilhões de... 10/02/2020 09h59 Reuters Economistas reduzem expectativa para inflação em 2020 pela 6ª vez seguida A expectativa para a inflação neste ano foi reduzida pela sexta semana seguida na pesquisa Focus que o Banco... 10/02/2020 09h16 Estadão Conteúdo Sem mais cortes de juros, prefixados e títulos de inflação perdem espaço Os investidores estão intensificando a retirada de dinheiro do Tesouro Direto antes do prazo de vencimento dos... 10/02/2020 07h48 Estadão Conteúdo Com reforma, previdência privada aberta volta a crescer no país O setor de previdência privada aberta conseguiu mudar de rota em 2019, ancorado no debate e na aprovação da... 10/02/2020 07h45 Reuters Índices da China fecham em alta por alívio de restrições e expectativas de medidas HONG KONG/XANGAI (Reuters) - Os índices acionários da China fecharam em alta pela quinta sessão consecutiva nesta... 10/02/2020 07h37 Folha de S. Paulo Imposto do pecado de Guedes já foi adotado pelo Congresso O \"imposto do pecado\" sobre itens como bebida e tabaco, proposto pelo ministro da Economia, Paulo Guedes, já está... 10/02/2020 02h00 Folha de S. Paulo Bancos médios querem voltar a ter ações na Bolsa O avanço tecnológico do mercado financeiro e o crescimento no número de investidores que entraram na Bolsa de... 09/02/2020 20h00 do UOL Dólar vai a R$ 4,321 e renova máxima nominal de fechamento; Bolsa cai 1,23% Em dia de cenário externo positivo e desaceleração da inflação no Brasil, o dólar comercial terminou a sessão em... 07/02/2020 17h01 do UOL Grão de café cai 20% e é a matéria-prima mais castigada pelo coronavírus O café sofre mais do que qualquer outra matéria-prima por causa do coronavírus chinês. Desde o início de janeiro,... 07/02/2020 14h20 do UOL Bolsonaro deve levar reforma dos servidores ao Congresso na semana que vem O ministro da Economia, Paulo Guedes, afirmou que o governo vai encaminhar a reforma administrativa para a Câmara... 07/02/2020 14h02 do UOL Dólar turismo é vendido a R$ 4,72 em corretora de SP; euro chega a R$ 5,24 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 07/02/2020 11h00 do UOL Dólar sobe e chega a passar de R$ 4,32 pela 1ª vez; Bolsa opera em queda O dólar comercial opera em alta hoje, chegando a passar, ao longo da manhã, de R$ 4,32 pela primeira vez na... 07/02/2020 09h51 do UOL Inflação desacelera a 0,21% e é a menor para janeiro desde o Plano Real O IPCA (Índice de Preços ao Consumidor Amplo), que mede a inflação oficial no país, desacelerou a 0,21% em... 07/02/2020 09h02 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Antártida registra temperatura recorde acima dos 20ºC, diz cientista","descricao":"São Paulo, 13 Fev 2020 (AFP) ? A Antártida registrou neste mês temperaturas superiores aos 20º C, algo \"nunca visto\", informou nesta quinta-feira (13) à AFP o cientista brasileiro Carlos Schaeffer, que fez as medições na Ilha Marambio (Seymour Island).","conteudo":"Antártida registra temperatura recorde acima dos 20ºC, diz cientista - 13/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Lula se encontra com papa Francisco: \"conversa sobre um mundo mais justo\" Sem pagar 13º de professores, Zema propõe aumento de 42% para policiais Bolsonaro demite Terra, põe Onyx na Cidadania e Braga Netto na Casa Civil PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente Antártida registra temperatura recorde acima dos 20ºC, diz cientista Base de estudos do Brasil na Antártida, a estação Comandante Ferraz Imagem: Xinhua/Liu Shiping 00:00 13/02/2020 20h53 São Paulo, 13 Fev 2020 (AFP) — A Antártida registrou neste mês temperaturas superiores aos 20º C, algo \"nunca visto\", informou nesta quinta-feira (13) à AFP o cientista brasileiro Carlos Schaeffer, que fez as medições na Ilha Marambio (Seymour Island). A temperatura registrada em 9 de fevereiro foi de 20,75ºC, acrescentou Schaeffer, esclarecendo que se trata de um dado de pesquisa, que \"não parece antecipar mudanças climáticas\". Relacionadas Pesquisa aponta redução drástica de besouros na Amazônia: \"Apocalipse de insetos\" Austrália controla maioria dos incêndios, mas enfrenta chuvas intensas Parlamentares e indigenistas pedem para Maia arquivar projeto de mineração em terra indígena \"É apenas um sinal de que alguma coisa diferente está acontecendo nessa área\", disse o pesquisador, especializado em permafrost (solos congelados), em conversa por WhatsApp. Mas, Schaeffer ressaltou que \"nunca foi visto na Antártida um registro desse\", feito em uma estação de monitoramento na ilha, situada na Península Antártica. Em 6 de fevereiro, temperaturas recorde de 18,3º C se registraram na base argentina Esperanza, também na Península Antártica. O recorde anterior, de 17,5º C, remontava a 24 de março de 2015, segundo o Serviço Meteorológico Nacional da Argentina. Após uma década com temperaturas recorde, que terminou com um 2019 considerado o segundo ano mais quente já registrado, a década de 2020 já se iniciou mantendo a tendência. Em janeiro passado, a temperatura média do globo terrestre superou em 0,03°C a de janeiro de 2016, até então o janeiro mais quente já registrado, e foi 0,77°C mais quente que a média para o primeiro mês do ano no período de referência 1981-2010, segundo o serviço europeu sobre mudanças climáticas Copernicus. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Ensinar será o maior trabalho do século, diz professor que viajou 20 países Médico xinga técnica de enfermagem em hospital da Baixada e vídeo viraliza Lula se encontra com papa Francisco: \"conversa sobre um mundo mais justo\" Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente Reuters Parlamentares e indigenistas pedem para Maia arquivar projeto de mineração em terra indígena BRASÍLIA (Reuters) — Parlamentares de oposição e renomados sertanistas pediram nesta quinta-feira que o Congresso... 13/02/2020 19h12 AFP - Geral Austrália controla maioria dos incêndios, mas enfrenta chuvas intensas Sydney, 13 Fev 2020 (AFP) — Todos os incêndios na Nova Gales do Sul, o estado mais afetado pela onda de calor na... 13/02/2020 15h35 do UOL Mourão será convidado pelo Senado para explicar o Conselho da Amazônia O vice-presidente da República, general Antônio Hamilton Mourão (PRTB), será convidado pela Comissão de Relações... 13/02/2020 14h52 DW Pesquisa aponta redução drástica de besouros na Amazônia: \"Apocalipse de insetos\" Condições climáticas extremas e atividades humanas vêm afetando insetos no planeta. Na Amazônia, caiu para menos... 13/02/2020 14h20 do UOL Greenpeace responde Bolsonaro: \"Postura incondizente com o cargo que ocupa\" Pouco depois de o presidente Jair Bolsonaro chamar de \"lixo\" a organização ambiental Greenpeace, a ONG se... 13/02/2020 14h11 Agência Estado Bolsonaro diz que Greenpeace é 'lixo' e 'não vale nada' O presidente Jair Bolsonaro chamou de \"lixo\" a organização ambiental Greenpeace, na manhã desta quinta-feira, 13.... 13/02/2020 11h29 Reuters Bolsonaro diz que pode estudar proposta de ministério para Amazônia O presidente Jair Bolsonaro afirmou hoje que pode analisar a proposta de criar um ministério extraordinário para... 13/02/2020 10h19 BBC News Brasil Fóssil revela tartaruga pré-histórica do tamanho de um carro que viveu na Amazônia Fósseis de uma tartaruga do tamanho de um carro foram descobertos no norte da América do Sul. 13/02/2020 07h09 do UOL Estados criticam decreto de Bolsonaro e não admitem perder voz na Amazônia O governador do Amapá, Waldez Góes (PDT), considerou que \"não tem como dar certo\" as futuras medidas do novo... 12/02/2020 17h18 Bloomberg Poluição do ar custa US$ 8 bilhões por dia, diz Greenpeace A poluição do ar causada pela queima de combustíveis fósseis está gerando perdas econômicas de US$ 8 bilhões por... 12/02/2020 16h38 Agência Brasil Para Salles, nova estrutura do Conselho da Amazônia é adequada O ministro do Meio Ambiente, Ricardo Salles, disse hoje que o decreto presidencial que transferiu o Conselho da... 12/02/2020 12h59 RFI Emissões de gases do efeito estufa de setor energético pararam de aumentar em 2019 Após dois anos de alta, as emissões de gases do efeito estufa do setor de energia pararam de aumentar em 2019,... 12/02/2020 10h56 Reporter Brasil Isenção a agrotóxico é quase 4 vezes a verba do Ministério do Meio Ambiente As empresas que produzem e vendem agrotóxicos no Brasil operam embaladas por um pacote de benefícios que, somente... 12/02/2020 04h04 Agência Brasil Conselho da Amazônia: Mourão não descarta uso do Exército novamente em área O vice-presidente da República, Hamilton Mourão, afirmou hoje (11) que o principal objetivo do Conselho da... 11/02/2020 19h21 do UOL Bolsonaro: país tem \"indústria de demarcação\" e reservas indígenas abusivas O presidente Jair Bolsonaro transferiu o Conselho Nacional da Amazônia Legal do Ministério do Meio Ambiente para a 11/02/2020 18h16 Reuters Colônias de pinguins de barbicha desaparecem da Antártida devido à mudança climática O número de pinguins de barbicha em algumas colônias da Antártida diminuiu em até 77% desde que eles foram... 11/02/2020 16h35 UOL Notícias - Cotidiano Aulas canceladas, Tietê transbordado e enchentes: chuva paralisa São Paulo O temporal que caiu entre a madrugada e a manhã de hoje paralisou São Paulo. Com alagamentos, quedas de árvores e... 10/02/2020 15h07 Reuters Moro autoriza uso da Força Nacional em ações de combate ao desmatamento ilegal no Pará O ministro da Justiça e Segurança Pública, Sergio Moro, autorizou o uso até o final deste ano de policiais da... 10/02/2020 13h18 UOL Notícias - Cotidiano Volume de água no rio Pinheiros atinge o maior nível desde 1967 Em três horas de chuva densa, o volume do rio Pinheiros atingiu hoje o maior nível desde que o governo começou a... 10/02/2020 12h15 do UOL Visitante faz fotos impressionantes de cobra lutando pela vida contra ave Uma visitante de um parque em Needville, cidade do Texas, flagrou um embate de 20 minutos entre uma ave e uma... 08/02/2020 20h25 Da Redação Jane Fonda e Joaquin Phoenix são presos após protesto mais uma vez, diz NYT Os atores Jane Fonda e Joaquin Phoenix foram detidos mais uma vez hoje, segundo informações do The New York Times. 07/02/2020 22h40 DW Temperatura nunca foi tão alta na Antártida Órgão da ONU diz que estação mediu 18,3 ºC no norte da Península Antártica. Se confirmada, temperatura será... 07/02/2020 16h11 Reuters Desmatamento começa mais cedo na Amazônia e dobra em janeiro, na comparação anual O desmatamento agressivo da Amazônia está começando mais cedo neste ano, disseram agentes do Ibama, ao passo que... 07/02/2020 12h23 BBC 'A Austrália deveria se envergonhar': mulher viraliza com imagem de coalas mortos em área desmatada 07/02/2020 08h25 do UOL Com 18,3 ºC, Antártida tem o dia mais quente da história A Base Esperanza, na Antártida, registrou hoje um novo recorde histórico (desde 1961) de temperatura, chegando aos 06/02/2020 19h20 Reuters Fim de moratória de pesca ameaça boto-rosa da Amazônia, diz bióloga O boto da Amazônia é um mamífero inteligente e amistoso que parece sorrir e se ruborizar como um humano quando se... 06/02/2020 18h19 BBC News Brasil Maior iceberg do mundo está prestes a chegar ao oceano aberta O maior iceberg do mundo está prestes a entrar no mar aberto. 06/02/2020 18h19 RFI Líderes indígenas da Guiana Francesa acusam Paris de destruir a Amazônia Representantes das comunidades indígenas da Guiana Francesa criticaram hoje a postura de Paris sobre a política... 06/02/2020 17h12 Agência Brasil ICMBio autoriza pesca esportiva em unidades de conservação ambiental O Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) autorizou a pesca esportiva no interior das... 06/02/2020 16h23 do UOL Bolsonaro volta a insultar ambientalistas: \"Uísque, carpete e cigarrinho\" Pelo segundo dia seguido, o presidente Jair Bolsonaro (sem partido) destilou sua ira contra ambientalistas e, em... 06/02/2020 15h04 do UOL Bolsonaro exclui sociedade civil do Fundo Nacional do Meio Ambiente O presidente Jair Bolsonaro (sem partido) excluiu a sociedade civil do conselho deliberativo do FNMA (Fundo... 06/02/2020 10h51 do UOL \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro Ao defender hoje a regulamentação da mineração e exploração de recursos em terras indígenas, o presidente Jair... 05/02/2020 17h17 do UOL Luz artificial e excesso de pesticida ameaçam vagalumes, alerta pesquisa Milhares de espécies de vagalumes podem estar em risco de extinção em decorrência do excesso do uso de pesticida e 05/02/2020 13h45 AFP - Geral Janeiro de 2020 foi o mais quente já registrado, segundo Copernicus O ano de 2020 começou com o janeiro mais quente já registrado no planeta, com temperaturas um pouco superiores as... 04/02/2020 16h26 BBC News Brasil A luta pela sobrevivência das onças da Caatinga Encontrar onças na Caatinga é uma tarefa dificílima por alguns motivos: elas são animais raros vivendo em uma... 03/02/2020 16h16 Reuters Expedição nas Galápagos encontra tartarugas que eram consideradas extintas QUITO (Reuters) - Uma expedição científica nas Ilhas Galápagos localizou aproximadamente 30 tartarugas gigantes de 01/02/2020 16h21 Agência Brasil Rio fará campanha para reduzir poluição nas praias A Secretaria Municipal de Meio Ambiente do Rio de Janeiro (SMAC) iniciará neste domingo (2) a campanha Praia... 01/02/2020 13h17 do UOL Essas árvores se transformam em arco-íris quando suas cascas se soltam O Eucalyptus deglupta é conhecido popularmente como eucalipto arco-íris. Enquanto o eucalipto tradicional é famoso 31/01/2020 19h18 do UOL Emirados Árabes convoca nova edição de prêmio de sustentabilidade Washington, 30 jan (EFE).- A nova edição do Prêmio Zayed de Sustentabilidade, um concurso pioneiro organizado... 30/01/2020 21h42 Bloomberg Meta climática da Califórnia pode exigir aspiradores de CO2 (Bloomberg) — Se a Califórnia quiser eliminar os gases de efeito estufa, precisará de um amplo sistema para... 30/01/2020 15h44 AFP - Geral Greta Thunberg é indicada para o Nobel da Paz por deputados suecos Estocolmo, 30 Jan 2020 (AFP) — A jovem militante sueca contra as mudanças climáticas, Greta Thunberg, e seu... 30/01/2020 14h15 Bloomberg Temperatura global sobe um grau Celsius e pode bater novo recorde Enquanto países tentam chegar a um acordo sobre como limitar as emissões de carbono que aquecem o planeta, mais um 30/01/2020 12h39 do UOL Coruja é resgatada após ficar \"gorda demais\" para voar Uma coruja foi resgatada no Reino Unido por ser considerada \"gorda demais\" para voar, de acordo com uma... 30/01/2020 11h22 BBC News Brasil Crescimento de novas florestas em áreas desmatadas na Amazônia demora muito mais do que se imaginava, mostra estudo Em 1999, a pesquisadora Socorro Ferreira começou a registrar as características das novas árvores que cresciam em... 30/01/2020 07h15 AFP Greta Thunberg protege seu nome registra a marca 'Fridays For Future' A jovem ativista sueca Greta Thunberg anunciou nesta quarta-feira no Instagram que registrou a marca \"Fridays For... 29/01/2020 17h59 BBC News Brasil Derretimento da Antártida: uma viagem à 'geleira do fim do mundo', ameaçada pelo aquecimento global As imagens são turvas no início. 29/01/2020 15h27 Reuters Emissões em terras protegidas e indígenas na Amazônia são as menores da região, dizem cientistas BOGOTÁ (Thomson Reuters Foundation) — Reservas indígenas e áreas protegidas na floresta amazônica representam... 27/01/2020 18h33 BBC News Brasil O que aconteceria se todos os insetos desaparecessem da face da Terra? Insetos podem ser bem irritantes — com seus zumbidos, picadas ou quando caem na comida. Mas talvez devêssemos... 26/01/2020 16h01 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista","descricao":"Jim Carrey foi acusado de \"cantar\" uma repórter durante uma entrevista de \"Sonic: O Filme\", que estreia hoje nos cinemas brasileiros. Um trecho da conversa com a jornalista Charlotte Long, do Heatworld, gerou protestos nas redes sociais, criticando o comportamento inadequado do ator canadense.","conteudo":"'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek 'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista Jim Carrey interpreta o vilão Dr. Ivo Robotnik em 'Sonic: O Filme' Imagem: Reprodução/YouTube 00:00 Do UOL, em São Paulo 13/02/2020 10h50 Jim Carrey foi acusado de \"cantar\" uma repórter durante uma entrevista de \"Sonic: O Filme\", que estreia hoje nos cinemas brasileiros. Um trecho da conversa com a jornalista Charlotte Long, do Heatworld, gerou protestos nas redes sociais, criticando o comportamento inadequado do ator canadense. Em 1min40s do vídeo abaixo, Charlotte questiona qual é a coisa que ainda falta Carrey fazer em sua \"lista de desejos\". O ator responde: \"Só você\". Relacionadas Star Wars: diretor de Últimos Jedi se diz 'orgulhoso' de Ascensão Skywalker 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar Lady Gaga mostra novo visual e fãs pedem lançamento de single A repórter ri. \"Uau\". Jim Carrey adiciona: \"Só isso. Tudo já foi feito\". \"Não sei o que dizer em relação a isso\", diz a repórter. \"Só aceite\", afirma Jim Carrey, enquanto a repórter tenta retomar a entrevista. Nos comentários do vídeo, disponibilizado no YouTube, os usuários se dividiram. \"Não entendi o que está errado\", disse um. \"Foi só uma piada! Só uma piada!\", defendeu outro. Entre as críticas, houve quem chamasse o ator de \"um ser humano nojento\" e quem afirmou que a atitude foi \"aterrorizante\". Enquanto muita gente considerou o comportamento inadequado, outros afirmaram que ele não se referia à entrevistada, mas à entrevista. Jim Carrey interpreta o vilão Dr. Ivo Robotnik em \"Sonic: O Filme\", cujo herói é dublado por Ben Schwartz, de \"Parks & Recreation\". O longa passou por outras polêmicas, como a animação do protagonista, que teve de ser refeita após críticas a um trailer, o que levou ao atraso no lançamento. Comunicar erro As mais lidas agora \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói Juju Salimeni fatura no Carnaval e é confirmada como rainha de festa no Rio Nicole Bahls, Joel Datena e Veruska Boechat estarão no Planeta Band Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói O diretor Matt Reeves divulgou hoje a primeira imagem de Robert Pattinson em \"The Batman\", que estreia em 25 de... 13/02/2020 20h24 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. 13/02/2020 09h47 Como 'Vikings' selou o destino de Lagertha em sua sexta e ultima temporada \"Vikings\" está se despedindo do público. A primeira parte da sexta e última temporada da série já foi exibida no... 13/02/2020 04h00 HQ revela a primeira morte causada por Kylo Ren Uma HQ dividida em três partes está revelando a história de como Ben Solo se tornou Kylo Ren. 12/02/2020 22h19 Cinco animes imperdíveis que estão em mostra no CCBB Quem acha que animação japonesa é \"desenho para criança\" tem uma oportunidade de conhecer algumas produções... 12/02/2020 19h44 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 Overdose de fofura: o bebê que faz cosplay de músicos famosos é encantador O neném Leo, de oito meses, tem um compromisso a cada \"mêsversário\" (moda de comemorar cada mês completado por um... 12/02/2020 04h00 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Funko cria bonecos de bombeiros com coalas após incêndios na Austrália Em parceria com a Popcultcha, uma das maiores lojas online de artigos de cultura pop da Austrália, a Funko criou... 07/02/2020 16h08 Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 \"Muié do Coringa\": João Guilherme é detonado por crítica a Aves de Rapina O ator, cantor e youtuber João Guilherme acabou levando o nome da ex-namorada, Larissa Manoela ao primeiro lugar... 06/02/2020 14h26 Matrix 4: Keanu Reeves vive um Neo bem diferente em fotos e vídeos do set As filmagens do quarto longa da saga Matrix já estão a todo vapor em San Francisco (EUA), e um morador da cidade... 06/02/2020 11h35 O que acontece após os créditos de Aves de Rapina? \"Aves de Rapina, Arlequina e sua Emancipação Fantabulosa\" chega hoje aos cinemas e muita gente está doida para... 06/02/2020 04h00 Aves de Rapina: Margot Robbie explica porque uniu Arlequina a grupo de heroínas 06/02/2020 04h00 Sam Raimi, diretor de Homem-Aranha, negocia para comandar Doutor Estranho 2 O diretor Sam Raimi, que dirigiu a primeira trilogia do Homem-Aranha nos cinemas, está negociando com a Marvel... 05/02/2020 21h41 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 Falcão e Soldado Invernal e WandaVision ganham meses de estreia O chefão da Disney, Bob Iger, revelou em quais meses serão finalmente lançadas as séries Falcão e Soldado Invernal 04/02/2020 19h33 Christian Bale vai viver um alien vilão em Thor 4, diz site O ator Christian Bale está preparado para viver um extraterrestre em Thor: Love and Thunder (Thor: Amor e Trovão,... 04/02/2020 18h29 Castlevania: terceira temporada do anime chega à Netflix em março A Netflix anunciou hoje que a terceira temporada do anime Castlevania, baseado na franquia clássica de games,... 04/02/2020 17h58 Diretora de Aves de Rapina revela conselho que recebeu de Patty Jenkins Cathy Yan, a diretora de Aves de Rapina: Arlequina e sua Emancipação Fantabulosa, revelou, em entrevista à... 04/02/2020 12h14 Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" O lançamento da primeira cena oficial da série de Loki levou a algumas comparações na web. Uma delas causou mais... 04/02/2020 10h19 Sonic detona armas e \"se sente como Vin Diesel\" em novo clipe do filme A Paramount Pìctures divulgou hoje um novo clipe de \"Sonic - o Filme\" no qual o herói detona armas do Dr. Robotnik 04/02/2020 10h09 Coringa: playlist que Joaquin Phoenix ouvia no set tem até Rihanna; ouça Nicki Ledermann, a designer de maquiagem de Coringa, revelou ao site do NME a playlist que o ator Joaquin Phoenix... 04/02/2020 08h43 As referências e segredos do teaser das novas séries da Marvel A Marvel lançou um teaser ontem, durante o intervalo do Super Bowl, que mostra as primeiras cenas de suas três... 03/02/2020 11h42 Loki: série se passa após Vingadores: Ultimato, revela sinopse A Disney aproveitou o lançamento de um breve teaser das séries da Marvel no Disney+ para liberar também algumas... 03/02/2020 10h09 Loki, WandaVision e Falcão e Soldado Invernal ganham primeiras cenas; veja A Marvel divulgou hoje, durante o Super Bowl, as primeiras cenas das séries Falcão e Soldado Invernal, Loki e... 02/02/2020 23h37 Viúva Negra: Marvel solta teaser com heroína mostrando sua \"outra\" família A Marvel divulgou novo teaser de Viúva Negra durante o Super Bowl. 02/02/2020 21h15 Morre Alan Harris, ator de Star Wars e Doctor Who, aos 81 anos O ator britânico Alan Harris, conhecido por suas participações especiais na trilogia original de Star Wars e em... 01/02/2020 12h27 Aves de Rapina aborda \"m*rdas misóginas que mulheres enfrentam\", diz ator Ewan McGregor se disse \"honrado por interpretar o principal machista\" do universo ficcional de Aves da Rapina. Em... 01/02/2020 09h44 Super Bowl também é cinema: os trailers que podem aparecer no intervalo Quando as equipes do San Francisco 49ers e Kansas City Chiefs entrarem em campo amanhã (2), na 54ª edição do Super 01/02/2020 04h00 Astro de Thor e a mulher encontram cobra em garagem e resgatam canguru O casal Elsa Pataky e Chris Hemsworth passou por um susto, registrado por ela em suas redes sociais. Eles... 31/01/2020 10h13 E agora, Baby Yoda? Artista italiano cria versão fofa de Jabba e viraliza Baby Yoda ganhou um concorrente no quesito fofura em Star Wars. A criaturinha da série The Mandalorian, do... 28/01/2020 04h00 The Batman começou! Matt Reeves posta foto do 1º dia de filmagem O diretor Matt Reeves compartilhou hoje no Twitter uma foto do primeiro dia de filmagem de The Batman, próxima... 27/01/2020 22h36 Transformers: novo filme da franquia está em desenvolvimento A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no... 27/01/2020 20h46 TokuTour: Cantor brasileiro lança excursão com ator de Jaspion para o Japão Você, que é fã de Jaspion e se empolgou com o anúncio do filme brasileiro com o herói japonês, quer conhecer os... 27/01/2020 04h00 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Os fãs de Star Wars estão obcecados com artes conceituais de Duel of Fates Na manhã de hoje, o cineasta Colin Trevorrow confirmou que artes conceituais de Star Wars que estão circulando... 24/01/2020 17h09 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Capitã Marvel 2 está em desenvolvimento, diz site Capitã Marvel 2 está em desenvolvimento com o roteirista da série WandaVision, que estreia no Disney+ ainda em... 22/01/2020 22h57 Vídeo pós-Crise nas terras Infinitas une três gerações de Superman O crossover Crise nas Terras Infinitas, do Arrowverse, que foi exibido no último fim de semana e cuja última parte 22/01/2020 10h51 ver mais PUBLICIDADE","categorias":[""]}
