{"corpora":"Tenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas\nO Grupo Latam Airlines pediu recuperação judicial nos Estados Unidos devido à crise do novo coronavírus. A empresa disse que o pedido não afeta a operação no Brasil, mas a situação gera dúvidas ao consumidor. Quem tem uma passagem comprada será afetado? Dá para cancelar? Se aparecer uma promoção, vale a pena comprar?\nTenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas - 26/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Tenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas 00:00 Thâmara Kaoru Do UOL, em São Paulo 26/05/2020 16h38 O Grupo Latam Airlines pediu recuperação judicial nos Estados Unidos devido à crise do novo coronavírus. A empresa disse que o pedido não afeta a operação no Brasil, mas a situação gera dúvidas ao consumidor. Quem tem uma passagem comprada será afetado? Dá para cancelar? Se aparecer uma promoção, vale a pena comprar? O UOL conversou com Fernando Capez, secretário de defesa do consumidor do Procon-SP, e Marcelo Godke, especialista em Direito Comercial e sócio do escritório Godke Advogados, para tirar essas dúvidas. Relacionadas Pedido de recuperação da Latam tem mais chance de dar certo nos EUA Presidente da Latam Brasil rejeita comparação com Avianca e garante voos Pedido de recuperação da Latam nos EUA expõe vulnerabilidade do setor aéreo Tenho passagem comprada. Muda alguma coisa? A Latam afirmou, em nota, que as passagens atuais e futuras serão respeitadas. Segundo Capez, por enquanto, não muda nada para o consumidor. \"Não deve acontecer nada no curto e médio prazos porque a recuperação judicial foi nos Estados Unidos e serve justamente para manter as operações. Não há motivos, nesse momento, para qualquer providência acautelatória dos consumidores\", disse. Ele afirmou que o Procon-SP pedirá uma reunião com a Latam para saber se será necessário tomar alguma medida. Posso cancelar a viagem? Godke diz que a Medida Provisória 925, publicada em março, prevê que o consumidor pode pedir reembolso se quiser desistir da viagem. Porém, as empresas têm até 12 meses para fazer o pagamento, e será preciso observar as regras do serviço contratado. O consumidor pode ter que arcar com alguma multa, a depender do que estava no contrato. E se eu preferir reagendar a viagem? A MP também prevê que o consumidor pode reagendar viagens em até 12 meses, contados da data do voo contratado. Nesse caso, não há penalidades contratuais, como multa. Se já tinha reagendado uma viagem, o que acontece? Por enquanto, nada muda. A viagem na nova data fica mantida. Como ficam os programas de milhas? A Latam informou por nota que vouchers de viagens, pontos e benefícios do programa Latam Pass serão respeitados. Apareceu uma promoção de passagem. Devo comprar? Para Godke, o consumidor terá que avaliar os possíveis riscos. \"A American Airlines, por exemplo, ficou muitos anos em recuperação judicial e continuou voando normalmente. Só que era uma situação específica da companhia, não da economia como um todo. Tudo o que é barato tem o risco maior\", disse. Latam entra com pedido de recuperação judicial Band News As mais lidas agora União recorre a crédito externo para bancar medidas emergenciais Nunca consegue guardar dinheiro? Estas dicas podem te ajudar de verdade Pedido de recuperação da Latam tem mais chance de dar certo nos EUA Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Linha de crédito para micro e pequenas empresas estará disponível em breve, diz secretário 26/05/2020 20h35 Estadão Conteúdo Guaranys: estamos contratando estudos para privatização dos Correios 26/05/2020 20h34 Carla Araújo Ramos defende Forças Armadas, negociações com centrão e nega corrupção 26/05/2020 20h14 do UOL Governo vai disponibilizar lista de quem recebeu auxílio emergencial 26/05/2020 19h33 do UOL Governo cria protocolos para frigoríficos atuarem durante a pandemia 26/05/2020 18h36 Reuters Ajuda a Estados e municípios será sancionada na 4ª-feira, diz ministro 26/05/2020 18h10 UOL Economia Dólar emenda quinta queda, de 1,8%, a R$ 5,36; Bolsa cai 0,23% 26/05/2020 17h14 do UOL Pedido de recuperação da Latam tem mais chance de dar certo nos EUA 26/05/2020 17h02 UOL Economia Sem especialização nem direito, periferia sofre mais na crise da covid 26/05/2020 16h07 Da Universa Crise da covid-19 é mais prejudicial a empresas de mulheres, diz pesquisa 26/05/2020 16h05 Todos a Bordo Presidente da Latam Brasil rejeita comparação com Avianca e garante voos 26/05/2020 15h57 0:30 Sadia lança campanha para divulgar linha \"Mac'N Cheese\" 26/05/2020 15h10 Estadão Conteúdo MP libera R$ 29 bilhões de crédito extra para Cidadania e Saúde 26/05/2020 15h02 do UOL EUA: Pizza Hut dá 500 mil pizzas grátis para alunos que terminam colegial 26/05/2020 14h52 Carla Araújo Acusação de Witzel é classificada como ridícula por auxiliares de Bolsonaro 26/05/2020 14h02 do UOL Entidades empresariais apoiam ministro e criticam lei ambiental burocrática 26/05/2020 13h39 AFP - Geral Ryanair contestará na justiça europeia resgate da Lufthansa 26/05/2020 13h21 Estadão Conteúdo Fitch corta previsão para PIB do Brasil, de contração de 4% para queda de 6% 26/05/2020 12h42 do UOL MPT pede que Fogo de Chão seja condenada em R$ 70 mi por demissões em massa 26/05/2020 12h14 do UOL 59% dos MEIs não pagaram imposto em março, o maior calote mensal desde 2018 26/05/2020 12h03 Reuters Coronavírus se espalha por plataformas de petróleo no Brasil 26/05/2020 09h50 Reuters Investimentos diretos no Brasil despencam para US$234 mi e têm pior abril em 25 anos 26/05/2020 09h40 Carla Araújo Um dia antes de operação da PF, Flávio divulgou crítica a gastos de Witzel 26/05/2020 09h30 do UOL Combustíveis caem, e 'prévia da inflação' é a mais baixa desde o Plano Real 26/05/2020 09h07 Reuters Vale entra em negociação exclusiva com australiana NCZ para venda de Nova Caledônia 26/05/2020 08h11 do UOL Pedido de recuperação da Latam nos EUA expõe vulnerabilidade do setor aéreo 26/05/2020 07h50 do UOL teste de news 26/05/2020 07h50 Estadão Conteúdo União recorre a crédito externo para bancar medidas emergenciais 26/05/2020 07h02 Estadão Conteúdo 'Investidor externo tem dúvidas sobre avanço de reformas', diz economista 26/05/2020 07h01 Tudo Golpe Semente que cura a Covid-19, e a fé em tempos de pandemia 26/05/2020 05h00 30:31 Mídia e Marketing #37: Othon Vela, diretor de marketing do Pão de Açúcar 26/05/2020 04h01 Econoweek - César Esperandio Falsa diversificação da carteira. Não cometa esses erros nos investimentos 26/05/2020 04h00 UOL Notícias - Política Coaf abriu caminho a retrocesso no combate à corrupção, dizem especialistas 26/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em setembro 26/05/2020 04h00 Descomplique Com a crise do coronavírus, vale a pena investir agora? 26/05/2020 04h00 Plano de Carreira - Polito Brasília esconde segredos inimagináveis 26/05/2020 04h00 do UOL Idoso diabético, motorista de app: os dramas de quem teve os R$ 600 negados 26/05/2020 04h00 do UOL Latam pede recuperação judicial nos Estados Unidos 26/05/2020 02h29 do UOL Justiça determina que Caixa prorrogue ou pause dívidas de clientes 25/05/2020 21h56 Estadão Conteúdo Magalu tem alta de 34% nas vendas, mas lucro cai 77%, a R$ 30,8 milhões 25/05/2020 20h35 do UOL Cantor Lobão é entrevistado ao vivo nesta terça, às 11h 25/05/2020 19h30 Carla Araújo Antes de nota, Bolsonaro foi sondar opinião de chefes das Forças Armadas 25/05/2020 18h53 do UOL Onyx diz que tentará almoço com Guedes para definir 'nova fase' do auxílio 25/05/2020 18h33 Estadão Conteúdo Reabertura da economia não está para ser anunciada na Grande SP, diz Meirelles 25/05/2020 17h42 UOL Economia Dólar cai 2%, a R$ 5,458, e Bolsa salta 4,25%, após vídeo de Bolsonaro 25/05/2020 17h12 do UOL Caixa diz que 'zerou' filas nas agências e reforça: 'Não precisa madrugar' 25/05/2020 16h53 do UOL Vídeo: reformas agradam, mas falta de plano e palavrões assustam investidor 25/05/2020 16h43 do UOL Mulher tem auxílio emergencial negado por \"estar morta\" 25/05/2020 16h20 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Governo cria protocolos para frigoríficos atuarem durante a pandemia\nDeve ser publicada até amanhã (27) a portaria e a instrução normativa estabelecendo os cuidados que frigoríficos devem manter quanto à covid-19. As regras serão obrigatórias e foram elaboradas em conjunto pelos ministérios da Agricultura, Pecuária e Abastecimento (Mapa) e da Saúde e a Secretaria de Trabalho e Emprego do Ministério da Economia, com a participação da Procuradoria-Geral do Trabalho.\nGoverno cria protocolos para frigoríficos atuarem durante a pandemia - 26/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Governo cria protocolos para frigoríficos atuarem durante a pandemia Ministra da Agricultura, Tereza Cristina Imagem: UESLEI MARCELINO 00:00 Da Agência Brasil 26/05/2020 18h36 Deve ser publicada até amanhã (27) a portaria e a instrução normativa estabelecendo os cuidados que frigoríficos devem manter quanto à covid-19. As regras serão obrigatórias e foram elaboradas em conjunto pelos ministérios da Agricultura, Pecuária e Abastecimento (Mapa) e da Saúde e a Secretaria de Trabalho e Emprego do Ministério da Economia, com a participação da Procuradoria-Geral do Trabalho. O anúncio foi feito pela ministra da Agricultura, Tereza Cristina, em audiência virtual à Comissão Externa do coronavírus da Câmara dos Deputados. Relacionadas Ajuda a Estados e municípios será sancionada na 4ª-feira, diz ministro Ministro da Infraestrutura diz que monitora situação da Latam Airlines MP libera R$ 29 bilhões de crédito extra para Cidadania e Saúde Em menos de um mês, é a segunda vez que o governo se dirige ao setor produtivo de proteína animal por causa da pandemia. No dia 11 de maio, o Mapa publicou o Manual com orientações para frigoríficos em razão da pandemia da covid-19. As 70 medidas descritas no manual são facultativas. De acordo com o Mapa, o Brasil tem conseguido ampliar o mercado para proteína animal apesar da pandemia. Ontem (25), o governo comemorou a decisão da Tailândia de abrir seu mercado para carne bovina com osso, carne desossada e miúdos comestíveis de bovino. Cinco estabelecimentos frigoríficos já foram aprovados para exportar. Nas contas do ministério, mais de 60 mercados externos foram abertos para os produtos agropecuários brasileiros desde janeiro de 2019, o que totaliza mais de 700 habilitações para venda de produtos da cadeia do agronegócio. As mais lidas agora Dólar emenda quinta queda, de 1,8%, a R$ 5,36; Bolsa cai 0,23% ESPECIAL-Bolsonaro colocou generais para combater coronavírus, e Brasil está perdendo a batalha Tenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Linha de crédito para micro e pequenas empresas estará disponível em breve, diz secretário 26/05/2020 20h35 Estadão Conteúdo Guaranys: estamos contratando estudos para privatização dos Correios 26/05/2020 20h34 Carla Araújo Ramos defende Forças Armadas, negociações com centrão e nega corrupção 26/05/2020 20h14 do UOL Governo vai disponibilizar lista de quem recebeu auxílio emergencial 26/05/2020 19h33 Reuters Ajuda a Estados e municípios será sancionada na 4ª-feira, diz ministro 26/05/2020 18h10 UOL Economia Dólar emenda quinta queda, de 1,8%, a R$ 5,36; Bolsa cai 0,23% 26/05/2020 17h14 do UOL Pedido de recuperação da Latam tem mais chance de dar certo nos EUA 26/05/2020 17h02 do UOL Tenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas 26/05/2020 16h38 UOL Economia Sem especialização nem direito, periferia sofre mais na crise da covid 26/05/2020 16h07 Da Universa Crise da covid-19 é mais prejudicial a empresas de mulheres, diz pesquisa 26/05/2020 16h05 Todos a Bordo Presidente da Latam Brasil rejeita comparação com Avianca e garante voos 26/05/2020 15h57 0:30 Sadia lança campanha para divulgar linha \"Mac'N Cheese\" 26/05/2020 15h10 Estadão Conteúdo MP libera R$ 29 bilhões de crédito extra para Cidadania e Saúde 26/05/2020 15h02 do UOL EUA: Pizza Hut dá 500 mil pizzas grátis para alunos que terminam colegial 26/05/2020 14h52 Carla Araújo Acusação de Witzel é classificada como ridícula por auxiliares de Bolsonaro 26/05/2020 14h02 do UOL Entidades empresariais apoiam ministro e criticam lei ambiental burocrática 26/05/2020 13h39 AFP - Geral Ryanair contestará na justiça europeia resgate da Lufthansa 26/05/2020 13h21 Estadão Conteúdo Fitch corta previsão para PIB do Brasil, de contração de 4% para queda de 6% 26/05/2020 12h42 do UOL MPT pede que Fogo de Chão seja condenada em R$ 70 mi por demissões em massa 26/05/2020 12h14 do UOL 59% dos MEIs não pagaram imposto em março, o maior calote mensal desde 2018 26/05/2020 12h03 Reuters Coronavírus se espalha por plataformas de petróleo no Brasil 26/05/2020 09h50 Reuters Investimentos diretos no Brasil despencam para US$234 mi e têm pior abril em 25 anos 26/05/2020 09h40 Carla Araújo Um dia antes de operação da PF, Flávio divulgou crítica a gastos de Witzel 26/05/2020 09h30 do UOL Combustíveis caem, e 'prévia da inflação' é a mais baixa desde o Plano Real 26/05/2020 09h07 Reuters Vale entra em negociação exclusiva com australiana NCZ para venda de Nova Caledônia 26/05/2020 08h11 do UOL Pedido de recuperação da Latam nos EUA expõe vulnerabilidade do setor aéreo 26/05/2020 07h50 do UOL teste de news 26/05/2020 07h50 Estadão Conteúdo União recorre a crédito externo para bancar medidas emergenciais 26/05/2020 07h02 Estadão Conteúdo 'Investidor externo tem dúvidas sobre avanço de reformas', diz economista 26/05/2020 07h01 Tudo Golpe Semente que cura a Covid-19, e a fé em tempos de pandemia 26/05/2020 05h00 30:31 Mídia e Marketing #37: Othon Vela, diretor de marketing do Pão de Açúcar 26/05/2020 04h01 Econoweek - César Esperandio Falsa diversificação da carteira. Não cometa esses erros nos investimentos 26/05/2020 04h00 UOL Notícias - Política Coaf abriu caminho a retrocesso no combate à corrupção, dizem especialistas 26/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em setembro 26/05/2020 04h00 Descomplique Com a crise do coronavírus, vale a pena investir agora? 26/05/2020 04h00 Plano de Carreira - Polito Brasília esconde segredos inimagináveis 26/05/2020 04h00 do UOL Idoso diabético, motorista de app: os dramas de quem teve os R$ 600 negados 26/05/2020 04h00 do UOL Latam pede recuperação judicial nos Estados Unidos 26/05/2020 02h29 do UOL Justiça determina que Caixa prorrogue ou pause dívidas de clientes 25/05/2020 21h56 Estadão Conteúdo Magalu tem alta de 34% nas vendas, mas lucro cai 77%, a R$ 30,8 milhões 25/05/2020 20h35 do UOL Cantor Lobão é entrevistado ao vivo nesta terça, às 11h 25/05/2020 19h30 Carla Araújo Antes de nota, Bolsonaro foi sondar opinião de chefes das Forças Armadas 25/05/2020 18h53 do UOL Onyx diz que tentará almoço com Guedes para definir 'nova fase' do auxílio 25/05/2020 18h33 Estadão Conteúdo Reabertura da economia não está para ser anunciada na Grande SP, diz Meirelles 25/05/2020 17h42 UOL Economia Dólar cai 2%, a R$ 5,458, e Bolsa salta 4,25%, após vídeo de Bolsonaro 25/05/2020 17h12 do UOL Caixa diz que 'zerou' filas nas agências e reforça: 'Não precisa madrugar' 25/05/2020 16h53 do UOL Vídeo: reformas agradam, mas falta de plano e palavrões assustam investidor 25/05/2020 16h43 do UOL Mulher tem auxílio emergencial negado por \"estar morta\" 25/05/2020 16h20 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"Lula e Bolsonaro são opostos, inconciliáveis e incompatíveis\", diz Dilma\nA ex-presidente Dilma Rousseff (PT-MG) saiu em defesa de Lula e garantiu que ele e o presidente Jair Bolsonaro (sem partido) \"são opostos, inconciliáveis e incompatíveis\" ao rebater editorial publicado pelo jornal \"O Estado de S. Paulo\".\n\"Lula e Bolsonaro são opostos, inconciliáveis e incompatíveis\", diz Dilma - 26/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política \"Lula e Bolsonaro são opostos, inconciliáveis e incompatíveis\", diz Dilma Os ex-presidentes Dilma Rousseff e Luiz Inácio Lula da Silva Imagem: Nelson Almeida/Estadão Conteúdo 00:00 Do UOL, em São Paulo 26/05/2020 20h39 A ex-presidente Dilma Rousseff (PT-MG) saiu em defesa de Lula e garantiu que ele e o presidente Jair Bolsonaro (sem partido) \"são opostos, inconciliáveis e incompatíveis\" ao rebater editorial publicado pelo jornal \"O Estado de S. Paulo\". Sob título \"Nascidos um para o outro\", a publicação diz que \"tanto o presidente Bolsonaro como o chefão petista Lula da Silva se associam na mais absoluta falta de escrúpulos, em níveis que fariam até Maquiavel corar\". Relacionadas Ex-Lava Jato votou em Bolsonaro, mas diz que 'impeachment está atrasado' 'Estão se vitimizando', diz Bolsonaro sobre saída da imprensa do Alvorada De Witzel a Cabral: escritório de primeira-dama no centro de investigações Em seu perfil, no Twitter, Dilma Rousseff demonstrou não ter gostado da comparação e contestou o editorial. \"Nem em seus piores momentos, este ou qualquer jornal foi tão infiel à verdade. Lula e Bolsonaro são opostos, inconciliáveis e incompatíveis\", rebateu ela. \"Lula é um democrata que nunca, no poder ou fora dele, desrespeitou a liberdade e os direitos humanos. Bolsonaro é um inimigo da democracia e dos direitos do povo. Lula sempre buscou a paz. Bolsonaro busca a violência e quer armar milicianos para uma guerra contra as instituições\", afirmou, em seguida. \"O democrata e o fascista não se parecem, são antagônicos. Ao equipará-los, o Estadão insulta a inteligência dos leitores e comete um ato de pusilanimidade. Em hora tão grave para o país, desrespeita até momentos de sua história em que soube distinguir a barbárie da civilização\", concluiu. As mais lidas agora País mantém mortes diárias acima de EUA com 1.039 óbitos confirmados em 24h Faltando todos os laudos, polícia indica versão de delegado como verossímil Ex-Lava Jato votou em Bolsonaro, mas diz que 'impeachment está atrasado' Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Suspeita de fraude na saúde do RJ vira duelo entre Witzel e clã Bolsonaro 26/05/2020 20h48 UOL Notícias - Política Witzel diz que Flávio Bolsonaro deve abrir sigilos bancário e telefônico 26/05/2020 20h15 UOL Notícias - Política \"Bolsonaro acha que eu persigo os filhos dele\", diz Witzel após ação da PF 26/05/2020 20h07 Reinaldo Azevedo Guedes reconhece que financiamento de salários falhou e estuda mudança O ministro Paulo Guedes (Economia) reconhece que o programa de crédito de salários para pequenas e médias... 26/05/2020 19h55 UOL Notícias - Política MPF pede que Weintraub explique fala sobre povos indígenas e ciganos 26/05/2020 19h51 UOL Notícias - Política 'Não renunciarei', diz Witzel a secretários após operação da PF 26/05/2020 19h46 UOL Notícias - Política Associação de delegados da PF nega vazamento de dados de investigações 26/05/2020 19h44 Reinaldo Azevedo Câmara aprova projeto que dá auxílio emergencial para setor cultural Os deputados aprovaram nesta terça-feira (26) projeto que destina R$ 3 bilhões para o pagamento de renda mensal a... 26/05/2020 19h38 Reinaldo Azevedo Mello pede à PGR que avalie pedido de investigação a Carla Zambelli O ministro do Supremo Tribunal Federal (STF) Celso de Mello pediu, nesta terça-feira (26), que a... 26/05/2020 19h35 UOL Notícias - Política Presidente 'se desviou' e quis 'proteger filho bandido', diz Major Olímpio 26/05/2020 19h34 Reinaldo Azevedo PDT pede a PGR que investigue Carla Zambelli O presidente do PDT, Carlos Lupi, enviou uma representação a Augusto Aras pedindo que a deputada Carla Zambelli... 26/05/2020 19h32 Reinaldo Azevedo Alexandre dá 5 dias para Weintraub explicar-se sobre fala em reunião O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), decidiu cobrar explicações do ministro da... 26/05/2020 19h26 Reinaldo Azevedo SUS: Senado aprova uso compulsório de leito privado para paciente com covid O Senado aprovou nesta terça-feira (26) projeto de lei que autoriza municípios e estados a usar compulsoriamente... 26/05/2020 19h17 Josias de Souza PF agora tem de se imunizar contra 'efeito Bolsonaro' A Polícia Federal está na frigideira há um mês. Arde em fogo alto desde que Sergio Moro deixou o Ministério da... 26/05/2020 19h14 UOL Notícias - Política Operação Placebo: Defesa de Witzel se diz surpresa e suspeita de vazamento 26/05/2020 19h13 Reinaldo Azevedo STF - Mello: \"sem Judiciário independente, não há democracia nem liberdade\" O ministro do Supremo Tribunal Federal Celso de Mello defendeu, nesta terça-feira, a independência do Judiciário e 26/05/2020 19h12 Agência Brasil Câmara aprova ajuda emergencial de R$ 3 bilhões ao setor cultural 26/05/2020 19h08 UOL Notícias - Política De Witzel a Cabral: escritório de primeira-dama no centro de investigações 26/05/2020 19h06 Estadão Conteúdo Helena Witzel diz que operação da PF no Rio teve motivação política 26/05/2020 18h57 UOL Notícias - Política Abraham Weintraub tem 5 dias para ser ouvido na PF sobre fala em reunião 26/05/2020 18h46 UOL Notícias - Política Ex-Lava Jato votou em Bolsonaro, mas diz que 'impeachment está atrasado' 26/05/2020 18h23 UOL Notícias - Política 'Estão se vitimizando', diz Bolsonaro sobre saída da imprensa do Alvorada 26/05/2020 18h16 UOL Notícias - Política Ministro Ramos diz que não há influência política do Exército no governo 26/05/2020 18h12 UOL Notícias - Política Suspeita de desvio e ação na casa de Witzel: entenda a crise da saúde do RJ 26/05/2020 18h05 UOL Notícias - Política Para ex-Lava Jato, máquina estatal está servindo a interesses de governante 26/05/2020 18h04 UOL Notícias - Política 'Curralzinho humilhante': senadores apoiam saída da imprensa do Alvorada 26/05/2020 17h55 UOL Notícias - Política 'A gente começa a colocar operações em dúvida', diz ex-Lava Jato 26/05/2020 17h54 UOL Notícias - Política Ministro de operação contra Witzel já foi delegado e é 1º negro no STJ 26/05/2020 17h47 Reinaldo Azevedo Minas admite subnotificação de covid-19: um caso notificado a cada dez O subsecretário de Vigilância em Saúde, Dario Ramalho, admitiu que há subnotificação em Minas Gerais e disse que a 26/05/2020 17h42 UOL Notícias - Política Presos na Lava Jato são donos de empresa que pagou mulher de Witzel 26/05/2020 17h37 Reinaldo Azevedo Após 6 horas de depoimento à PF, Marinho diz que vai entregar celular Após cerca de seis horas prestando depoimento à Polícia Federal, o empresário Paulo Marinho disse nesta... 26/05/2020 17h31 Reinaldo Azevedo TSE: Barroso vê contaminação das Forças Armadas e falta de rumo na Educação Em entrevista coletiva na manhã desta terça-feira, 26, o ministro do Supremo Tribunal Federal (STF), Luiz Roberto... 26/05/2020 17h28 UOL Notícias - Política Barroso: Eleições podem ser adiadas se autoridades de saúde recomendarem 26/05/2020 17h25 UOL Notícias - Política Com Cultura paralisada, classe artística recorre ao Congresso para apoio 26/05/2020 17h11 Reinaldo Azevedo MP-RJ atribuiu a Witzel comando de operações fraudulentas na área da saúde A Operação Placebo diz ter reunido provas indicando que o governador do Rio de Janeiro, Wilson Witzel (PSC), está... 26/05/2020 17h09 Reinaldo Azevedo Bolsonaro edita MP e retira veto a reajuste salarial de policiais do DF O presidente Jair Bolsonaro (sem partido) editou nesta terça-feira (26) uma Medida Provisória que garante reajuste 26/05/2020 17h06 Reinaldo Azevedo Com comércio em baixa, Brasil tem superávit em contas externas em abril A pandemia do novo coronavírus fez com que o fluxo comercial do Brasil com o resto do mundo diminuísse. 26/05/2020 17h03 Reinaldo Azevedo Maia: quem derruba a economia é o vírus, o distanciamento salva vidas O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta terça-feira (26) em plenário que a... 26/05/2020 16h59 UOL Notícias - Política Interferências de Bolsonaro na PF geram dúvidas em investigações, diz ONG 26/05/2020 16h37 UOL Notícias - Política Marinho diz que Bebianno e demissão de Moro o motivaram a acusar Flávio 26/05/2020 16h14 UOL Notícias - Política Empresário preso pagou R$ 225 mil a secretário braço-direito de Witzel 26/05/2020 15h51 UOL Notícias - Política Celso de Mello: Sem Judiciário independente não haverá democracia 26/05/2020 15h40 Reinaldo Azevedo STF: Mello arquiva pedido para enquadrar Bolsonaro por falsidade ideológica O ministro Celso de Mello, decano do Supremo Tribunal Federal, atendeu manifestação da Procuradoria-Geral da... 26/05/2020 15h27 UOL Notícias - Política Jefferson diz que Moro não tem caráter, e ameaça atirar em Zé Dirceu 26/05/2020 15h21 UOL Notícias - Política Maia pede 'pacificação dos espíritos' e ressalta cumprimento de atos do STF 26/05/2020 15h18 Reinaldo Azevedo Paulo Marinho depõe à PF: conhecereis a verdade e a verdade vos libertará O empresário Paulo Marinho, um dos principais aliados de Jair Bolsonaro na campanha eleitoral de 2018, é novamente 26/05/2020 15h11 Reinaldo Azevedo 125 mil mortos por covid-19 no Brasil até agosto, projeta modelo matemático Um dos principais modelos utilizados pela Casa Branca para monitorar números sobre o coronavírus atualizou com... 26/05/2020 15h09 Reinaldo Azevedo Depósitos na conta de primeira-dama embasaram operação da PF contra Witzel Comprovantes de pagamento para o escritório da primeira-dama do Rio, Helena Witzel, estão entre os elementos de... 26/05/2020 14h37 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"MP libera R$ 29 bilhões de crédito extra para Cidadania e Saúde\nO governo federal abriu R$ 29,058 bilhões de crédito extraordinário em favor dos Ministérios da Saúde e da Cidadania, conforme medida provisória publicada no Diário Oficial da União (DOU) de hoje.\nMP libera R$ 29 bilhões de crédito extra para Cidadania e Saúde - 26/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia MP libera R$ 29 bilhões de crédito extra para Cidadania e Saúde Novo coronavírus Imagem: iStock 00:00 Luci Ribeiro Brasília 26/05/2020 15h02 O governo federal abriu R$ 29,058 bilhões de crédito extraordinário em favor dos Ministérios da Saúde e da Cidadania, conforme medida provisória publicada no Diário Oficial da União (DOU) de hoje. A maior parte do recurso (R$ 28,720 bilhões) será direcionada ao Ministério da Cidadania para auxílio emergencial a pessoas em situação de vulnerabilidade, devido à pandemia do novo coronavírus. Relacionadas União recorre a crédito externo para bancar medidas emergenciais Idoso diabético, motorista de app: os dramas de quem teve os R$ 600 negados Caixa deposita 2ª parcela de R$ 600 de nascidos em novembro ou dezembro O restante (R$ 338,260 milhões) será repassado ao Fundo Nacional de Saúde para cobrir despesas com servidores ativos da União e benefícios obrigatórios a servidores civis, empregados e militares. As mais lidas agora União recorre a crédito externo para bancar medidas emergenciais Ramos defende Forças Armadas, negociações com centrão e nega corrupção Saque de R$ 1.045 do FGTS: Quem recebe? Quando será? Veja o que se sabe Auxílio Emergencial Coronavírus Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Linha de crédito para micro e pequenas empresas estará disponível em breve, diz secretário 26/05/2020 20h35 Estadão Conteúdo Guaranys: estamos contratando estudos para privatização dos Correios 26/05/2020 20h34 Carla Araújo Ramos defende Forças Armadas, negociações com centrão e nega corrupção 26/05/2020 20h14 do UOL Governo vai disponibilizar lista de quem recebeu auxílio emergencial 26/05/2020 19h33 do UOL Governo cria protocolos para frigoríficos atuarem durante a pandemia 26/05/2020 18h36 Reuters Ajuda a Estados e municípios será sancionada na 4ª-feira, diz ministro 26/05/2020 18h10 UOL Economia Dólar emenda quinta queda, de 1,8%, a R$ 5,36; Bolsa cai 0,23% 26/05/2020 17h14 do UOL Pedido de recuperação da Latam tem mais chance de dar certo nos EUA 26/05/2020 17h02 do UOL Tenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas 26/05/2020 16h38 UOL Economia Sem especialização nem direito, periferia sofre mais na crise da covid 26/05/2020 16h07 Da Universa Crise da covid-19 é mais prejudicial a empresas de mulheres, diz pesquisa 26/05/2020 16h05 Todos a Bordo Presidente da Latam Brasil rejeita comparação com Avianca e garante voos 26/05/2020 15h57 0:30 Sadia lança campanha para divulgar linha \"Mac'N Cheese\" 26/05/2020 15h10 do UOL EUA: Pizza Hut dá 500 mil pizzas grátis para alunos que terminam colegial 26/05/2020 14h52 Carla Araújo Acusação de Witzel é classificada como ridícula por auxiliares de Bolsonaro 26/05/2020 14h02 do UOL Entidades empresariais apoiam ministro e criticam lei ambiental burocrática 26/05/2020 13h39 AFP - Geral Ryanair contestará na justiça europeia resgate da Lufthansa 26/05/2020 13h21 Estadão Conteúdo Fitch corta previsão para PIB do Brasil, de contração de 4% para queda de 6% 26/05/2020 12h42 do UOL MPT pede que Fogo de Chão seja condenada em R$ 70 mi por demissões em massa 26/05/2020 12h14 do UOL 59% dos MEIs não pagaram imposto em março, o maior calote mensal desde 2018 26/05/2020 12h03 Reuters Coronavírus se espalha por plataformas de petróleo no Brasil 26/05/2020 09h50 Reuters Investimentos diretos no Brasil despencam para US$234 mi e têm pior abril em 25 anos 26/05/2020 09h40 Carla Araújo Um dia antes de operação da PF, Flávio divulgou crítica a gastos de Witzel 26/05/2020 09h30 do UOL Combustíveis caem, e 'prévia da inflação' é a mais baixa desde o Plano Real 26/05/2020 09h07 Reuters Vale entra em negociação exclusiva com australiana NCZ para venda de Nova Caledônia 26/05/2020 08h11 do UOL Pedido de recuperação da Latam nos EUA expõe vulnerabilidade do setor aéreo 26/05/2020 07h50 do UOL teste de news 26/05/2020 07h50 Estadão Conteúdo União recorre a crédito externo para bancar medidas emergenciais 26/05/2020 07h02 Estadão Conteúdo 'Investidor externo tem dúvidas sobre avanço de reformas', diz economista 26/05/2020 07h01 Tudo Golpe Semente que cura a Covid-19, e a fé em tempos de pandemia 26/05/2020 05h00 30:31 Mídia e Marketing #37: Othon Vela, diretor de marketing do Pão de Açúcar 26/05/2020 04h01 Econoweek - César Esperandio Falsa diversificação da carteira. Não cometa esses erros nos investimentos 26/05/2020 04h00 UOL Notícias - Política Coaf abriu caminho a retrocesso no combate à corrupção, dizem especialistas 26/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em setembro 26/05/2020 04h00 Descomplique Com a crise do coronavírus, vale a pena investir agora? 26/05/2020 04h00 Plano de Carreira - Polito Brasília esconde segredos inimagináveis 26/05/2020 04h00 do UOL Idoso diabético, motorista de app: os dramas de quem teve os R$ 600 negados 26/05/2020 04h00 do UOL Latam pede recuperação judicial nos Estados Unidos 26/05/2020 02h29 do UOL Justiça determina que Caixa prorrogue ou pause dívidas de clientes 25/05/2020 21h56 Estadão Conteúdo Magalu tem alta de 34% nas vendas, mas lucro cai 77%, a R$ 30,8 milhões 25/05/2020 20h35 do UOL Cantor Lobão é entrevistado ao vivo nesta terça, às 11h 25/05/2020 19h30 Carla Araújo Antes de nota, Bolsonaro foi sondar opinião de chefes das Forças Armadas 25/05/2020 18h53 do UOL Onyx diz que tentará almoço com Guedes para definir 'nova fase' do auxílio 25/05/2020 18h33 Estadão Conteúdo Reabertura da economia não está para ser anunciada na Grande SP, diz Meirelles 25/05/2020 17h42 UOL Economia Dólar cai 2%, a R$ 5,458, e Bolsa salta 4,25%, após vídeo de Bolsonaro 25/05/2020 17h12 do UOL Caixa diz que 'zerou' filas nas agências e reforça: 'Não precisa madrugar' 25/05/2020 16h53 do UOL Vídeo: reformas agradam, mas falta de plano e palavrões assustam investidor 25/05/2020 16h43 do UOL Mulher tem auxílio emergencial negado por \"estar morta\" 25/05/2020 16h20 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Sadia lança campanha para divulgar linha \"Mac'N Cheese\"\nVeja o Ãlbum de fotos\nSadia lança campanha para divulgar linha \"Mac'N Cheese\" - 26/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Mídia e Marketing Sadia lança campanha para divulgar linha \"Mac'N Cheese\" Vídeos relacionados Mídia e Marketing #37: Othon Vela, diretor de marketing do Pão de Açúcar Renato Pezzotti 26/05/2020 VW tira do ar anúncio do novo Golf após acusações de racismo na Alemanha Do UOL 21/05/2020 Mídia e Marketing #36: Ana Paula Castello Branco, diretora de mkt da TIM Renato Pezzotti 19/05/2020 00:00 Colaboração para o UOL, em São Paulo 26/05/2020 15h10 A Sadia apresenta sua campanha para divulgar a linha \"Mac'N Cheese\" de macarrões prontos. O produto chega às gôndolas nos sabores cheddar tradicional, cheddar com bacon e cheddar com calabresa. O comercial, criado pela agência Africa, usa o conceito criativo de que \"coisas incríveis acontecem em cinco minutos\" (tempo de preparo do produto) e será veiculado em canais de TV aberta e redes sociais. Relacionadas Ambev lança \"Natu\", linha de guaraná sem açúcar e conservantes Movimento alerta empresas sobre anúncios em sites com fake news Típico de SP, tubaína nasceu como marca e é associado à classes mais baixas O lançamento faz parte da plataforma de inovação da marca. \"Nosso compromisso é oferecer constantemente ao consumidor opções completas e trazer à mesa mais um produto que se encaixa no dia a dia do brasileiro, mesmo com as mudanças de rotina provocadas pelo momento atual\", declara Marcelo Suárez, diretor de Marketing das marcas da BRF. As mais lidas agora Saque de R$ 1.045 do FGTS: Quem recebe? Quando será? Veja o que se sabe Caixa deposita 2ª parcela de R$ 600 de nascidos em novembro ou dezembro Dólar emenda quinta queda, de 1,8%, a R$ 5,36; Bolsa cai 0,23% Economia PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mídia e Marketing Folha de S. Paulo Cervejarias fazem projeto Brinde Pela Vida e doam parte do lucro na pandemia Cervejarias artesanais de São Paulo se uniram para um projeto social chamado Um Brinde Pela Vida para ajudar... 26/05/2020 17h23 Folha de S. Paulo Só 2% das empresas se comprometeram a não demitir na pandemia, diz consultoria Pesquisa da consultoria Deloitte com executivos de 622 empresas brasileiras indica que apenas 2% firmaram... 26/05/2020 14h54 do UOL EUA: Pizza Hut dá 500 mil pizzas grátis para alunos que terminam colegial 26/05/2020 14h52 Notícias da TV Globo denuncia \"intimidação\" contra William Bonner a partir de Brasília 26/05/2020 12h05 30:31 Mídia e Marketing #37: Othon Vela, diretor de marketing do Pão de Açúcar 26/05/2020 04h01 Harvard Business Review A era da mídia social anti-social 25/05/2020 18h05 UOL Notícias - Política Dilma será indenizada em R$ 60 mil após ser chamada de burra em propaganda 25/05/2020 17h08 do UOL Ambev faz parceria com Biscoito Globo; lucro da venda irá para ambulantes 25/05/2020 15h20 Ecoa Sidarta Ribeiro: Florestas e favelas não são periferia, mas centro do mundo 25/05/2020 10h56 Colunistas convidados Como a cultura do cancelamento pode prejudicar sua marca? 25/05/2020 04h01 Da Redação Como a cultura nerd nasceu, venceu estereótipos e virou o novo pop 25/05/2020 04h00 Redação Maior operadora de TV paga para de vender Premiere até retorno do futebol 25/05/2020 04h00 Flávio Ricco Disney veta 'lives' de funcionários do Fox Sports e ESPN Brasil 25/05/2020 00h05 Folha de S. Paulo Contra fake news, siga o dinheiro 24/05/2020 23h45 Folha de S. Paulo Interferências do governo na publicidade do BB já foram avaliadas pelo TCU 24/05/2020 23h16 do UOL Reinaldo, Glenn Greenwald e Tania Prado falam de crise Bolsonaro x Moro 24/05/2020 18h00 do UOL Estudo: quase metade das contas postando sobre Covid no Twitter são robôs 24/05/2020 11h46 Blog Porta 23 Uma lei ruim para fake news, votada na hora errada, será um desastre 24/05/2020 10h06 Mauricio Stycer Após reclamação do governo, Silvio Santos cancela edição do jornal do SBT 23/05/2020 19h56 do UOL \"Cansei de ver fake news vencer a batalha\", diz autor do Sleeping Giants BR 23/05/2020 04h00 Folha de S. Paulo Grupo conservador faz movimento contra avanço do Sleeping Giants no Brasil 22/05/2020 21h06 Notícias da TV Globo anuncia nova organização da área comercial e demite executivos 22/05/2020 18h27 Folha de S. Paulo Facebook começa a planejar trabalho remoto permanente 22/05/2020 17h29 Folha de S. Paulo Propaganda em massa pela internet leva boas marcas ao pior da rede, diz fundador de Sleeping Giants O publicitário Matt Rivitz conta que em determinado momento da carreira quis entender se empresas que anunciavam... 22/05/2020 13h23 JC Online MPF quer investigar verba de propaganda do governo federal 22/05/2020 09h33 do UOL A exemplo de Gusttavo Lima, Bruno & Marrone são advertidos pelo Conar 22/05/2020 08h23 do UOL Corretora de câmbio lança campanha por troca de dólares antigos 22/05/2020 08h00 do UOL Podcast Sexoterapia estreia 3ª temporada com temática de 7 pecados capitais 22/05/2020 04h01 Da Redação Pedido de dica de carro de Maísa era ação comercial da Renault 21/05/2020 23h58 UOL Notícias - Política Alvo de CPI, site de fake news com 903 anunciantes perde apoio com campanha 21/05/2020 19h37 Da Redação 'Friends' ganha livro de receitas oficial; lançamento será em setembro 21/05/2020 15h43 Da Redação Marcas usam até famosos para conquistar Maísa após pedido de dicas de carro 21/05/2020 14h25 do UOL Movimento alerta empresas sobre anúncios em sites com fake news 21/05/2020 13h00 0:08 VW tira do ar anúncio do novo Golf após acusações de racismo na Alemanha 21/05/2020 11h48 Folha de S. Paulo Em meio à pandemia, Tinder que estimular relacionamentos internacionais 21/05/2020 10h00 Da Redação Entretenimento perderá mais de R$ 900 bi no mundo por pandemia, diz estudo 21/05/2020 08h48 do UOL Em 2 meses, vendas por delivery têm alta de 85% nos supermercados do RJ 21/05/2020 08h19 Estadão Conteúdo Home office é aprovado por 80% dos gestores de empresas no país, diz pesquisa 21/05/2020 07h03 do UOL Ana Paula Castello Branco, da TIM: Publicidade não pode vender sonhos 21/05/2020 04h01 Da Universa Três líderes contam o que aprenderam trabalhando com outras mulheres 21/05/2020 04h00 do UOL Games e esports têm mercados de trabalho em alta; veja histórias de sucesso 21/05/2020 04h00 Flávio Ricco Ibope tornou-se insuficiente na medição do desempenho dos programas 21/05/2020 00h06 Folha de S. Paulo Com pandemia, agronegócio adere às feiras e eventos virtuais 21/05/2020 00h01 Estadão Conteúdo Carlos Bolsonaro critica BB por retirar propaganda de site bolsonarista 20/05/2020 16h54 do UOL Marisa lança plataforma que permite comissão por venda de produtos da loja 20/05/2020 16h53 Mundo Pós-Covid-19: Colaboração entre concorrentes será legado da pandemia 20/05/2020 16h49 do UOL Típico de SP, refrigerante tubaína nasceu como marca e é associado a pobres 20/05/2020 14h34 do UOL Associação de refrigerantes critica Bolsonaro por piada citando tubaína 20/05/2020 13h23 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Encara? Designer cria escudo facial baratinho e reusável para restaurantes\nDesigners italianos criaram um escudo facial inflável, reutilizável e barato, inicialmente proposto para ser usado em bares e restaurantes. A \"Soffio\" é uma barreira facial 180º, que, em tese, oferece alta proteção contra gotículas que possam conter o novo coronavírus e outros agentes infecciosos.\nEncara? Designer cria escudo facial baratinho e reusável para restaurantes - 26/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação Encara? Designer cria escudo facial baratinho e reusável para restaurantes Escudo facial custaria 1 euro e poderia ser entregue por restaurantes Imagem: Reproduçãp 00:00 Marcella Duarte Colaboração para Tilt 26/05/2020 04h00 Designers italianos criaram um escudo facial inflável, reutilizável e barato, inicialmente proposto para ser usado em bares e restaurantes. A \"Soffio\" é uma barreira facial 180º, que, em tese, oferece alta proteção contra gotículas que possam conter o novo coronavírus e outros agentes infecciosos. Estima-se que cada máscara custará menos de um euro (cerca de R$ 6,20) e será feita de material reciclável. Relacionadas Nosso futuro? Máscara brilha e avisa se você está com o coronavírus Seu computador pode ajudar cientistas a buscar a cura da covid; veja como Estudo: quase metade das contas postando sobre Covid no Twitter são robôs Além de barata, ela chama a atenção por seu design. Forma uma moldura inflável, com visor transparente em PVC flexível, que dá a volta em todo o rosto e fica presa com um elástico na cabeça. É só abrir o pacotinho onde está dobrada, inflá-la pela válvula e botar na cara. Apesar de ser um protótipo, o escudo facial já está em fase de produção e começará a ser vendido em breve. Escudo facial seria reutilizável Imagem: Reprodução O projeto é uma colaboração entre Alessio Casciano Design, Angeletti Ruzza Design Studio e MARGstudio. Em entrevista ao site Business Insider, Ruzza sugeriu que restaurantes e bares poderiam oferecê-las gratuitamente a seus clientes —que aí a levariam para casa, higienizariam e reutilizariam. Não está claro se a máscara é confortável o suficiente para comer e beber, nem está comprovada sua eficiência por órgãos sanitários. Mas Grasselli explica que, além de ser pensada para ter alta eficiência, ela pretende ser uma solução simples. \"Eu vi propostas de labirintos de acrílico nos restaurantes, separando os clientes como prisioneiros. Essas soluções acabam com o convívio que uma pessoa procura quando quer passar um tempo de qualidade com os amigos\", disse. No \"novo normal\", as proteções faciais devem ganhar status de acessório de moda, como são os óculos de sol. Pensando nisso, os designers desenvolveram a Soffio (palavra que significa \"soprar\" em italiano) em diversas opções de cores e dois tamanhos, para adultos e crianças. Imagine ir com uma dessas à praia, a um show de rock ou até a um jantar romântico? As mais lidas agora Tinder da pandemia: app ajuda quem precisa fazer compras e não pode sair Como Bill Gates virou para-raios de teorias da conspiração e fake news \"Cansei de ver fake news vencer a batalha\", diz autor do Sleeping Giants BR Coronavírus Inovação Tec a seu favor Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação Encara? Designer cria escudo facial baratinho e reusável para restaurantes Designers italianos criaram um escudo facial inflável, reutilizável e barato, inicialmente proposto para ser usado 26/05/2020 04h00 Zoom já era? Tem gente fazendo reunião online no game Red Dead Redemption Tem empresa usando o game Red Dead Redemption II online para fazer reuniões. É o caso de Viviane Schwarz —autora... 22/05/2020 04h00 Quando a dor vira tecnologia de combate ao coronavírus 22/05/2020 04h00 É preciso cautela, mas resposta rápida na busca por vacina é surpreendente Escrevemos sobre pesquisas e potenciais tratamentos para covid-19, mas a busca por vacinas contra a doença é uma... 21/05/2020 04h00 Seu computador pode ajudar cientistas a buscar a cura da covid; veja como Existe uma forma inovadora de você contribuir na luta contra o novo coronavírus, se você tiver um computador em... 21/05/2020 04h00 Nosso futuro? Máscara brilha e avisa se você está com o coronavírus Cientistas da Universidade Harvard e do Instituto de Tecnologia de Massachusetts (MIT) desenvolvem uma nova... 21/05/2020 04h00 Ônibus velho e contêiner: projetos criam soluções para UTIs fáceis de mover A ocupação dos leitos de UTI (unidade de terapia intensiva) está chegando ao seu limite no Brasil por causa da... 21/05/2020 04h00 \"Enfermeiro chorou\": favela maker faz protetores para agentes da periferia O Lab Periferia Sustentável, um laboratório de tecnologias sustentáveis, está apostando na fabricação e doação de... 20/05/2020 04h00 No pós-pandemia, chineses só querem lives, delivery e comida saudável O doloroso confinamento, que os brasileiros experimentam agora, começou (e terminou) antes na China. Com a... 20/05/2020 04h00 Usando um peixe, brasileiros criam app para teste barato do coronavírus A equipe liderada pelo pós-doutorando do Instituto de Ciências Biomédicas (ICB) da USP Ives Charlie da Silva criou 19/05/2020 16h43 Bateria para carros elétricos que dura mais de 1 milhão de km está \"quase lá\" A General Motors afirmou nesta terça-feira que está \"quase lá\" no desenvolvimento de uma bateria para veículos... 19/05/2020 15h04 Entenda a tecnologia que mapeará sintomas da covid e novas epidemias Quantas pessoas foram infectadas pelo novo coronavírus no mundo? Para termos uma resposta precisa, há duas... 18/05/2020 04h01 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"O que é a 'luz proibida', descoberta que pode revolucionar a física quântica\nUm tipo de luz \"que não deveria existir\" pode abrir as portas para um mundo ainda desconhecido.\nO que é a 'luz proibida', descoberta que pode revolucionar a física quântica - 26/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência O que é a 'luz proibida', descoberta que pode revolucionar a física quântica Equipe norte-americana descobriu luz que \"não deveria existir\" Imagem: Reprodução 00:00 26/05/2020 15h10 Uma equipe de cientistas de uma universidade americana afirma ter descoberto uma forma de acessar um mundo fascinante e impensável na física tradicional. Um tipo de luz \"que não deveria existir\" pode abrir as portas para um mundo ainda desconhecido. Cientistas da Universidade Estadual de Iowa, nos Estados Unidos, afirmam ter descoberto uma forma de acessar propriedades únicas da física quântica ao usar ondas de luz em altas frequências para acelerar supercondutores (materiais que podem conduzir corrente elétrica sem resistência ou perda de energia). Relacionadas Produção científica de mulheres despenca na pandemia --de homens, bem menos Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter Estudo aponta que impressora a laser aumenta risco de infarto em usuários Os pesquisadores do Laboratório Ames do Departamento de Energia dos Estados Unidos, que é associado à universidade, dizem que fizeram os primeiros experimentos para usar pulsos de luz em frequências de terahertz (trilhões de pulsos por segundo) para acelerar elétrons conhecidos como pares de Cooper. De acordo com um estudo publicado na revista Physical Review Letters, após rastrear a luz emitida pelos pares de elétrons acelerados, eles encontraram \"emissões de luz do segundo harmônico\" ou luz com o dobro da frequência de entrada usada para acelerar os elétrons. \"Essas emissões do segundo harmônico deveriam ser proibidas (pelas leis da física tradicional) em supercondutores. Isso vai contra o saber convencional\", disse Jigang Wang, principal autor do estudo. A equipe disse que essa \"luz proibida\" é \"uma descoberta fundamental para a matéria quântica\". Como eles descobriram a 'luz proibida'? De acordo com pesquisa publicada na Physical Review Letters, os cientistas usaram uma ferramenta chamada espectroscopia quântica de terahertz, que pode visualizar e direcionar o fluxo de elétrons. A equipe empregou flashes de laser a uma taxa de trilhões de pulsos por segundo, o que ajuda a acelerar supercondutores e, portanto, acessar novos estados quânticos da matéria. \"A luz proibida nos dá acesso a uma classe exótica de fenômenos quânticos, isto é, energia e partículas de átomos em pequena escala\", explicou Ilias Perakis, professor de física da Universidade do Alabama em Birmingham e um dos coautores do estudo. Para que serve a 'luz proibida'? Segundo o estudo, os cientistas acreditam que as emissões de \"luz proibida\" poderiam ser aplicadas à fabricação de computadores quânticos de alta velocidade, bem como às comunicações e outras tecnologias. \"Encontrar maneiras de controlar, acessar e manipular os recursos especiais do mundo quântico e conectá-los a problemas do mundo real é um grande objetivo científico nos dias de hoje\", disse Perakis. Wang, por sua vez, afirmou que o estudo e o desenvolvimento de tecnologias associadas a essa descoberta permitirão altas velocidades e baixo consumo de energia em futuras estratégias de computação quântica e eletrônica. As mais lidas agora Não faça como MC Loma! Mudar de nome no Instagram pode virar dor de cabeça Afinal, que papo é esse de universo paralelo e tempo ao contrário? Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter Ciência Fique por dentro Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência O que é a 'luz proibida', descoberta que pode revolucionar a física quântica Um tipo de luz \"que não deveria existir\" pode abrir as portas para um mundo ainda desconhecido. 26/05/2020 15h10 Produção científica de mulheres despenca na pandemia --de homens, bem menos A tentativa de entrevista é rapidamente interrompida pelo choro da criança. \"Posso te mandar áudio?\", ela pede. As 26/05/2020 04h01 Quer fazer o macarrão caseiro perfeito na quarentena? Use a ciência O histórico de buscas do Google não mente: pesquisas por \"macarrão caseiro\" aumentaram muito desde que o... 25/05/2020 04h00 Missão com final trágico: alguma pessoa já morreu no espaço? Pergunta de Clodoaldo Brito de Oliveira, de Morro do Chapéu, BA - quer enviar uma pergunta também? Clique aqui 25/05/2020 04h00 Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter Astrônomos observaram pela primeira vez um estranho objeto espacial situado próximo a Júpiter. Batizado de 2019... 24/05/2020 13h42 Metal no micro-ondas explode? Não é bem assim, mas há risco de danos Há alguns dias a gente viu que o ator Robert Pattinson, astro de 'Crepúsculo' e que assumirá o papel de Batman no... 24/05/2020 04h00 Estudo aponta que impressora a laser aumenta risco de infarto em usuários Um estudo realizado por pesquisadores das universidades de Harvard e Louisville, nos EUA, aponta que impressoras a 24/05/2020 04h00 Por que boato de universo paralelo abala a responsabilidade da ciência “Alegações extraordinárias exigem evidências extraordinárias”, já dizia o astrônomo e divulgador científico Carl... 23/05/2020 13h57 Games melhoram a memória - e outras revelações do maior experimento sobre inteligência já realizado no mundo Quando se trata de medir a inteligência, há muitas habilidades que entram em jogo, desde a resolução de problemas... 23/05/2020 09h39 Afinal, que papo é esse de universo paralelo e tempo ao contrário? Você deve ter visto recentemente manchetes envolvendo a Nasa e a descoberta de \"evidências\" que \"comprovariam\" ou... 23/05/2020 04h00 63:01 É \"lamentável\" uso político da covid, diz líder em pesquisa de vacinas 23/05/2020 04h00 Nasa batiza telescópio com o nome de Nancy Grace Roman, \"mãe do Hubble\" A astrônoma Nacy Grace Roman, reconhecida como a \"mãe\" do telescópio Hubble, recebeu uma homenagem da Nasa,... 21/05/2020 18h46 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Governadora de Michigan é criticada após polêmica envolvendo o marido\nWashington, 26 Mai 2020 (AFP) - A governadora de Michigan, que implementou algumas das regras mais severas para conter o coronavírus nos Estados Unidos, sofreu fortes críticas nesta terça-feira (26) após relatos de que seu marido pressionou um cais para preparar seu barco para um passeio.\nGovernadora de Michigan é criticada após polêmica envolvendo o marido - 26/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Governadora de Michigan é criticada após polêmica envolvendo o marido 00:00 26/05/2020 20h51 Washington, 26 Mai 2020 (AFP) - A governadora de Michigan, que implementou algumas das regras mais severas para conter o coronavírus nos Estados Unidos, sofreu fortes críticas nesta terça-feira (26) após relatos de que seu marido pressionou um cais para preparar seu barco para um passeio. Gretchen Whitmer, uma democrata que defendeu suas duras políticas de isolamento social diante de manifestantes armados e de ataques do presidente Donald Trump, anunciou na semana passada o levantamento de algumas medidas antes do fim de semana prolongado do Memorial Day. De acordo com uma reclamação postada no Facebook pelo proprietário da Northshore Docks, Tad Dowker, o marido de Whitmer, Marc Mallory, tentou usar sua posição para fazer com que seu barco ficasse à frente de outros, pronto para navegar no feriado. \"Eu sou o marido da governadora, isso fará alguma diferença?\", teria dito Mallory aos funcionários, segundo relatou Dowker em um post no Facebook que depois ficou inacessível. O pedido não violou as políticas de segurança contra a COVID-19 para Michigan, duramente atingido pela pandemia, com mais de 33.000 casos e 5.241 mortes. Mas pareceu contrariar sua recomendação para que as pessoas celebrassem o feriado em seus locais de origem e evitassem viajar para locais turísticos, como a popular localidade de Traverse City, no Lago Michigan. \"Se você não mora nessas regiões... Por favor, pense muito antes de fazer uma viagem para lá\", disse Whitmer ao anunciar reaberturas no norte do estado em 18 de maio. \"Não vão todos a Traverse City\", alertou. Mas o pedido do marido sugeriu que ele esperava ir especificamente para esse local: as docas de Northshore operam em Traverse City e Whitmer e Mallory têm uma casa de veraneio nas proximidades, de acordo com relatos da mídia. A denúncia trouxe fortes críticas a Whitmer, que é considerada uma possível escolha para ser a vice do candidato presidencial democrata Joe Biden. Em um post no Facebook, o senador do estado de Michigan, Tom Barrett, acusou o marido de Whitmer de abusar de sua posição. \"Líderes de verdade não furam a fila e não impõem suas próprias exigências aos outros\", escreveu ele. Whitmer disse na terça-feira em uma coletiva de imprensa que seu marido tentou fazer uma piada mas não alcançou seu objetivo. \"Meu marido tentou fazer graça na semana passada com a pequena empresa que cuida do nosso barco\", disse ela. \"Ele achou que poderia provocar risos, mas não conseguiu. E, para ser sincera, eu também não ri quando a piada chegou até mim, porque sabia como seria interpretada\", disse ela. pmh/ft/jc/mvv As mais lidas agora 'Não renunciarei', diz Witzel a secretários após operação da PF País mantém mortes diárias acima de EUA com 1.039 óbitos confirmados em 24h Ministro de operação contra Witzel já foi delegado e é 1º negro no STJ PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias do UOL MP ajuíza ação para manter lockdown em cidade que foi quase 25% infectada 26/05/2020 21h17 UOL Notícias - Cotidiano MP entra com ação contra prefeito de Duque de Caxias por retomar cemitérios 26/05/2020 21h10 Reuters Lucro do Iguatemi cai 77,5% no 1º tri com efeitos da Covid-19 (Reuters) - A administradora de shopping centers Iguatemi teve forte queda no lucro do primeiro trimestre,... 26/05/2020 21h08 AFP - Geral Brasil registra mais de mil mortes por COVID-19 e se aproxima das 25.000 São Paulo, 27 Mai 2020 (AFP) - O Brasil registrou 1.039 mortes por COVID-19 nesta terça-feira (26), totalizando... 26/05/2020 21h06 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 26/05/2020 21h03 Estadão Conteúdo DOU extra: promulgada Lei que reestrutura cargos e funções da PF 26/05/2020 21h01 2:33 Covid-19: Brasileira nos EUA perde colega e sente a doença \"ainda mais real\" 26/05/2020 20h59 4:29 Covid-19: Médico brasileiro faz videoconferências de despedida nos EUA 26/05/2020 20h59 5:26 Brasileiro decidiu voltar dos EUA após contrair covid-19: \"Sofri duas vezes\" 26/05/2020 20h59 Folha.com - Cotidiano Receita médica de David Uip foi vazada por gerente de farmácia 26/05/2020 20h59 Paraná Portal Alexandre de Moraes convoca Weintraub a prestar depoimento à PF O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), mandou o ministro da Educação, Abraham... 26/05/2020 20h54 Folha de S. Paulo - Mercado Senado aprova projeto de lei para prorrogação de pagamento de dívidas rurais 26/05/2020 20h54 Folha de S. Paulo Senado aprova projeto de lei para prorrogação de pagamento de dívidas rurais Os senadores aprovaram nesta terça-feira (26), por 74 votos favoráveis, nenhum contrário e uma abstenção, um... 26/05/2020 20h54 Folha.com - Ilustrada Disney e CBS são processadas por assédio sexual nos bastidores de 'Criminal Minds' 26/05/2020 20h50 UOL Notícias - Política Suspeita de fraude na saúde do RJ vira duelo entre Witzel e clã Bolsonaro 26/05/2020 20h48 Reuters Marfrig cria joint venture com ADM para fabricar produtos com base vegetal SÃO PAULO (Reuters) - A Marfrig anunciou nesta terça-feira a criação da joint venture PlantPlus Foods com a ADM... 26/05/2020 20h47 Rede Tv Jornalismo Alerta Nacional (26/05/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país, marcado pela autenticidade de... 26/05/2020 20h47 Congresso em Foco Senado aprova projeto para transporte exclusivo de cuidadores na pandemia 26/05/2020 20h45 1:08 Com 1.039 óbitos registrados em 24 h, Brasil passa EUA em mortes diárias 26/05/2020 20h42 Agência Brasil Covid-19: medidas restritivas têm impacto em registro de crimes no Rio O Instituto de Segurança Pública (ISP) divulgou, nesta terça-feira (26), os dados referentes à criminalidade no... 26/05/2020 20h41 AFP - Geral Chile registra primeira morte de médico por COVID-19 Santiago, 26 Mai 2020 (AFP) - O Chile registrou nesta terça-feira (26) a primeira morte de um médico por... 26/05/2020 20h40 UOL Notícias - Política \"Lula e Bolsonaro são opostos, inconciliáveis e incompatíveis\", diz Dilma 26/05/2020 20h39 UOL Notícias OMS registra 343.514 mortes e 5.404.512 casos de covid-19 no mundo 26/05/2020 20h38 Paraná Portal Fundação Cultural Palmares irá criar \"selo não-racista\" Negador da existência de racismo “real” no Brasil, o presidente da Fundação Cultural Palmares, Sérgio Camargo,... 26/05/2020 20h37 DW As principais notícias do dia 26/05/2020 As principais notícias do dia 26/05/2020 - Confira os destaques do noticiário nacional e internacional desta... 26/05/2020 20h37 UOL Notícias Quina: veja quais foram os números sorteados hoje 26/05/2020 20h36 Agência Brasil Governo monitora situação da Latam Airlines, diz ministro O ministro da Infraestrutura, Tarcísio Freitas, afirmou nesta terça-feira (26) que o governo federal está... 26/05/2020 20h36 Agência Brasil Cinemas terão até 1º de janeiro de 2021 para cumprir acessibilidade A Câmara dos Deputados aprovou, sem destaques, medida provisória que prorroga até 1º de janeiro de 2021 o prazo... 26/05/2020 20h36 Reuters Linha de crédito para micro e pequenas empresas estará disponível em breve, diz secretário 26/05/2020 20h35 Estadão Conteúdo Guaranys: estamos contratando estudos para privatização dos Correios 26/05/2020 20h34 Rede Tv Jornalismo Mulher é demitida após chamar a polícia por conta de homem negro em parque O vídeo de uma mulher branca chamando a polícia por conta de um homem negro no Central Park, em Nova York,... 26/05/2020 20h33 Opera Mundi Conde e Carvall: Score! Você está conseguindo pagar seus boletos? 26/05/2020 20h31 Estadão Conteúdo DOU extra: promulgada Lei que reestrutura cargos e funções da PF 26/05/2020 20h31 Reuters Brasil realiza menos de 10% de testes de Covid-19 entregues ao Ministério da Saúde Por Pedro Fonseca 26/05/2020 20h30 Rede Tv Jornalismo SP quer distribuir quatro milhões de cestas básicas para famílias carentes O Comitê Empresarial Solidário é uma parceria entre o setor privada e o poder público no combate à pandemia do... 26/05/2020 20h30 Rede Tv Jornalismo Reforma de escola que sofreu com massacre em Suzano é concluída A reforma na escola estadual Raul Brasil, em Suzano, na grande São Paulo, é concluída mais de um ano depois do... 26/05/2020 20h29 Reuters Operadoras de shopping centers anunciam retomada de mais unidades SÃO PAULO (Reuters) - Três das maiores operadoras de shopping centers do país anunciaram nesta terça-feira a... 26/05/2020 20h28 Agência Brasil Campanha de vacinação contra gripe atinge 62,7% do público-alvo Até o momento, foram vacinados 62,70% do público-alvo da campanha nacional de imunização contra a influenza. O... 26/05/2020 20h28 Folha de S. Paulo Conar acata pedido de jornais e pede suspensão de campanha publicitária do Santander O Conar (Conselho Nacional de Autorregulamentação Publicitária) pediu a suspensão de dois filmes da campanha... 26/05/2020 20h24 Folha de S. Paulo - Mercado Conar acata pedido de jornais e pede suspensão de campanha publicitária do Santander 26/05/2020 20h24 Reuters Brasil volta a registrar mais de 1 mil mortes por Covid-19 no dia e passa de 24 mil Por Gabriel Araujo 26/05/2020 20h23 AFP - Geral Quinze países da OEA querem que UE revise lista negra de lavagem de dinheiro Washington, 26 Mai 2020 (AFP) - Quinze países membros da Organização dos Estados Americanos (OEA) querem que a... 26/05/2020 20h21 Thaís Oyama O Centrão agora é governo e o governo está como o diabo gosta 26/05/2020 20h21 Estadão Conteúdo Lideranças da Câmara pedem à PGR investigação sobre Weintraub 26/05/2020 20h20 Congresso em Foco Projeto que prorroga dívidas rurais é aprovado por senadores e vai à Câmara 26/05/2020 20h18 Folha.com - Mundo Pela 1ª vez, Twitter põe alerta de desinformação em post de Trump 26/05/2020 20h18 UOL Notícias - Política Witzel diz que Flávio Bolsonaro deve abrir sigilos bancário e telefônico 26/05/2020 20h15 Opera Mundi Fome no Peru revela contraste perverso, cheio de injustiças e iniquidades do neoliberalismo O Peru é um país imensamente rico. Possui ouro, prata, cobre, zinco; petróleo, gás; pescado; quinoa, uva, batata e 26/05/2020 20h14 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Brasil registra mais de mil mortes por COVID-19 e se aproxima das 25.000\nSão Paulo, 27 Mai 2020 (AFP) - O Brasil registrou 1.039 mortes por COVID-19 nesta terça-feira (26), totalizando 24.512 óbitos pela pandemia, cujo epicentro agora está na América Latina.\nBrasil registra mais de mil mortes por COVID-19 e se aproxima das 25.000 - 26/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Brasil registra mais de mil mortes por COVID-19 e se aproxima das 25.000 00:00 26/05/2020 21h06 São Paulo, 27 Mai 2020 (AFP) - O Brasil registrou 1.039 mortes por COVID-19 nesta terça-feira (26), totalizando 24.512 óbitos pela pandemia, cujo epicentro agora está na América Latina. Há quatro dias, o país com 210 milhões de habitantes é o que registra o maior número de mortes diárias, superando os Estados Unidos. Os dados americanos desta terça ainda não foram publicados. O Ministério da Saúde reportou 16.324 novos casos da COVID-19, totalizando 391.222 diagnósticos. Esta é a quarta vez que o Brasil registra mais de mil mortes em 24 horas desde que foi confirmada a primeira morte por COVID-19 no Brasil em 17 de março. O maior número de óbitos foi reportada em 21 de maio, com 1.188 mortes. O Brasil é o segundo país com mais casos de COVID-19 no mundo e o sexto em número de mortos, embora especialistas afirmem que devido à falta de exames, a cifra de contágios pode ser até 15 vezes maiores. Embora São Paulo, com 86.017 casos e 6.423 mortes, seja o epicentro da pandemia, proporcionalmente a doença se espalha com mais força nos estados do norte e do nordeste do país, como Amapá, Amazonas, Pará e Pernambuco. A doença avança em um momento de crise política, aprofundada pela falta de articulação entre o presidente Jair Bolsonaro, que considera que a quarentena é letal para a economia, e a maioria dos 27 governadores se mostram favoráveis a medidas de confinamento para preservar a capacidade do sistema público de saúde. As tensões provocaram a queda de dois ministros da Saúde em menos de um mês e a pasta está ocupada interinamente pelo general Eduardo Pazuello, desde meados de maio. Desde sua primeira semana no posto, Pazuello incluiu o uso da hidroxicloroquina em pacientes com sintomas leves de COVID-19, atendendo a um pedido de Bolsonaro. O ministério informou na segunda-feira que manterá a recomendação, apesar de a Organização Mundial da Saúde (OMS) ter anunciado a suspensão dos testes clínicos com este medicamento por medida de segurança. pr/js/mvv As mais lidas agora Plataforma mostra risco de contaminação do coronavírus por bairro e até rua Ministro de operação contra Witzel já foi delegado e é 1º negro no STJ Coronavírus: surto controlado no Japão sem isolamento intriga especialistas PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reuters Bolsonaro colocou generais para combater coronavírus, e Brasil está perdendo a batalha 26/05/2020 21h19 do UOL MP ajuíza ação para manter lockdown em cidade que foi quase 25% infectada 26/05/2020 21h17 UOL Notícias - Cotidiano MP entra com ação contra prefeito de Duque de Caxias por retomar cemitérios 26/05/2020 21h10 Reuters Lucro do Iguatemi cai 77,5% no 1º tri com efeitos da Covid-19 (Reuters) - A administradora de shopping centers Iguatemi teve forte queda no lucro do primeiro trimestre,... 26/05/2020 21h08 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 26/05/2020 21h03 Estadão Conteúdo DOU extra: promulgada Lei que reestrutura cargos e funções da PF 26/05/2020 21h01 2:33 Covid-19: Brasileira nos EUA perde colega e sente a doença \"ainda mais real\" 26/05/2020 20h59 4:29 Covid-19: Médico brasileiro faz videoconferências de despedida nos EUA 26/05/2020 20h59 5:26 Brasileiro decidiu voltar dos EUA após contrair covid-19: \"Sofri duas vezes\" 26/05/2020 20h59 Folha.com - Cotidiano Receita médica de David Uip foi vazada por gerente de farmácia 26/05/2020 20h59 Paraná Portal Alexandre de Moraes convoca Weintraub a prestar depoimento à PF O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), mandou o ministro da Educação, Abraham... 26/05/2020 20h54 Folha de S. Paulo - Mercado Senado aprova projeto de lei para prorrogação de pagamento de dívidas rurais 26/05/2020 20h54 Folha de S. Paulo Senado aprova projeto de lei para prorrogação de pagamento de dívidas rurais Os senadores aprovaram nesta terça-feira (26), por 74 votos favoráveis, nenhum contrário e uma abstenção, um... 26/05/2020 20h54 AFP - Geral Governadora de Michigan é criticada após polêmica envolvendo o marido Washington, 26 Mai 2020 (AFP) - A governadora de Michigan, que implementou algumas das regras mais severas para... 26/05/2020 20h51 Folha.com - Ilustrada Disney e CBS são processadas por assédio sexual nos bastidores de 'Criminal Minds' 26/05/2020 20h50 UOL Notícias - Política Suspeita de fraude na saúde do RJ vira duelo entre Witzel e clã Bolsonaro 26/05/2020 20h48 Reuters Marfrig cria joint venture com ADM para fabricar produtos com base vegetal SÃO PAULO (Reuters) - A Marfrig anunciou nesta terça-feira a criação da joint venture PlantPlus Foods com a ADM... 26/05/2020 20h47 Rede Tv Jornalismo Alerta Nacional (26/05/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país, marcado pela autenticidade de... 26/05/2020 20h47 Congresso em Foco Senado aprova projeto para transporte exclusivo de cuidadores na pandemia 26/05/2020 20h45 1:08 Com 1.039 óbitos registrados em 24 h, Brasil passa EUA em mortes diárias 26/05/2020 20h42 Agência Brasil Covid-19: medidas restritivas têm impacto em registro de crimes no Rio O Instituto de Segurança Pública (ISP) divulgou, nesta terça-feira (26), os dados referentes à criminalidade no... 26/05/2020 20h41 AFP - Geral Chile registra primeira morte de médico por COVID-19 Santiago, 26 Mai 2020 (AFP) - O Chile registrou nesta terça-feira (26) a primeira morte de um médico por... 26/05/2020 20h40 UOL Notícias - Política \"Lula e Bolsonaro são opostos, inconciliáveis e incompatíveis\", diz Dilma 26/05/2020 20h39 UOL Notícias OMS registra 343.514 mortes e 5.404.512 casos de covid-19 no mundo 26/05/2020 20h38 Paraná Portal Fundação Cultural Palmares irá criar \"selo não-racista\" Negador da existência de racismo “real” no Brasil, o presidente da Fundação Cultural Palmares, Sérgio Camargo,... 26/05/2020 20h37 DW As principais notícias do dia 26/05/2020 As principais notícias do dia 26/05/2020 - Confira os destaques do noticiário nacional e internacional desta... 26/05/2020 20h37 UOL Notícias Quina: veja quais foram os números sorteados hoje 26/05/2020 20h36 Agência Brasil Governo monitora situação da Latam Airlines, diz ministro O ministro da Infraestrutura, Tarcísio Freitas, afirmou nesta terça-feira (26) que o governo federal está... 26/05/2020 20h36 Agência Brasil Cinemas terão até 1º de janeiro de 2021 para cumprir acessibilidade A Câmara dos Deputados aprovou, sem destaques, medida provisória que prorroga até 1º de janeiro de 2021 o prazo... 26/05/2020 20h36 Reuters Linha de crédito para micro e pequenas empresas estará disponível em breve, diz secretário 26/05/2020 20h35 Estadão Conteúdo Guaranys: estamos contratando estudos para privatização dos Correios 26/05/2020 20h34 Rede Tv Jornalismo Mulher é demitida após chamar a polícia por conta de homem negro em parque O vídeo de uma mulher branca chamando a polícia por conta de um homem negro no Central Park, em Nova York,... 26/05/2020 20h33 Opera Mundi Conde e Carvall: Score! Você está conseguindo pagar seus boletos? 26/05/2020 20h31 Estadão Conteúdo DOU extra: promulgada Lei que reestrutura cargos e funções da PF 26/05/2020 20h31 Reuters Brasil realiza menos de 10% de testes de Covid-19 entregues ao Ministério da Saúde Por Pedro Fonseca 26/05/2020 20h30 Rede Tv Jornalismo SP quer distribuir quatro milhões de cestas básicas para famílias carentes O Comitê Empresarial Solidário é uma parceria entre o setor privada e o poder público no combate à pandemia do... 26/05/2020 20h30 Rede Tv Jornalismo Reforma de escola que sofreu com massacre em Suzano é concluída A reforma na escola estadual Raul Brasil, em Suzano, na grande São Paulo, é concluída mais de um ano depois do... 26/05/2020 20h29 Reuters Operadoras de shopping centers anunciam retomada de mais unidades SÃO PAULO (Reuters) - Três das maiores operadoras de shopping centers do país anunciaram nesta terça-feira a... 26/05/2020 20h28 Agência Brasil Campanha de vacinação contra gripe atinge 62,7% do público-alvo Até o momento, foram vacinados 62,70% do público-alvo da campanha nacional de imunização contra a influenza. O... 26/05/2020 20h28 Folha de S. Paulo Conar acata pedido de jornais e pede suspensão de campanha publicitária do Santander O Conar (Conselho Nacional de Autorregulamentação Publicitária) pediu a suspensão de dois filmes da campanha... 26/05/2020 20h24 Folha de S. Paulo - Mercado Conar acata pedido de jornais e pede suspensão de campanha publicitária do Santander 26/05/2020 20h24 Reuters Brasil volta a registrar mais de 1 mil mortes por Covid-19 no dia e passa de 24 mil Por Gabriel Araujo 26/05/2020 20h23 AFP - Geral Quinze países da OEA querem que UE revise lista negra de lavagem de dinheiro Washington, 26 Mai 2020 (AFP) - Quinze países membros da Organização dos Estados Americanos (OEA) querem que a... 26/05/2020 20h21 Thaís Oyama O Centrão agora é governo e o governo está como o diabo gosta 26/05/2020 20h21 Estadão Conteúdo Lideranças da Câmara pedem à PGR investigação sobre Weintraub 26/05/2020 20h20 Congresso em Foco Projeto que prorroga dívidas rurais é aprovado por senadores e vai à Câmara 26/05/2020 20h18 Folha.com - Mundo Pela 1ª vez, Twitter põe alerta de desinformação em post de Trump 26/05/2020 20h18 UOL Notícias - Política Witzel diz que Flávio Bolsonaro deve abrir sigilos bancário e telefônico 26/05/2020 20h15 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Bourne': produtor está procurando diretores para 'recomeçar' franquia\nFrank Marshall, produtor da franquia \"Bourne\", contou ao Collider que está planejando um \"recomeço\" para a saga do espião desmemoriado. Marshall disse que está conversando com diretores que possam trazer um novo olhar à história.\n'Bourne': produtor está procurando diretores para 'recomeçar' franquia - 26/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Bourne': produtor está procurando diretores para 'recomeçar' franquia Matt Damon em cena de 'O Ultimato Bourne' (2007) Imagem: Divulgação 00:00 Do UOL, em São Paulo 26/05/2020 09h55 Frank Marshall, produtor da franquia \"Bourne\", contou ao Collider que está planejando um \"recomeço\" para a saga do espião desmemoriado. Marshall disse que está conversando com diretores que possam trazer um novo olhar à história. \"Eu realmente gosto muito dessa franquia, é acho que temos a oportunidade de trazer novos cineastas para ela neste momento\", explicou. \"Espero que possamos encontrar uma nova história para Bourne. Estamos procurando\". Relacionadas Ex-James Bond defende 007 mulher e quer ver Margot Robbie no papel Saga 'Transformers' ganhará novo filme em junho de 2022 'Power Rangers' vai ganhar novo reboot na Paramount, diz site História O último longa da franquia de espionagem foi \"Jason Bourne\", lançado em 2016, que marcou a quarta vez de Matt Damon como o personagem, nove anos depois de \"O Ultimato Bourne\" (2007). Além dos quatro filmes com Damon, a saga contou com o spin-off \"O Legado Bourne\" (2012), estrelado por Jeremy Renner; e com a série \"Treadstone\", que ficou no ar apenas uma temporada, em 2019. As mais lidas agora 'Labirinto 2': sequência do clássico terá diretor de 'Doutor Estranho' Irmãos na Bolívia deixam viúva negra picá-los para 'virar o Homem-Aranha' 'Dark': Terceira e última temporada ganha data de estreia; veja teaser Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Dark': Tudo o que sabemos sobre a terceira temporada da série 26/05/2020 16h36 Mostra de Veneza participa de festival de cinema gratuito no YouTube 26/05/2020 15h45 Morre Richard Herd, o Sr. Wilhelm de 'Seinfeld', aos 87 anos 26/05/2020 15h26 'Last Night in Soho': novo filme de Edgar Wright é adiado para 2021 26/05/2020 14h48 Leo Dias x Anitta: quem pode estrelar a série mais aguardada do momento 26/05/2020 14h12 'Labirinto 2': sequência do clássico terá diretor de 'Doutor Estranho' 26/05/2020 13h54 Festival global de cinema visa romper distâncias impostas pelo coronavírus 26/05/2020 13h25 'It's Always Sunny' é renovada e se torna comédia mais longa da história 26/05/2020 13h00 'Dark': Nós também estamos tentando entender o teaser da última temporada 26/05/2020 12h58 Tapetes vermelhos de Hollywood são repensados em meio ao coronavírus 26/05/2020 11h57 Aguinaldo Silva elogia série Outlander: 'Só Janete Clair faria melhor' 26/05/2020 10h44 Cameron Diaz foca na maternidade, mas considera volta 'seletiva' ao cinema 26/05/2020 10h34 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Inep libera cartilha com critérios de correção da redação do Enem\nO Inep disponibilizou para o público em geral a cartilha seguida pelos avaliadores que corrigem a redação do Enem. Este material era restrito aos corretores.\nInep libera cartilha com critérios de correção da redação do Enem Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Enem Digital Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem: Inep libera cartilha com critérios de correção da redação ImprimirTexto-A+A Em 26/05/2020 12h36 , atualizado em 26/05/2020 12h48 Enem: Inep libera cartilha com critérios de correção da redação Notícias Material, antes restrito aos corretores, detalha os fatores que determinam a pontuação em cada uma das competências avaliadas. Por Adriano Lesme 0 PUBLICIDADE Nesta terça-feira, 26 de maio, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) disponibilizou para o público em geral a cartilha seguida pelos avaliadores que corrigem a redação do Exame Nacional do Ensino Médio (Enem). Este material era restrito aos corretores. O material é composto por seis manuais de capacitação dos corretores de redação, elaborados para a edição de 2019. São cinco manuais para cada uma das competências avaliadas na redação do Enem e um manual que descreve as situações que levam à nota zero. Baixe aqui a cartilha dos corretores da redação do Enem De acordo com o Inep, a intenção de liberar o material pela primeira vez é adicionar mais um recurso de estudo para os estudantes que estão sem aula devido à pandemia de coronavírus (covid-19). \"O material permitirá um aprofundamento dos participantes, professores e estudantes em geral\", diz o Inep. Esses manuais são diferentes das cartilhas divulgadas todos os anos para os participantes do Enem. Os manuais dos corretores são mais detalhistas no que diz respeito ao que define a pontuação em cada uma das competências avaliadas. Não pare agora... Tem mais depois da publicidade ;) Correção da redação do Enem A redação do Enem é avaliada por dois corretores, que concedem uma nota entre 0 e 200 pontos em cada uma das cinco competências: 1) Domínio da norma padrão da língua portuguesa; 2) Compreensão da proposta de redação; 3) Seleção e organização das informações; 4) Demonstração de conhecimento da língua necessária para argumentação do texto 5) Elaboração de uma proposta de solução para os problemas abordados, respeitando os valores e considerando as diversidades socioculturais. Caso a diferença entre as notas dos dois avaliadores for maior que 80 pontos em uma competência ou superior a 100 pontos no total, um terceiro corretor avalia a redação. Nesse caso, a nota final do participante será a média aritmética entre as duas notas totais que mais se aproximarem. Persistindo a discrepância de notas, a redação é avaliada por uma banca de especialistas. Essa banca também avalia todas as redações que recebem nota 1000 pelos avaliadores. Saiba mais sobre a correção da redação do Enem Enem 2020 As inscrições para o Enem 2020 encerram amanhã, dia 27, após terem sido prorrogadas. A taxa é de R$ 85 e deve ser paga até quinta-feira, dia 28. Cerca de 5,5 milhões de estudantes já efetuaram a inscrição. As provas do Enem 2020 foram adiadas em 30 a 60 dias após pressão de estudantes, políticos e orgãos da Justiça. O Inep irá realizar, em junho, uma enquete direcionada aos inscritos perguntando sobre por quanto tempo adiar as provas. Inicialmente, elas estavam marcadas para os dias 1 e 8 de novembro, provas impressas, e 22 e 29 de novembro, provas digitais. Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
