{"titulo":"As atrocidades que os italianos cometem contra a pizza","descricao":"Quando se trata de comida, o italiano é uma gente muito cricri. Falo com a autoridade de quem é filho da dona Ana Bertoni -que tem sangue 50% napolitano, 50% vêneto e 110% cricri. O italiano desconhece meios-termos. Ou a comida é ótima (a da mãe dele, a da aldeia dele) ou é um crime contra [...] ... Leia post completo no blog Leia mais (11/06/2019 - 10h40)","conteudo":"As atrocidades que os italianos cometem contra a pizza – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.nov.2019 às 10h40 As atrocidades que os italianos cometem contra a pizza Ícone mais opções Ícone fechar Copiar link A pizza de salsicha e batata frita de um restaurante na região de Nápoles (Facebook/Casa Rossa Vesuvio) Marcos Nogueira Quando se trata de comida, o italiano é uma gente muito cricri. Falo com a autoridade de quem é filho da dona Ana Bertoni –que tem sangue 50% napolitano, 50% vêneto e 110% cricri. O italiano desconhece meios-termos. Ou a comida é ótima (a da mãe dele, a da aldeia dele) ou é um crime contra a gastronomia (todo o resto). Quem vê pensa que tudo na culinária italiana obedece com rigor aos preceitos da tradição e da excelência. Não é bem assim. Os italianos são os reis da autopromoção. Os napolitanos –que inventaram a pizza moderna, há de se admitir– criaram uma certificação de autenticidade com um sem-número de regras e minúcias. Passam a impressão de que só a pizza napolitana pode ser excelente. Simultaneamente, deixam no ar uma pegadinha: a ideia de que toda pizza feita em Nápoles é maravilhosa. Pois bem. Uns tempos atrás, fui a um evento de pizza napolitana na Leggera –possivelmente a melhor casa da especialidade em São Paulo. Lá conheci o italiano Antonio Maiolica, do Antonietta Cucina, um dos chefs convidados. Maiolica nasceu em Salerno, nas proximidades de Nápoles. Conversa vai, conversa vem, ele me diz que quase toda pizzaria napolitana oferece o sabor salsicha com batata frita. É, em tese, para agradar às crianças. Mas tem muito adulto que mangia. Pensei: “Ah, vá!” Depois fui verificar. Não apenas as pizzarias todas fazem a tal “wurstel e patatine” como também mandam ver na Nutella sobre o disco de massa. A rede Cracco –famosa pelos preços absurdos e pelas receitas “saudáveis” com farinhas integral e de milho– tem uma pizza de Nutella, linguiça e batatatinha. Uma freguesa pediu essa atrocidade, eles acharam divertido e mantiveram o sabor no cardápio como provocação. Resolvi escrever este texto depois de ler, na Folha, o depoimento de Giuliano Orlando, imigrante napolitano em São Paulo. Ele conta, entre outras coisas, que demorou para admitir que a pizza paulistana é ótima. O fato é que alguns absurdos que a gente pensa existirem só aqui também ocorrem na Itália. Dois deles: a borda recheada e a pizza de frango. Mas lá não tem catupiri. Ê, Itália! (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito 7 truques de restaurantes para enrolar o cliente Governo serve pão com larva para a garotada no Dia das Crianças Bolsonaro, o presidente-miojo, faz apologia do tosco Por que os cariocas têm nojo de um orgulho da cozinha paulista? Tags restaurantes pizza hambúrguer restaurante churrasco restaurantes de são paulo receita vegano feijoada veganismo natal burger ceia comida vegetariana cerveja vegetarianismo comida brasileira são paulo coxinha comida italiana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Cervejaria americana New Belgium chega ao Brasil com três rótulos até o fim do ano","descricao":"A quarta maior cervejaria artesanal dos Estados Unidos, a New Belgium, lançará na próxima quinta-feira (7) dois rótulos no Empório Alto de Pinheiros (EAP), em São Paulo: a Fat Tire (uma Amber Ale) e a Voodoo Ranger (uma IPA). Quem for ao lançamento conseguirá comprar as latas de 355 ml com mais de 50% de [...] ... Leia post completo no blog Leia mais (11/04/2019 - 15h57)","conteudo":"Cervejaria americana New Belgium chega ao Brasil com três rótulos até o fim do ano – Racha uma Breja Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Racha uma Breja Mulheres, histórias e bastidores da cerveja artesanal Maria Shirts Perfil do blogueiro Ícone fechar Maria Shirts é jornalista, cervejeira caseira e entusiasta do meio artesanal Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Cerveja Artesanal Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.nov.2019 às 16h57 Cervejaria americana New Belgium chega ao Brasil com três rótulos até o fim do ano Ícone mais opções Ícone fechar Copiar link Rótulos Fat Tire e Voodoo Ranger, da cervejaria New Belgium, serão lançados no Brasil essa semana (Foto: Divulgação) Maria Shirts A quarta maior cervejaria artesanal dos Estados Unidos, a New Belgium, lançará na próxima quinta-feira (7) dois rótulos no Empório Alto de Pinheiros (EAP), em São Paulo: a Fat Tire (uma Amber Ale) e a Voodoo Ranger (uma IPA). Quem for ao lançamento conseguirá comprar as latas de 355 ml com mais de 50% de desconto (em vez de R$ 30, pagará R$ 13). Casey Kjolhede, representante da New Belgium que estará no Brasil para o lançamento, me contou que a expectativa para a entrada da cerveja no país é grande. “Eu estimo que será bem quista pelos brasileiros por causa da procura que tivemos nos últimos anos. Além disso, a Fat Tire tem muito valor, enquanto marca. Acho que terá uma grande aceitação”, explicou. Na empresa há 18 anos, Casey me contou que, apesar da New Belgium ser uma grande e reconhecida cervejaria nos Estados Unidos, tem sido cada vez mais difícil competir no mercado das artesanais: “Antigamente havia muito menos concorrência. É incrível ver como o mercado evoluiu”, contou. Do Colorado, a ideia da cervejaria surgiu depois que Kim Gordon e Jeff Lebesch (à época casados) voltaram de uma viagem que fizeram de bicicleta (!!!) pela Bélgica, em 1988. Em 1991, instalaram o seu primeiro equipamento na garagem de casa, em Fort Collins, para tentar reproduzir as cervejas belgas que haviam experimentado durante a viagem. Em junho do mesmo ano estavam vendendo a Fat Tire no Colorado Brewers Festival. De lá até aqui a cervejaria cresceu horrores e, hoje, produz mais de 15 rótulos fixos e 900 mil barris por ano. “Acompanhamos o crescimento do mercado e tivemos que inovar, lançar novas cervejas para as gerações que estão começando a beber legalmente. O que notamos é que os millennials estão consumindo menos álcool e fumando mais maconha”, resumiu Casey. “Para essa geração, percebemos que faz mais sentido lançarmos cervejas menos alcoólicas e com poucas calorias”, disse. Com duas instalações nos EUA (Fort Collins, no Colorado e em Asheville, Carolina do Norte), a marca exporta para alguns países da Europa (como Suécia e Irlanda), Japão, Coreia do Sul e, agora, para o Brasil. Segundo Teles Hortencio, gerente de marketing da divisão de cervejas da Interfood (importadora responsável pela operação), o Brasil receberá a Fat Tire e a Voodoo Ranger neste mês, a Citradelic (uma Tangerine IPA) a partir de dezembro e duas Sours até o fim de janeiro: a Wood Cellar Reserve Single Foeder Felix, e a Wood Cellar Reserve Single Foeder Oscar. Os primeiros rótulos serão vendidos em lojas especializadas em São Paulo e, a partir de janeiro, devem ser distribuídos para o resto do país. Lançamento dos rótulos Fat Tire e Voodoo Ranger, da cervejaria New Belgium Brewing Empório Alto de Pinheiros, 7/11, quinta-feira, às 19h Rua Vupabussu, 305 – Pinheiros – São Paulo Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cerveja com pouco álcool é tendência de mercado nos EUA Associação de consumidores ingleses proíbe rótulos de cerveja considerados sexistas em festival Mulheres se organizam em grupos para fomentar presença feminina no universo cervejeiro Cervejaria americana New Belgium chega ao Brasil com três rótulos até o fim do ano Tags cerveja belga berliner weisse crafty beer girls Cerveja artesanal Mulheres cervejeiras Mikkeller To Øl bxl beer fest Totenhopfen Kirchbéier Dry & Bitter Letra Atrium Brasserie Avalônia Nevel ZalaZ Farmhouse Ale cerveja sazonal Japas Berliner Berg Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Com 30%, cerveja de Botucatu é a mais alcoólica do Brasil","descricao":"Cinco porcento. Esse é mais ou menos o percentual daquela cerveja que você consome em mais quantidade, entre amigos e com boa conversa. Heineken, Stella Artois, Bohemia... e muitas outras pilsen giram em torno do número. Agora imagine provar uma cerveja com 30% de teor alcoólico? Sim, ela existe, e está entre nós. Produzida pela Cervejaria [...] ... Leia post completo no blog Leia mais (10/25/2019 - 17h09)","conteudo":"Com 30%, cerveja de Botucatu é a mais alcoólica do Brasil – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.out.2019 às 18h09 Com 30%, cerveja de Botucatu é a mais alcoólica do Brasil Ícone mais opções Ícone fechar Copiar link Sandro Macedo Cinco porcento. Esse é mais ou menos o percentual daquela cerveja que você consome em mais quantidade, entre amigos e com boa conversa. Heineken, Stella Artois, Bohemia… e muitas outras pilsen giram em torno do número. Agora imagine provar uma cerveja com 30% de teor alcoólico? Sim, ela existe, e está entre nós. Produzida pela Cervejaria Cuesta, de Botucatu, a Cuesta Beer Brandy, que está em pré-venda, ainda não ganhou nenhum concurso, mas já pode comemorar o título de a mais alcoólica do Brasil, com mais vantagem do que o Flamengo no Brasileiro. Para chegar aos 30% na Beer Brandy, Marcelo Breda, sommelier e sócio da Cuesta, partiu de uma doppelbock, estilo potente (mas nem tanto). A bebida passou por diferentes estilos de fermentação, mosturação (mais lenta) e maturação por dois anos a frio. O resultado é uma cerveja bem licorosa, aliás, a sugestão é que seja consumida como um licor, em taça pequena e em quantidade limitada (algo em torno de 25 a 50 ml), e em temperatura ambiente, ou entre 18ºC e 21ºC, para perceber melhor aromas e sabores (nada de estupidamente gelada aqui). Outros estilos mais alcoólicos de cervejas normalmente não chegam a 20%. A própria Cuesta fez uma oak aged com 18% de teor alcoólico, mesmo percentual da Double Perigosa, edição sazonal da paranaense Bodebrown. A parruda Petroleum, da mineira Wäls, chega a 12%. Talvez seja melhor comparar a Beer Brandy a outras bebidas: um vinho tem em torno de 14%; opções de tequilas e runs ficam mais perto dos 30%. Lá fora, no entanto, a Cuesta Beer Brandy não conseguisse chegar nem no top 10 das superalcoólicas. Os escoceses, mais conhecidos pelos uísques, costumam dominar a categoria. Uma das campeãs é a Sink the Bismark, da Brewdog, com 41% (o próprio Breda citou o rótulo como uma de suas inspirações). Da mesma marca, a The End of History era uma belgian blond com 55% —nenhuma delas está disponível no brewpub da cervejaria, em Pinheiros, infelizmente. Mas a campeã do álcool é a também escocesa Brewmeister. A cervejaria lançou a Armageddon, com 65%, e (que rufem os tambores…) a Snake Venom, com inebriantes 67,5%. A cerveja inclusive é comercializada com uma carta de recomendação, falando da potência da bebida e da melhor forma de consumi-la. Veja o vídeo abaixo. Quem quiser experimentar a Cuesta Beer Brandy terá que ser rápido. Foram produzidas apenas cem unidades, numeradas, que estão em pré-venda apenas por telefone, por enquanto, no número (14) 3814-9495. O valor da bela garrafa de 500 ml é de R$ 300. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Com 30%, cerveja de Botucatu é a mais alcoólica do Brasil Lagunitas abre bar em Pinheiros durante seis semanas Cerveja stout ganha semana inteira de comemoração em SP Tags india pale ale lagunitas heineken Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
