{"titulo":"Moradores lutam por nova vida após tragédias em Mariana e Brumadinho","descricao":"[RESUMO] Atingidos por rompimentos de barragens em Mariana -maior desastre ambiental do país, que completa 4 anos- e Brumadinho -mais grave acidente trabalhista brasileiro- tentam reconstruir suas vidas em meio ao desalento causado pelas perdas e a atrasos na reparação dos danos. Leia mais (11/03/2019 - 02h00)","conteudo":"Moradores lutam por nova vida após tragédias em Mariana e Brumadinho - 03/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Tragédia em Brumadinho Tragédia no rio doce Moradores lutam por nova vida após tragédias em Mariana e Brumadinho Afetados por rompimento de barragens enfrentam a dor da perda e atrasos na reparação dos danos Copiar link 5.fev.2016 - Residência aterrada pela lama no distrito de Paracatu de Baixo (MG) Bruno Bernardi 3.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Laura de Las Casas [RESUMO] Atingidos por rompimentos de barragens em Mariana —maior desastre ambiental do país, que completa 4 anos— e Brumadinho —mais grave acidente trabalhista brasileiro— tentam reconstruir suas vidas em meio ao desalento causado pelas perdas e a atrasos na reparação dos danos. Era para ser uma tarde de segunda-feira normal nas rotinas de Mauro da Silva, 50, e de Marino D’Angelo, 52. Em um típico início de semana, o primeiro estaria atendendo aos clientes na oficina de carros em Mariana (MG), e o segundo, cuidando dos serviços do sítio onde vive e trabalha, localizado no distrito de Águas Claras (MG). Ambos, contudo, precisavam se arrumar para mais uma reunião no final da tarde, que tinha como tema uma audiência marcada para o dia seguinte. Desde o rompimento da barragem do Fundão, da mineradora Samarco (controlada pela Vale e pela BHP Brasil), Mauro e Marino, além de mecânico e lavrador, tornaram-se “atingidos” e tiveram suas vidas profundamente alteradas pela lama. Depois do episódio traumático, houve a necessidade de adaptação a outros modos de vida, e vieram também os compromissos semanais de negociação com a Fundação Renova —criada para coordenar e executar ações de amparo às vítimas e de reparos ambientais. Nesta terça-feira (5), completam-se quatro anos da tragédia no distrito de Bento Rodrigues, próximo a Mariana, que provocou 19 mortes e atingiu 39 cidades de Minas Gerais e do Espírito Santo. Com o rompimento da barragem, quase 40 milhões de metros cúbicos de rejeito de minério percorreram cerca de 22 quilômetros até o rio Doce e outros 55 quilômetros pelo rio Gualaxo do Norte até o rio do Carmo, no que se tornou o maior desastre ambiental do Brasil. Passado soterrado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os distritos de Bento Rodrigues, Paracatu de Baixo e Gesteira foram atingidos pela lama, parcial ou integralmente. A casa de Mauro, em Bento, e a chácara de Marino, em Paracatu de Cima, tiveram que ser deixadas para trás. Junto delas, as memórias daquelas comunidades cheias de histórias, onde havia horta no quintal, os vizinhos eram família e o tempo corria devagar. “Só neste ano eu já tive 128 encontros relacionados às negociações dos nossos direitos. A Samarco não reconhece esse tempo útil como algo tirado de nós. Eu poderia estar consertando carro, estudando ou com a minha família, mas preciso ir a reuniões de articulação para um dia poder ver nossas vidas normalizadas”, desabafa Mauro. Ele e Marino são membros das Comissões dos Atingidos de Bento Rodrigues e da Zona Rural, respectivamente, e participam de reuniões e audiências que discutem questões como os reassentamentos das comunidades afetadas, a valoração das compensações e a mensuração dos danos causados pelo desastre. Os últimos 12 meses reforçaram a impressão das vítimas de que estão presas a uma tragédia sem perspectiva de fim. Em janeiro, o rompimento de outra barragem da Vale matou quase 300 pessoas em Brumadinho (MG). Em março, mês limite para o reassentamento das famílias afetadas, a Justiça adiou o prazo para agosto de 2020. Em outubro, o Conselho Estadual de Política Ambiental de Minas (Copam) concedeu à Samarco a última licença necessária para formalizar o retorno de suas atividades minerárias em Mariana. Até hoje ninguém foi responsabilizado pela tragédia. “A nossa vida fica em suspenso, porque nada é decidido, tudo tem que ser negociado. São quatro anos com uma série de acordos sem definição. Nós não estamos pedindo nada. Estamos só querendo o que é nosso: um reassentamento digno e o reconhecimento dos danos sofridos ao longo de todos esses anos”, explica Marino. A antropóloga e coordenadora do Grupo de Estudos em Temáticas Ambientais da UFMG (Gesta), Andréa Zhouri, percebe um efeito perverso do prolongamento do desastre na vida das pessoas atingidas. “Por parte da Renova e da Samarco, acontece, de forma cada vez mais clara, um distanciamento da resolução desse conflito. Esse enrolar é conveniente, inclusive economicamente, para as empresas. A lógica que permeia o desastre e as medidas de reparação mistura a rentabilidade de negócios com as tecnologias sociais de controle e diminuição dos danos causados.” Sobreviventes de Mariana (MG) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para a pesquisadora, a demora na reparação dos danos e na indenizações das vítimas contribui para que não se possa mais relacionar certos acontecimentos ao desastre. “Quanto mais demoram a reparar, mais difícil fica comprovar a relação entre o derrame vivido por algum atingido com os traumas causados com todo esse processo, por exemplo. Mais difícil fica comprovar o tempo gasto por eles nas infinitas negociações. As empresas se negam a reconhecer esse tempo porque elas ganham com ele. Afinal, se não se estabelecem esses vínculos, não existe o acordo”, explica. Via assessoria, a Renova informa que o diálogo e a participação social são práticas norteadoras de suas ações junto às comunidades atingidas. Diz ainda que mais de 70 profissionais da saúde foram contratados para atender as populações de Mariana e Barra Longa. A Fundação Renova foi criada em março de 2016, por meio de um Termo de Transação e de Ajustamento de Conduta (TTAC) assinado entre o governo federal, os governos estaduais do Espírito Santo e Minas Gerais, entidades governamentais como Ibama e ICMBio, além da Samarco e da BHP Brasil. Apesar de as empresas responsáveis pela barragem rompida estarem envolvidas no acordo, nenhuma pessoa atingida participou da assinatura do termo. Segundo a última prestação de contas divulgada pela Renova, até agosto deste ano haviam sido desembolsados R$ 6,68 bilhões em reparações e compensações, dinheiro vindo da Samarco e da BHP Brasil. Muitos dos atingidos, contudo, não reconhecem essa atuação. “A Renova foi criada para assumir um crime cometido pelas mineradoras. As pessoas precisam entender que a Renova é a Samarco e a BHP, só que com outra cara. Ninguém que teve a vida afetada participou da construção da fundação. A violação dos nossos direitos já começa quando as próprias empresas que destruíram nossas comunidades tomam frente das decisões das vidas afetadas”, diz Marino. Momento do desastre ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No terreno escolhido para a construção do reassentamento de Bento Rodrigues, um mutirão de obras comandado pela Renova acontece desde julho deste ano, com maquinário de alta tecnologia e uma equipe de 1.400 profissionais da construção civil. A área, de acordo com o especialista em projetos e obras da fundação, Alfredo Zanon, fica a 15 quilômetros do antigo distrito e foi escolhida pelos futuros moradores após a análise de 23 terrenos possíveis. “Eles colocaram uma série de requisitos, como distância mínima de Mariana, tipo de solo e disponibilidade de água. No dia dessa votação, 96% dos atingidos participaram.” Quem caminha pelo extenso canteiro de obras pode ver a estrutura de uma grande escola e do posto de saúde, além das casas que começaram a ser levantadas. “Fazemos oficinas para que as decisões sejam tomadas de forma conjunta com os atingidos. E eles acompanham tudo. O resultado está sendo ótimo, porque o que percebemos aqui são pessoas que pararam de olhar para o passado, e agora conseguem olhar para o futuro, pensando em como será ter a casa delas de volta”, diz Zanon. A frente dos três reassentamentos em curso, a Renova garante que fará de tudo para entregar as obras concluídas até o final do ano que vem para as 225 famílias de Bento Rodrigues, as 140 de Paracatu de Baixo e as 37 de Gesteira. O prazo estipulado pela Justiça é 27 de agosto de 2020, mas a fundação justifica que um possível atraso se deva à complexidade de um processo que envolve planejamento, conceitos urbanísticos, aprovação de projetos, adequação do terreno, desenho das casas e aprovações por parte da prefeitura. “Também precisamos desenvolver e validar legislações relacionadas às obras”, explica Zanon. Mariana pós-tragédia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na espera pela casa nova, Mauro vive a angústia dos atrasos e relata uma negociação complexa e burocrática entre os atingidos e a Renova. “Temos lotes com problemas de declividade e de metragem e lotes em áreas de preservação permanente, por exemplo. Todos nós queremos as casas, mas queremos ser compensados se elas são entregues piores do que eram, porque sabemos da existência de diretrizes definindo a restituição para que seja feita melhor ou igual ao que era antes. Como se planta alface em um lugar com declividade? Muitos terrenos limitam o uso da terra e a possibilidade de outras construções futuras.” O mecânico ainda lamenta o fato de o novo distrito impedir a recuperação dos modos de vida da comunidade. “Bento Rodrigues tinha características rurais. As pessoas criavam animais em casa, tinham hortas e compartilhavam tudo entre a vizinhança. Agora teremos um lugar com características urbanas, com tudo feito de forma grandiosa e moderna.” De acordo com ele, um dos problemas do novo vilarejo é a dificuldade para irrigar o solo. “Como se planta uma horta, se criam animais sem uma captação de água adequada para isso? Do jeito que está sendo oferecido pra gente, será tão complexo que compensa mais ir a um mercado comprar as verduras e abrir mão da criação de animais. Quando se fala que não estamos mais presos ao passado, é porque ele nos foi tirado.” Em Brumadinho, dor e euforia pós desastre Desde fevereiro, em todo dia 25 acontece um ritual na entrada de Brumadinho, onde o letreiro com o nome da cidade guarda há nove meses as marcas do rompimento de outra barragem da Vale, da Mina Córrego do Feijão. Nos dias de homenagem, familiares e amigos montam um mural com fotografias das 270 vítimas, fazem a leitura de seus nomes e ocupam o céu com balões simbolizando as pessoas que morreram em 25 de janeiro deste ano, levadas pela lama. Os brancos representam as que já foram enterradas. Já os vermelhos indicam as 18 vítimas ainda não encontradas. Seis meses do desastre em Brumadinho ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na blusa escolhida por Geraldo Resende, caminhoneiro de 61 anos, para relembrar a memória da filha Juliana, 33, estava estampada uma foto dela sorrindo enquanto carrega os filhos no colo. Ao lado da imagem, uma frase de saudade: “Juju você deixou de viver entre nós para viver em nós. Dói demais como você foi embora”. Geraldo havia acabado de participar da homenagem do mês de outubro e recebia ali os abraços de uma equipe de bombeiros e de outros moradores. São trocas de carinho, palavras de consolo e de coragem para um pai que ainda não conseguiu encontrar a filha entre os escombros de lama. “Como dormir e acordar sem saber onde ela está?” Com os olhos azuis marejados e tristes, ele contou ter parado de trabalhar como caminhoneiro desde que passou a viver o luto pela morte de Juliana. “Não tenho forças, porque fico pensando nela o tempo todo.” Diz não se importar com as indenizações por parte da Vale, empresa em que a filha trabalhava. “Eu só preciso dar para a minha Juju um enterro digno.” Carregando a foto da irmã em um pingente em formato de coração agarrado ao pescoço, a professora Nathália de Oliveira, 47, vive os dias entre as salas de aula, a rotina de mãe e as reuniões semanais com o Corpo de Bombeiros. Há nove meses, a ausência de Lecilda de Oliveira, 39, toma conta de tudo, sensação intensificada pelo fato de ela ser outra das vítimas desaparecidas. Sempre atenta ao celular, a professora espera poder enterrar a irmã e fechar esse ciclo de dor e angústia. Pagamento de salário pela Vale altera rotina e comércio em Brumadinho ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Preciso estar 24 horas por dia disponível no celular, porque se acharem a minha irmã, o IML vai me ligar. Se não conseguirem falar comigo, vão ligar para minha mãe. E minha mãe já passou por coisa demais, ela não merece ter que viver mais essa ansiedade das burocracias para enterrar a própria filha”, desabafa. A família já providenciou o banner com a foto preferida de Lecilda para o dia do velório, vestindo o uniforme da Vale. “Ela amava trabalhar lá. Tinha o maior orgulho e fez amigos para uma vida toda. Grande parte deles morreu com ela”, relembra. Antes do desastre, Brumadinho era uma típica cidade do interior, com casinhas aconchegantes e alguns prédios espalhados. Com seus quase 40 mil habitantes, muita gente se reconhecia nas ruas. Na praça da rodoviária, o forró das sextas-feiras era ponto de encontro, e as pousadas tinham como principais hóspedes os visitantes do Instituto Inhotim, localizado na região. Todos sabiam dizer quem trabalhava na Vale, emprego considerado dos sonhos para muitos brumadinhenses. Da empresa vinha 60% da economia do município, de acordo com a prefeitura. Depois do rompimento da barragem, considerado o maior acidente trabalhista da história do Brasil, a dinâmica de Brumadinho mudou. As obras emergenciais conduzidas pela Vale atraíram diversas empresas terceirizadas, o que pode ser percebido pelo excesso de carros, caminhonetes e caminhões que circulam nas ruas empoeiradas. Os trabalhadores temporários não ocupam só as estradas e ruas, mas também as pousadas que permanecem lotadas durante praticamente todos os dias da semana. Além disso, o auxílio emergencial dado pela Vale a quem vivia na cidade na época do rompimento ou a até um quilômetro da calha do rio Paraopeba —desde Brumadinho até Pompéu— fez antigos moradores voltarem em busca do benefício. Desaparecidos de Brumadinho ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desde março, adultos recebem um salário mínimo; adolescentes têm direito a metade dessa quantia e crianças, a um quarto. Segundo a Vale, o último levantamento, em outubro, registrou 108 mil pessoas recebendo o auxílio, previsto para ser pago por um ano. Com a medida, a prefeitura registrou, entre fevereiro e setembro, um aumento de 10% da população. O dinheiro das indenizações também movimenta a economia da cidade. De acordo com a Vale, mais de 700 indenizações cíveis já foram firmadas com famílias das comunidades atingidas, além de outros 500 acordos trabalhistas feitos com famílias de funcionários que morreram. A empresa informou que os valores pagos levam em consideração desastres semelhantes, como o de Mariana e outros ao redor do mundo. “Meu sobrinho recebeu R$ 700 mil pela morte da mãe dele. Eu não aceitei acordo nenhum até o momento. O que eles me devem não tem preço. É a vida dela”, pontua Nathália. Com a experiência de anos pesquisando o desastre de Mariana, a antropóloga Andréa Zhouri analisa a situação de Brumadinho como um evento catastrófico de longa história pela frente. “O desastre movimenta o mercado, não só no sentido estratégico, como a Vale vem fazendo em Brumadinho, de financiar uma quantia para as pessoas como forma de deixá-las mais quietas e até eufóricas. Isso tudo movimenta a economia e ameniza a crítica. É mais uma vez perverso.” Córrego do Feijão, lugar marcado pelo silêncio No início da tarde de um sábado, o silêncio predominava no bairro rural Córrego do Feijão, em Brumadinho, um dos lugares mais afetados pela lama tóxica do rompimento da barragem. As casas coloridas estavam de portas fechadas, e o único som em destaque vinha das obras no encanamento, na rua principal da comunidade. Praticamente ninguém caminhava nas ruas. Em uma das poucas casas com movimentação, a comerciante Andréia Vieira, 39, vendia picolés a R$ 1,50 para os pedreiros aliviarem o calor. O plano de vender sorvetes é antigo, ela conta. “Construí aqui em cima da minha casa uma lanchonete que funcionaria também como sorveteria. Ela seria inaugurada no início de fevereiro. Não deu tempo”, relembra. Andréia não perdeu nenhum parente próximo, mas se emociona ao lembrar das amigas de infância e dos vizinhos que morreram. Morando em uma casa espaçosa, com quintal e churrasqueira, diz não ver a hora de ir embora dali. “Não faz o menor sentido ficar aqui, revivendo esse dia que nos traz tanta dor. Estamos esperando um posicionamento da Vale para alugar uma outra casa longe daqui, mas eles ainda não deram retorno sobre a minha documentação.” Destroços na Mina do Córrego do Feijão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O impacto na vida de toda essa família foi grande: o marido, operador de máquinas, trabalhou no resgate das vítimas durante alguns meses, até desenvolver pânico das próprias máquinas e precisar abandonar o serviço. A filha do meio, de 15 anos, tentou suicídio quatro vezes desde o dia do desastre. “Todo mundo aqui em Córrego está vivendo na base de remédio antidepressivo. Na minha casa, a única que não toma é a minha caçula. Eu vou uma vez por semana a Belo Horizonte para fazer as consultas, porque a nossa situação aqui é de desespero”, diz. Segundo Andréia, depois de perder seu comércio e de ver o marido abandonando o emprego por motivos de saúde, o auxílio recebido como moradora de Brumadinho é a principal fonte de sustento da família. Poucos dias após o rompimento, a Defesa Civil determinou a saída de centenas de famílias das comunidades de Córrego do Feijão, Vila Ferteco e Parque da Cachoeira de suas casas. A Vale levou esses moradores para hotéis e casas da região ou cidades próximas, onde permanecem até hoje. A empresa afirma que 99 famílias estão realocadas em hotéis, pousadas, casas alugadas e de parentes. O caso de Andréia é diferente. Por não ter tido sua casa atingida, ela aguarda outro tipo de negociação. De acordo com a empresa, todas as pessoas que procuram a Defensoria Pública de Minas Gerais ou os Escritórios de Indenização da Vale têm seus casos analisados, observando as peculiaridades das diferentes situações. Lamaçal em Brumadinho ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como a maioria dos moradores do povoado, o estudante de direito Jefferson Custódio também quer ir embora. Ainda abalado pela morte da avó (Diomar, 57), ele não consegue apagar da memória os 14 dias de aflição até saber que o corpo dela havia sido encontrado. “Eu vi o lugar onde eu moro se transformando em um campo de guerra. Durante diversos dias, vimos todos os nosso espaços ocupados pela Vale. A igreja, a associação, o campo, a quadra… Todos esses lugares foram usados para o resgate dos pedaços dos corpos dos nossos parentes. E isso causa uma dor na alma, no espírito. Para essa dor não há cura.” Presidente da Associação de Moradores de Córrego do Feijão, ele articula junto à comunidade formas de amenizar os impactos dolorosos do dia 25 de janeiro. “A Vale conseguiu tirar da gente a nossa raiz. O sentimento de pertencer a um lugar. O sentimento de ter pra onde voltar. Aqui, a gente vive uma perpetuação do dia 25 quando as decisões da Justiça são omissas ao poder da Vale, quando ela manda e desmanda em um território que é nosso, quando ela não respeita nossos direitos. Até mesmo o direito de ir embora daqui e reconstruir nossas vidas em outro lugar.” Laura de Las Casas é jornalista. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados minas-gerais-estado tragedia no rio doce Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/moradores-lutam-por-nova-vida-apos-tragedias-em-mariana-e-brumadinho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Sob ameaças de cortes, cursos de humanas podem evitar tragédias, conta autor Inhotim inspira instituições culturais por todo o país A República constitucional imaginada e perdida pelos insurgentes mineiros Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustríssima Ver todas Ciências humanas levam Brasil à elite da produção científica Os africanos que propuseram ideias iluministas antes de Locke e Kant Estudo controverso sobre Da Vinci fez Freud avançar psicanálise Nova Constituinte deveria tratar apenas de modelo político, diz autor Unidos pelo inconsciente, Freud e Jung acabaram separados pelo sexo Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"O que você precisa saber para ver o Flamengo na final da Libertadores","descricao":"Alterada de local pela Conmebol na terça (5), a final da Libertadores será disputada em Lima, no Peru, no dia 23 de novembro, um sábado, às 17h. O jogo entre Flamengo e River Plate estava previsto para Santiago, no Chile, que não será mais sede devido aos protestos no país. Leia mais (11/06/2019 - 12h48)","conteudo":"O que você precisa saber para ver o Flamengo na final da Libertadores - 06/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa Libertadores O que você precisa saber para ver o Flamengo na final da Libertadores Local e horário da partida contra o River Plate foram alterados Copiar link 6.nov.2019 às 12h48 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Alterada de local pela Conmebol na terça (5), a final da Libertadores será disputada em Lima, no Peru, no dia 23 de novembro, um sábado, às 17h. O jogo entre Flamengo e River Plate estava previsto para Santiago, no Chile, que não será mais sede devido aos protestos no país. Ingressos para o jogo na capital chilena já tinham sido vendidos. A Conmebol promete medidas auxiliar quem quem comprou os ingressos com a informação de que o jogo seria no Chile. Veja abaixo o que se sabe sobre a final e o serviço do que fazer para ver o jogo no estádio. Campanha do Flamengo na Libertadores 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Onde e quando Em Lima (Peru), a data da final foi mantida: 23 de novembro. O horário, no entanto, mudou, das 17h30 (Brasília) para as 17h. Se para o público sul-americano a diferença é pouco significativa, ela beneficia o público europeu, que assistirá a partida durante a noite. A nova sede A escolha do Peru surpreende já que recentemente três eventos de futebol foram cancelados no país: um amistoso entre Chile e Bolívia, o Mundial Sub-17 (organizado pela Fifa) e a final da Copa Sul-Americana (torneio também promovido pela Conmebol). Nos últimos dois casos, a justificativa foi a falta de organização e a incapacidade de cumprir com os requisitos impostos pelas entidades superiores do futebol. Além disso, Lima já tem outros grandes eventos programados para o mesmo dia 23. De manhã começa o festival de rock “Festival Vivo X El Rock”, com a participação de bandas como The Strokes, Slipknot e Interpol, que dura até a noite. No outro estádio da cidade, o Nacional, acontece, no fim da tarde, a 10ª edição do show Una Noche de Salsa. Durante a noite é dada a largada para a corrida de rua Lima Night Run, que ainda tem espetáculos musicais após o término da prova. E quem já comprou ingresso? Essas pessoas poderão receber o dinheiro de volta ou ter prioridade de 72 horas na compra de ingressos para a final no Peru, ambos por meio do site da Conmebol. Principais campeões da Copa Libertadores ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Estamos tomando todas as providências para que o sistema de devolução de dinheiro para quem comprou ingressos esteja implementado em pouco tempo. Vamos dar prioridade a quem comprou ingresso, para que possam comprar ingressos para o novo palco do jogo”, disse o presidente da entidade, Alejandro Domínguéz. Vai ter mais ingressos? A Conmebol ainda não divulgou se aumentará a carga de ingressos. A final no Chile teve 12.500 entradas destinadas aos torcedores flamenguistas, o que pode aumentar devido a maior capacidade do estádio peruano. O Monumental foi inaugurado em no ano 2000 e atualmente é casa do Universitario, time de maior torcida do Peru. Tem capacidade para 80 mil pessoas, segundo a Conmebol, quase o dobro do estádio Nacional, de Santiago, com 47 mil. Mas devido a restrições de segurança e a existência de camarotes que são propriedade de particulares, a quantidade de público deverá ser diminuída para 55 mil ou 60 mil pessoas. A troca de passagens A organizadora da Libertadores não informou se adotará alguma medida para mitigar as perdas de torcedores que comparam passagens para Santiago. Transmissões dos principais campeonatos do mundo na TV e na internet ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Após o anúncio da nova sede, o presidente da Conmebol, Alejandro Domínguez, limitou-se a dizer que vai “trabalhar com as companhias aéreas para conseguir tarifas moderadas\", sem especificar se vai propor um plano de troca de passagens ou apenas preços promocionais para novos trajetos. Os valores da viagem A Conmebol não disse nada sobre alterar o preço dos ingressos. Os que foram vendidos até agora variaram entre US$ 80,00 (cerca de R$ 321), para o setor das torcidas (atrás do gol), e US$ 250,00 (R$ 995) nas laterais. Em consultas a sites especializados, é possível encontrar pacotes de passagem de ida e volta até Lima (saindo no dia anterior ao jogo e retornando um dia depois) à partir de R$ 7,5 mil, saindo de São Paulo, e R$ 10,3 mil, partindo do Rio de Janeiro. A hospedagem neste período, em hostéis de quarto compartilhado, não sai menos que R$ 50,00. Em hotéis, é possível encontrar quartos para uma pessoa à partir de R$ 100,00. As consultas foram feitas durante a manhã desta quarta-feira (6). A empresa Ormeño é a única que faz o trajeto Rio-Lima de ônibus. Demora 116 horas, com 10 paradas e custa, chegando no Peru no dia 21 e começando a volta no dia 24, R$ 2,1 mil. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados flamengo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/o-que-voce-precisa-saber-para-ver-o-flamengo-na-final-da-libertadores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Conmebol muda sede e final da Libertadores será em Lima, no Peru Campeão da Copa do Brasil tenta renascer após anos desastrosos Sob temor da Conmebol, Chile mantém final da Libertadores no país Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Rodrygo faz três gols e obtém marca histórica na Champions League Quem é etíope que, sem patrocínio, ficou em 3° na Maratona de NY Como um grão de gergelim atrapalhou a carreira de jogador da NBA Rodrygo deixa Vinicius Júnior para trás e vira aposta de Zidane Vista com desconfiança, Lima virou consenso para receber Libertadores Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle","descricao":"A pedido do Ministério Público Federal no Rio de Janeiro, a Polícia Federal abriu inquérito para apurar possíveis crimes por parte do porteiro que afirmou que um dos suspeitos de matar a vereadora Marielle Franco (PSOL) foi à casa do presidente Jair Bolsonaro (PSL) poucas horas antes do crime. Leia mais (11/06/2019 - 18h36)","conteudo":"PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle - 06/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro Copiar link 6.nov.2019 às 18h36 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ana Luiza Albuquerque Rio de Janeiro A pedido do Ministério Público Federal no Rio de Janeiro, a Polícia Federal abriu inquérito para apurar possíveis crimes por parte do porteiro que afirmou que um dos suspeitos de matar a vereadora Marielle Franco (PSOL) foi à casa do presidente Jair Bolsonaro (PSL) poucas horas antes do crime. O MPF no Rio requisitou o inquérito para esclarecer se o porteiro cometeu os crimes de obstrução da Justiça, falso testemunho e denunciação caluniosa. Também será investigado se o porteiro caluniou ou difamou o presidente da República, crime previsto no artigo 26 da lei de Segurança Nacional. A requisição é consequência de um ofício no qual o ministro da Justiça, Sergio Moro, pediu a instauração de um inquérito para apurar as circunstâncias da citação ao presidente. O ofício foi remetido ao MPF-RJ na última quarta-feira (30) pelo procurador-geral da República, Augusto Aras. Bolsonaro fala em transmissão ao vivo em rede social e nega envolvimento na morte de Marielle - Reprodução/Facebook Naquele dia, Aras afirmou à Folha que a PGR (Procuradoria-Geral da República) e o STF (Supremo Tribunal Federal) já haviam arquivado a notícia de fato, enviada à corte pelo Ministério Público do Rio, que informava sobre a menção ao nome de Bolsonaro na investigação do caso Marielle. O procurador-geral classificou o episódio como um \"factoide\". Em nota, o MPF no Rio disse que o inquérito a respeito do porteiro tramitará sob sigilo e que o órgão só se manifestará sobre os fatos após a conclusão das investigações. Reportagem do Jornal Nacional do dia 29 de outubro indicou que um porteiro (cujo nome não foi revelado) deu depoimento dizendo que, no dia do assassinato da vereadora, Élcio de Queiroz, ex-policial militar suspeito de envolvimento no crime, afirmou na portaria do condomínio Vivendas da Barra, no Rio de Janeiro, que iria à casa de Bolsonaro, na época deputado federal. Segundo o depoimento do porteiro, ao interfonar para a casa de Bolsonaro, um homem com a mesma voz do presidente teria atendido e autorizado a entrada. O suspeito, no entanto, teria ido a outra casa dentro do condomínio —a de Ronnie Lessa, outro acusado de ter matado a vereadora. Veja quem são os suspeitos de envolvimento no assassinato da vereadora Marielle Franco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na planilha de controle da portaria do condomínio, apreendida pelo Ministério Público, constava que no dia 14 de março de 2018 —quando Marielle foi assassinada— Élcio havia ido para a casa 58, que pertence a Bolsonaro. Nos áudios que registram a entrada de visitantes no prédio, no entanto, é possível verificar que a entrada de Élcio foi autorizada por um homem na casa 65, de Lessa. Perícia realizada a pedido do MP-RJ concluiu que esse homem era o próprio Lessa. No dia seguinte à veiculação da reportagem, a Promotoria organizou uma entrevista coletiva para jornalistas, na qual a promotora Simone Sibilio disse que o porteiro havia prestado informações falsas. Na ocasião, o órgão não citou hipóteses que pudessem explicar o depoimento do porteiro e a anotação na planilha do número 58, referente à casa de Bolsonaro. Durante a entrevista, a Promotoria afirmou que não sabia se a gravação registrada na portaria é do mesmo porteiro que prestou depoimento. O QUE AINDA NÃO SE SABE Quando Bolsonaro ou familiares acessaram, pela 1ª vez, as gravações? Não se sabe. No sábado (2), Bolsonaro disse: “Pegamos antes que fosse adulterado, pegamos lá toda a memória da secretária eletrônica, que é guardada há mais de anos, a voz não é minha”. Não ficou claro se ele se referia aos dois vídeos gravados por Carlos, nos quais ele reproduz os áudios da portaria. Depois, Bolsonaro afirmou: “Não fizemos cópia de nada, não levamos a secretária eletrônica a lugar nenhum”. Questionados, a Presidência e o condomínio não responderam quando foi a primeira vez que qualquer membro da família escutou as gravações. Já nesta terça-feira (5), em uma rede social, Bolsonaro disse: \"Poderia consultar a qualquer época a secretária eletrônica, nada impede a qualquer morador tal procedimento, contudo só foi realizada tal consulta por mim depois de a TV Globo ter vazado um processo que estava em segredo de justiça\". Carlos estava acompanhado quando ouviu os áudios? Ele diz que está na administração, mas não é possível ver ou ouvir outra pessoa. O condomínio possui sistema que transfere as ligações da portaria para o celular dos moradores?  A questão não foi respondida pela Presidência nem pela administração do local. Algumas outras casas do condomínio não possuem a tecnologia, mas não é possível afirmar que isso valha para a casa de Bolsonaro. Por que o MP-RJ não pediu a perícia do computador com as gravações da portaria? Questionado, o MP-RJ não respondeu. O MP-RJ ainda tem a intenção de pedir a perícia do computador para checar se um arquivo foi renomeado ou apagado? Questionado, o MP-RJ não respondeu. Por que os investigadores demoraram a identificar a menção à casa 58? De acordo com policiais e promotoras do caso, o enfoque da análise das planilhas foi as entradas autorizadas pela casa 65/66. Como o formulário indicava que a entrada de Élcio foi autorizada pela casa 58, ele não foi notado. Caso isso tivesse sido feito, a explicação sobre como ele entrou no condomínio poderia ter sido antecipada em até 11 meses. Por que o circuito interno de vídeo do condomínio não foi apreendido no dia da prisão de Lessa? Nem o Ministério Público nem a polícia do Rio explicam. Por que Elaine Lessa enviou ao marido uma foto da planilha em jan.19, dois dias antes de ele e Élcio prestarem depoimento? Segundo suspeita o Ministério Público, para avisar que a planilha não indicava a entrada de Élcio na casa de Lessa, o que permitia que em seus depoimentos eles negassem o encontro no dia do crime. Se o condomínio tem vários porteiros, como a polícia chegou ao que prestou depoimento? Não se sabe. Por que a perícia não comparou a voz do porteiro na gravação que autoriza a entrada de Élcio com aquele que prestou depoimento? O Ministério Público afirma que o objetivo da perícia foi comprovar que Lessa e Élcio se encontraram naquele dia. O porteiro foi questionado sobre a contradição entre seu depoimento e o que consta das gravações apreendidas? Não se sabe. O porteiro foi confrontado com o fato de Bolsonaro estar em Brasília no momento em que Élcio foi ao condomínio? Não se sabe. Por que a menção à casa 58 veio à tona agora? As promotoras afirmam que eles conseguiram, após sete meses, acessar os dados do aparelho celular de Ronnie Lessa. Lá encontraram uma mensagem de sua mulher com uma foto da planilha com a entrada de Élcio. Isso levou, segundo o MP-RJ, a uma busca e apreensão no condomínio para obter as planilhas no dia 5 de outubro, onde identificaram a menção à casa de Bolsonaro. Por que foi feita uma busca e apreensão na portaria se eles já tinham cópias das planilhas 11 meses antes? Os investigadores não explicam esse ponto. O mandado de busca e apreensão expedido, segundo as promotoras, em 4 de outubro está sob sigilo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Marielle Franco Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/pf-abre-inquerito-para-apurar-se-porteiro-cometeu-crime-ao-citar-bolsonaro-no-caso-marielle.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Atual geração está vacinada contra qualquer sintoma de ditadura, afirma Heleno Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Oposição oficializa pedido de cassação de Eduardo Bolsonaro por fala sobre AI-5 Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Justiça condena Lindbergh à perda de direitos políticos por cinco anos Possível veto à prisão em 2ª instância não tem efeito catastrófico, diz Fachin Atual geração está vacinada contra qualquer sintoma de ditadura, afirma Heleno Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Ainda sem lucro, serviço de carona do Waze mira empresas para crescer","descricao":"O serviço de caronas do aplicativo de mapas Waze, o Carpool, completou um ano e dois meses no Brasil com dois milhões de corridas e o desafio de gerar lucro no longo prazo. Leia mais (11/05/2019 - 16h29)","conteudo":"Ainda sem lucro, serviço de carona do Waze mira empresas para crescer - 05/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ainda sem lucro, serviço de carona do Waze mira empresas para crescer Parcerias com setor privado e universidades representam 30% das corridas no Brasil Copiar link 5.nov.2019 às 16h29 Ouvir o texto Diminuir fonte Aumentar fonte Paula Soprana Fabrício Lobel São Paulo O serviço de caronas do aplicativo de mapas Waze, o Carpool, completou um ano e dois meses no Brasil com dois milhões de corridas e o desafio de gerar lucro no longo prazo. Em São Paulo para um evento de mobilidade, Noam Bardin, presidente do Waze, reuniu jornalistas nesta terça-feira (5) para anunciar a chegada à marca e algumas parcerias com o setor público. O número de corridas não tem base comparativa, visto que o lançamento em outros países ocorreu em datas diferentes da do Brasil. Os outros lugares que contam com o Pool são Israel, de onde vem o app, Estados Unidos e México. As empresas, segundo executivos, representam um dos maiores meios para o crescimento do serviço de caronas. As parcerias com entidades e o setor privado respondem por 30% das corridas no país, de acordo com Douglas Tokuno, responsável pelo produto no Brasil. Noam Bardin, presidente da companhia, e Thais Blumenthal, líder global do Waze for Cities Data - Waze “A carona pode entrar como uma política das empresas, já que a mobilidade é um dos maiores custos que elas têm hoje. Há formas de incentivar os funcionários a usarem o serviço e permitir a redução do custo do estacionamento, por exemplo”, afirma. O Banco do Brasil, maior parceiro para os serviços, adotou um programa de incentivo que dá aos 50 maiores caroneiros estacionamento gratuito por um mês, segundo Tokuno. Outras companhias que aderiram ao produto são TIM e IBM, além de universidades. Com base nos funcionários do Banco do Brasil, o Waze elabora o primeiro estudo para entender quem são os usuários do Carpool. Ainda não há dados que apontem para o impacto do projeto em relação à mobilidade urbana —se o usuário trocou o metrô pela carona, por exemplo, não necessariamente serviu a uma estratégia eficaz de transporte. Hoje, o Carpool tem um subsídio artificial da empresa e o passageiro paga menos do que o motorista recebe. No longo prazo, segundo o presidente, o Waze pretende ficar com uma parte da transação para tentar monetizar com o produto. “Estar no Google nos permite ter projetos como esse, mas é um longo caminho para termos mudança de comportamento [e as pessoas usarem carona]”, afirmou Bardin à Folha. O Google comprou o Waze em 2013 por US$ 1 bilhão. Segundo ele, a empresa está atrás de companhias fortes, com centenas ou milhares de empregados, e que se importem com sustentabilidade, mas ainda não há “um perfil exato”. O maior desafio, ele diz, é fazer as pessoas pegarem a primeira carona. A ideia não é transformar o serviço de caronas em uma alternativa de emprego, como virou o Uber no Brasil, diz Bardin. Mesmo que os motoristas não paguem o combustível com a carona, não chegam a lucrar. \"Neste momento, não estamos fazendo dinheiro ou perdendo dinheiro. Estamos pagando para os motoristas mais do que eles coletam dos caroneiros. Temos que fazer essa mudança de comportamento. No longo prazo, poderemos pegar uma parte da transação, mas acreditamos que somos o software no meio.\" Prefeitura de SP já apreendeu mais de 500 carros de aplicativos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para o Waze, uma das estratégias é incluir anúncios no app do passageiro, firmar novos tipos de parceria e, no longo prazo, ter um modelo que seja referência para conectar pessoas e seus carros. Em parceria com a prefeitura de São Paulo, a empresa anunciou nesta terça a instalação de quatro totens de embarque e desembarque, locais em que passageiros encontram o motorista, e uma área de parklet, extensão da calçada para servir de referência aos usuários do serviço. Também fez uma parceria recente com o aplicativo Moovit, que passou a mostrar se o Carpool é vantajoso frente a outros meios de transporte público, como ônibus ou metrô. Informar sobre blitzes é direito a informação, diz Waze Durante o evento, o presidente do Waze comentou ainda sobre críticas que o aplicativo recebe ao fornecer informações sobre a localização de policiais, especialmente aqueles dedicados a flagrarem condutores alcoolizados. Para a empresa, a informação sobre a presença policial é vista como uma questão de direito a informação dos motoristas. Segundo Noam Bardin, a maior parte dos policiais quer ser visto e quer que sua presença resulte na condução mais responsável pelos motoristas. Trânsito próximo ao viaduto Alcântara Machado - Danilo Verpa-6.set.19/Folhapress, \"A maioria das polícias no mundo querem que as pessoas dirijam devagar. Então, por isso, as polícias querem que você saiba onde eles estão. Eles não querem te pegar, eles querem que você dirija devagar. Nós temos o apoio de muitas polícias, nesse sentido\", disse. No caso específico de São Paulo, representantes da empresa já foram cobrados por gestores públicos a retirarem este recurso de alerta. Questionado especificamente sobre motoristas alcoolizados que usam o aplicativo para fugir de blitzes, Noam admite que o serviço é muito popular entre os usuários e que o seu uso, como qualquer tecnologia, pode ser feita para o bem ou para o mal. Ele diz ainda avaliar com polícias locais como encontrar um equilíbrio entre a informação ao motorista e a operação das forças de segurança. Thais Blumenthal, líder global do Waze for Cities Data, citou um estudo feito há quatro anos na capital americana que teria concluído que, quando motoristas vêem um carro da polícia, eles reduzem a velocidade. \"Acho que tem a questão de expressão do usuário. Tirar todas as funcionalidades de comunicação que têm no aplicativo hoje, eu garanto que daqui a pouco vai haver outro aplicativo fazendo a mesma coisa.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados carros google Internet Montadoras Uber Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/ainda-sem-lucro-servico-de-carona-do-waze-mira-empresas-para-crescer.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Eduardo Leite recua e gaúchos poderão parcelar IPVA Uber tem prejuízo de US$ 1,2 bi no terceiro trimestre RS acaba com parcelamento e desconto para pagamento antecipado de IPVA Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo já admite mudanças em proposta que pode extinguir municípios Governo vai apoiar fim de preferência da Petrobras no pré-sal Bolsonaro diz que três empresas deixarão Argentina e, uma hora depois, apaga publicação Só Petrobras aposta no megaleilão; arrecadação é 30% menor que a prevista Pacote de Guedes é visto por economistas como novo marco na economia brasileira Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Imposto único elevará mensalidade escolar e plano de saúde, dizem empresas","descricao":"Representantes de hospitais, planos de saúde e escolas particulares se dizem prejudicados pela criação de um imposto único sobre bens e serviços e pressionam deputados e senadores a alterarem as propostas de reforma tributária que tramitam no Congresso. Leia mais (10/29/2019 - 02h00)","conteudo":"Imposto único elevará mensalidade escolar e plano de saúde, dizem empresas - 29/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Reforma tributária Imposto único elevará mensalidade escolar e plano de saúde, dizem empresas Setores se consideram prejudicados e tentam alterar reformas tributárias do Congresso Copiar link 29.out.2019 às 2h00 Atualizado: 29.out.2019 às 10h40 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Cucolo São Paulo Representantes de hospitais, planos de saúde e escolas particulares se dizem prejudicados pela criação de um imposto único sobre bens e serviços e pressionam deputados e senadores a alterarem as propostas de reforma tributária que tramitam no Congresso. Quase 40 emendas, mais de 10% das 350 apresentadas aos projetos da Câmara (PEC 45) e do Senado (PEC 110), se referem a esses setores, segundo levantamento feito pela equipe escritório Bichara Advogados a pedido da Folha. Para os gestores dessas áreas, as propostas de unificação de tributos da Câmara e do Senado elevam a carga de impostos dessas empresas e levarão ao aumento nos preços de serviços como mensalidades escolares e planos de saúde, de até 20%, que seria o percentual estimado de aumento da carga tributária desses serviços. Entre as emendas apresentadas por parlamentares, sugeridas pelos dois setores, está a adoção de uma alíquota menor para as áreas educação e saúde no IBS (Imposto sobre Bens e Serviços, uma espécie de IVA, que surgirá a partir da fusão de cinco tributos que recaem sobre o consumo). Outra emenda prevê a compensação por meio da desoneração total da folha de pagamento desses setores. Quais são os pontos discutidos sobre a reforma tributária? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como as propostas de reforma preveem manter a carga tributária total no nível atual, a redução de alíquota para um setor terá de ser compensada por um imposto maior para os demais. “Podemos trabalhar com essas duas alternativas. O setor de serviços não tem como se desonerar, como a indústria tem. O nosso grande custo é folha de pagamento”, afirma Breno Monteiro, presidente da CNSaude (Confederação Nacional de Saúde). Monteiro diz que o setor paga hoje, em média, cerca de 9% considerando os tributos tratados nas propostas do Congresso. Por isso, pede que uma alíquota 60% menor do IBS. Se o tributo for de 25%, com estimado pelos autores da proposta, o setor pagaria 10%. Na Câmara, há várias emendas nesse sentido, que visam modificar o texto na comissão especial que trata do assunto. No Senado, o relator do texto, que está na CCJ (Comissão de Constituição e Justiça) da Casa, já atendeu à demanda e propôs uma alíquota diferenciada para as duas áreas. O argumento desses setores é que a alíquota nominal será de 25% para todas as empresas, mas a alíquota efetiva será menor para quem puder gerar mais créditos tributários, o que beneficiaria, principalmente, a indústria. Isso porque o novo sistema tributário prevê que o imposto pago sobre insumos seja devolvido ao contribuinte, que será tributado apenas sobre o valor que agregar ao produto. No caso dos serviços, os créditos podem ficar restritos, por exemplo, a despesas com energia elétrica. “É pouco valor para se creditar. Estamos propondo a desoneração total do setor, pedimos isenção ou uma tabela diferente. Tanto no Senado como na Câmara nossas emendas são nesse sentido”, afirma Ademar Batista Pereira, presidente da Fenep (Federação Nacional das Escolas Particulares). Amábile Pacios, representante do Fórum das Entidades Representativas do Ensino Superior Particular, diz que a entidade também defende a isenção ou uma emenda já apresentada por parlamentares para reduzir em 70% da alíquota do tributo para o setor educacional, que hoje é tributo entre 5% e 8%, quando se considera dos tributos alvo da reforma. “Nosso mercado já está saturado. Não tem como repassar essa diferença de imposto. Nem compensamos nem os que nos contratam podem compensar”, diz Amábile. “Teria de aumentar em 20% a mensalidade”, diz Ademar Pereira, presidente da Fenep. Nas escolas particulares, a mudança atingiria 20% das instituições, tributadas com PIS/Cofins e ISS. As outras 80% estão no Simples, sistema tributário que continuará opcional, ou são filantrópicas. Pereira afirma, no entanto, que vê o risco de extinção do Simples ou de revisão da legislação sobre filantrópicas. Os dois setores também argumentam que a prestação de serviços particulares de saúde e educação contribuem para reduzir a demanda por serviços públicos e os gastos do governo nas duas áreas. Um dos autores da PEC da Câmara, o economista Bernard Appy, do CCiF (Centro de Cidadania Fiscal), afirma que, do ponto de vista distributivo, faz sentido tributar saúde e educação privado com a mesma alíquota dos demais setores, pois são serviços mais utilizados, proporcionalmente, por famílias mais ricas do que pelas mais pobres. A pesquisa de orçamento familiar do IBGE divulgada recentemente mostra que, para os mais pobres, planos de saúde representam 0,4% das despesas. Educação, 1,9%. Entre os mais ricos, as duas despesas representam, respectivamente, 2,9% e 5,1% dos gastos. “Do ponto de vista distributivo, se justifica. Mas, ao mesmo tempo, o sistema privado está absorvendo parte da demanda por saúde e educação pública”, afirma Appy. “É um tema politicamente sensível, mas existe mais de uma forma de tratar essa questão.” Segundo Appy, países que adotaram nos últimos 30 anos o modelo de IVA (Imposto sobre Valor Agregado) previsto na PEC 45 utilizaram o sistema de alíquota única, mas que, de forma geral, é comum haver tratamento diferenciado para as áreas de saúde e educação. O advogado Pedro Siqueira Neto, da área tributária do escritório Bichara Advogados, afirma que as duas propostas de reforma preveem um tributo diferenciado para produtos cujo consumo se quer desestimular, como cigarros e bebidas, mas não para atividades que se quer incentivar. “Nas não tem uma válvula de escape para externalidades positivas, como saúde e educação, que são dois setores em que, se você se vale da iniciativa privada, você está tirando uma obrigação do setor público”, afirma. Erramos: o texto foi alterado 29.out.2019 às 10h40 Diferentemente do que foi publicado anteriormente, Amábile Pacios não é presidente da ABMES, mas sim representante do Fórum das Entidades Representativas do Ensino Superior Particular Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/imposto-unico-elevara-mensalidade-escolar-e-plano-de-saude-dizem-empresas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo de São Paulo defende inclusão de estados em reformas tributária e da Previdência Governo vai enviar no dia 9 primeira proposta de reforma tributária, diz secretário da Previdência Economista da Verde está animado com recuperação, mas colegas defendem mais reformas Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo já admite mudanças em proposta que pode extinguir municípios Governo vai apoiar fim de preferência da Petrobras no pré-sal Bolsonaro diz que três empresas deixarão Argentina e, uma hora depois, apaga publicação Só Petrobras aposta no megaleilão; arrecadação é 30% menor que a prevista Pacote de Guedes é visto por economistas como novo marco na economia brasileira Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Rubem Valentim descortinou horizonte a minha frente, diz Ricardo Aleixo","descricao":"No início de 1982, para ser exato, no dia 21 de janeiro do ano em que eu escreveria a primeira leva de poemas que o meu nível de exigência de virginiano definiu, finalmente, como mais do que apenas legíveis, minha mãe, Íris, me trouxe da rua um exemplar do jornal O Globo. Leia mais (11/03/2019 - 02h00)","conteudo":"Rubem Valentim descortinou horizonte a minha frente, diz Ricardo Aleixo - 03/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Memorabilia Rubem Valentim descortinou horizonte a minha frente, diz Ricardo Aleixo Poeta conta como ficou fascinado com as ideias do artista plástico, nos anos 80 Copiar link 3.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Aleixo No início de 1982, para ser exato, no dia 21 de janeiro do ano em que eu escreveria a primeira leva de poemas que o meu nível de exigência de virginiano definiu, finalmente, como mais do que apenas legíveis, minha mãe, Íris, me trouxe da rua um exemplar do jornal O Globo. Tornara-se uma rotina alegre, aquela. Sempre que saía, de manhã bem cedo, rumo ao centro da cidade, para comprar os produtos (balas, chicletes e pipocas) e os ingredientes de que se valia para confeccionar as guloseimas (chup-chups, picolés, bolos) que punha à venda na movimentada bitaca em que transformou a nossa casa desde 1977, minha mãe voltava com exemplares dos jornais do dia. Um local, quase sempre o Estado de Minas, e um de fora, o que ela encontrasse na banca. Eu ia direto aos cadernos de cultura. Naquele inesquecível 21/1/1982, mal recebi o exemplar de O Globo das mãos de Íris, descartei todo o restante papelório inútil e deparei com nada menos que uma entrevista concedida pelo artista plástico Rubem Valentim ao crítico e curador Frederico Morais, intitulada “Toda criação é mestiça”. O artista plástico Rubem Valentim (1922-1991) com algumas de suas obras, em foto de 1989 - Bel Pedrosa/Folhapress Uma página e meia, ilustrada por cinco fotos de obras do artista, com ele à frente de uma delas. O último terço da página também não era de se jogar fora: Any Bourrier, correspondente do diário carioca, assinava um pequeno texto sobre Man Ray, cuja existência eu ignorava até a data. Até aquela altura eu nunca ouvira falar ou lera nada acerca do meu conterrâneo Morais, nem do baiano Valentim, que me encantou já por ser um sujeito negro a lidar com um refinadíssimo repertório estético-cultural, ousado o bastante para aproximar vertente construtiva da arte brasileira e legado plástico-visual africano e afro-brasileiro. Não sabia bem por qual motivo eu deveria fazê-lo, mas guardei com carinho essa preciosidade, talvez porque intuísse que se encontravam nela os fundamentos da arte que eu passaria a desenvolver num futuro bem próximo. Creio que Valentim se definia —e era definido— como “mulato”, mas isso não me importava. Eu o vi como negro, precisava vê-lo como negro. Um homem-artista negro num mundo no qual parecia só haver brancos, homens brancos. Li e reli a entrevista incontáveis vezes, como aliás fazia com tudo que me caía às mãos naquele tempo de pouco acesso a informação qualificada e ninguém com quem palestrar sobre poesia e arte. Tamanho isolamento era compensado pelo fato de eu dispor de todo o tempo do mundo para estudar o que bem quisesse, respeitados, é óbvio, os limites do exíguo estoque de livros adquiridos pela minha irmã, que, se ainda não podia ser chamado de biblioteca, já se avolumara o bastante para me permitir a iniciação no hábito, que se mantém até hoje, de ler três ou quatro volumes de uma vez. Eu já estava, de certa forma, preparado para ter contato com a obra e o pensamento de Rubem Valentim, graças ao estudo sistemático das proposições teóricas e práticas dos poetas do grupo Noigandres, o que me levou a conhecer razoavelmente bem a obra dos artistas concretos, bem como a dos neoconcretos e a de Alfredo Volpi. Pinturas e esculturas de Rubem Valentim ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Totalmente fascinado pela hipótese de um vocabulário técnico-formal calcado no rigor geométrico, li com entusiasmo a resposta de Valentim a uma pergunta de Frederico Morais que hoje me parece um tanto ingênua (“Seu trabalho tem um caráter construtivo, você cria estruturas tão rigorosas quanto as de Mondrian, para citar um exemplo. O que isso tem a ver com o candomblé?”): “Tudo. Na sua aparente soltura, o candomblé revela uma estrutura interna muito coesa. E não só o candomblé, mas tudo mais na vida. Caso contrário, acabaríamos nos caos, as coisas seriam puro eco, não haveria comunicação. Existe um ritmo que encadeia tudo. Uma energia que aproxima as coisas, as tornam presentes, e nos permite comunicar. Eu percebo claramente a existência de uma interligação entre as coisas e os objetos ou entre estes e os seres. Como se houvesse um diálogo entre as coisas, os seres e os objetos, ou como você diz, uma gestalt unindo tudo.” Era todo um horizonte estético que se descortinava à minha frente. Estético e ético, uma vez que para Rubem Valentim o gosto pela simetria, que ele definia como um “fundamento” de sua vocação construtiva, era também informado, no plano político, por sua condição de “socialista liberal”, sempre disposto a buscar “o mesmo peso de todos os lados”. Transcorreu um longo tempo até que eu pudesse ter um contato mais direto e meditado com o pensamento e a obra desse artista imenso, mas a semente já estava lançada. Na solidão do meu “quarteliê”, eu repetia de memória, em voz alta, trechos da conversa dele com Frederico Morais. Como este: “Incapaz de inovar ou renovar, o artista modernoso recorre ao brilho fácil, ao polimento. E age assim porque sabe que o burguês gosta da coisa polida, é atraído pelo brilho. Porém, o artista só existe quando tem sua linguagem, seu dialeto. Tendo, continua vivo e atual. Agora, quem tem habilidades mas não está embalado por um sonho, quem não tem sua própria poética, cai no fácil, no vazio, no ecletismo, brilha apenas, roubando ideias aqui e ali, apropriando-se de ideias alheias.” Fiz de palavras como essas a base para o programa criativo que eu ainda não tinha condições de saber que desenvolveria um dia. Para os meus 21 anos, já era muita coisa ter com quem —uma página de jornal— conversar sobre arte e vida. O poeta Ricardo Aleixo - Rafael Motta/Divulgação Em 1995, na condição de curador da primeira edição do Festival Internacional de Arte Negra de Belo Horizonte/FAN, tive a honra de visitar, em Brasília, o acervo de Valentim, morto quatro anos antes. Muito gentilmente recebido por Dona Lúcia, viúva do artista, vivi alguns instantes de profunda emoção junto daquelas obras que tanto marcaram a minha formação artística e cultural. Meses depois, quando parte dessas obras foi exibida na capital mineira, dentro da programação do FAN, senti que eu havia começado uma outra etapa da conversa com um dos artistas a quem mais devo respostas. Uma conversa, espero, sem data para acabar, de que também consta, além deste breve exercício de admiração e gratidão, um poema que saiu, em 1996, no número especial (“Brésil Brazil Afro-brasileiro”) da Revue Noire, editada na França: Emblema para Rubem Valentim mitos habitam círculos meias-luas pontas de setas machados de duplo corte cruzes de bizâncio séculos o instante Ricardo Aleixo é poeta, artista visual/sonoro e pesquisador das poéticas intermídia. Este texto é adaptado do livro de memórias “A Três por Quatro”, que sairá pela Todavia no primeiro semestre de 2020. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados artes plásticas memorabilia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/rubem-valentim-descortinou-horizonte-a-minha-frente-diz-ricardo-aleixo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Recorri a um quadro para suportar peça pesada, conta Zezé Polessa Conceição Evaristo foi farol que me deixou mais sensível, diz Lia Rodrigues Joca Reiners Terron conta como Tintim estimulou sua imaginação Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustríssima Ver todas Ciências humanas levam Brasil à elite da produção científica Os africanos que propuseram ideias iluministas antes de Locke e Kant Estudo controverso sobre Da Vinci fez Freud avançar psicanálise Nova Constituinte deveria tratar apenas de modelo político, diz autor Unidos pelo inconsciente, Freud e Jung acabaram separados pelo sexo Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Candidato de centro-direita ameaça domínio da Frente Ampla no Uruguai","descricao":"Durante a campanha eleitoral de 2014, o candidato do Partido Nacional (blanco), Luis Lacalle Pou, então com 41 anos, baseou sua propaganda no fato de ser uma opção \"jovem\", num país em que 15% da população tem mais de 60 anos --assim como quase todos os candidatos ao cargo de presidente. Leia mais (11/06/2019 - 02h00)","conteudo":"Candidato de centro-direita ameaça domínio da Frente Ampla no Uruguai - 06/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Candidato de centro-direita ameaça domínio da Frente Ampla no Uruguai Pesquisa após 1º turno mostra Lacalle Pou com 47%, contra 42% de Martínez Copiar link 6.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo Buenos Aires Durante a campanha eleitoral de 2014, o candidato do Partido Nacional (blanco), Luis Lacalle Pou, então com 41 anos, baseou sua propaganda no fato de ser uma opção \"jovem\", num país em que 15% da população tem mais de 60 anos --assim como quase todos os candidatos ao cargo de presidente. Nos spots para a TV, remarcava a ideia de sua juventude, mostrando que surfava e vestia jeans. Numa clara provocação a seu rival, o hoje atual presidente Tabaré Vázquez, então com 74, chegou a fazer malabarismos num poste em Montevidéu e chamou a imprensa para fotografá-lo. Por um lado, a estratégia funcionou, e o centro-direitista Lacalle Pou conseguiu 43,3% dos votos. Porém, foi derrotado pelo então popular e socialista Tabaré (como é chamado no Uruguai), candidato da coalizão de centro-esquerda Frente Ampla, que venceu com 56% dos votos. O candidato da oposição às eleições presidenciais no Uruguai, Luis Lacalle Pou - Xinhua/Nicolás Celaya Um dos resquícios daquela campanha foi deixado de lado nesta eleição de 2019, que será decidida em segundo turno no próximo dia 24. Segundo a equipe de campanha do candidato, Lacalle Pou quis abandonar a ideia que para muitos soou infantil —a de que era uma opção \"jovem\", e que só por isso seria melhor que outras. Agora, ele enfrenta de novo a Frente Ampla, que está no poder desde 2005. Porém, o candidato atual não tem a mesma popularidade de Tabaré e deve lutar contra o desgaste de tantos anos no poder da mesma aliança. Trata-se de Daniel Martínez, 62, ex-prefeito de Montevidéu. No primeiro turno, Martínez chegou na frente com 39,2%, enquanto Lacalle Pou teve 28,6%. Em terceiro e quarto lugar ficaram o colorado Ernesto Talvi, com 12,3%, e o ultra-conservador Guido Maníni Ríos, com 10,8%. A primeira pesquisa realizada após o primeiro turno, divulgada nesta terça (5) pelo Instituto Equipos, deu vantagem de 47% para Lacalle Pou, frente a 42% de Martínez, fora da margem de erro. Assim como nas duas eleições anteriores, o candidato do Partido Nacional recebeu apoio dos colorados no segundo turno. Nas duas ocasiões, porém, a aliança não serviu, e a Frente Ampla saiu vitoriosa. Este ano, porém, traz novidades importantes. Em primeiro lugar, Lacalle Pou se mostra um candidato mais maduro. Ao perfil de liberal nos costumes —apoia, por exemplo, as conquistas em direitos civis durante o período da Frente Ampla—, somou o discurso mais à direita no que diz respeito à economia e à segurança. Advogado, filho de pais políticos —o ex-presidente Luis Alberto Lacalle Herrera (1990-1995) e a ex-senadora Julia Pou—, defende que o Uruguai mude de posição em relação à Venezuela, passando a atuar junto ao Grupo de Lima por mais pressões contra a ditadura de Nicolás Maduro. É pro-Mercosul, mas rejeitou o apoio na campanha do brasileiro Jair Bolsonaro, dizendo que não vê com bons olhos que se opine sobre a política interna de outros países. Já falou com o presidente eleito da Argentina, Alberto Fernández, de modo protocolar e desejando-lhe uma boa gestão. Considera o Estado uruguaio custoso e pouco eficiente, propondo ajustes. Em matéria de segurança, oferece mais soluções objetivas. Enquanto a Frente Ampla prefere o discurso da prevenção, Lacalle Pou diz que irá colocar mais policiais nas ruas e endurecer as penas para os crimes considerados graves. Esse discurso tem tido muito apelo num país que viu, em 2018, os homicídios aumentarem 48% e os roubos com violência subirem 53%, segundo o Ministério do Interior. Tem sido comum ver em Montevidéu, nos últimos tempos, o aumento do número de casas com câmeras, cercas e alarmes. Bairros luxuosos como Carrasco, cujas casas com jardim nem eram cercadas, receberam muros e grades, ou viram os moradores se mudar para condomínios em bairros com mais movimento —daí o surgimento de torres com apartamentos que não faziam parte da arquitetura da cidade. Outra novidade no cenário político é o surgimento de mais uma força, e mais à direita. O candidato Guido Manini Ríos, ex-general aposentado com discurso ultraconservador e evangélico que amealhou 10,8% dos votos. Além de ter recebido o apoio dos colorados, Lacalle Pou conseguiu também neste ano o endosso de Manini Ríos. Se a matemática simples fosse aplicada, somando todos os eleitores de Talvi e todos os de Manini Ríos, Lacalle Pou venceria o segundo turno. \"Mas essa é uma projeção simplória, o partido colorado era, em sua origem, um partido de centro-esquerda e até hoje é laico. Por isso, parte de seus eleitores tradicionais não se identifica com a agenda de Manini Ríos\", diz à Folha o cientista político Daniel Chasquetti, da Universidad de la República. De acordo com o estudioso, \"é possível que Lacalle Pou consiga amarrar essa aliança, mas há bolsões entre eleitores colorados e mesmo entre os votantes de Manini Ríos de classes mais baixas, que podem migrar para a Frente Ampla, seguindo a lógica do paternalismo, como os ex-eleitores de Lula que votaram em Bolsonaro no Brasil.\" Primeiro turno da eleição no Uruguai ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De todo modo, Lacalle Pou está empenhado em solidificar esse bloco anti-Frente Ampla. Os três partidos (blanco, colorado e cabildo aberto, o de Manini Ríos) lançaram um documento dizendo que, juntos, tiveram o apoio de \"53% do total dos eleitores\" e que, por isso, \"todos juntos podemos oferecer ao país uma variedade de enfoques e de sensibilidades que nos ajude a dar melhores respostas à diversidade de necessidades e aspirações dos uruguaios\". Outras projeções para o segundo turno mostram que há um empate técnico entre os candidatos, com pequena vantagem para Lacalle Pou. Segundo Oscar Botinelli, diretor da Factum, um dos principais institutos de pesquisa do país, este é \"o segundo turno mais incerto e competitivo desde 1999\". E acrescenta: \"a direita não tem os 53% da oposição só porque os líderes decidiram se unir, segundo nossas sondagens, isso deve cair para 47,5%\". Por sua vez, a Frente Ampla possui um teto e precisaria crescer, pelo menos, seis pontos. O próprio Daniel Martínez disse que o objetivo nas próximas semanas é fazer um intenso porta a porta e ganhar mais votos entre os eleitorados dos competidores. \"É positivo ter outros atores, mas estamos vivendo um momento de grande incerteza, é possível que isso seja disputado voto a voto até a eleição\", conclui Chasquetti. Quem disputa o segundo turno no Uruguai O centro-direitista Lacalle Pou é liberal nos costumes, mas propõe reformas no Estado, que considera pouco eficiente e custoso. Pou, 46, quer colocar policiais nas ruas e instituir penas mais severas para crimes graves, o que pode apelar a eleitores de um país com criminalidade crescente Já o candidato de centro esquerda Daniel Martínez, 62, foca a prevenção da criminalidade e melhoria das condições carcerárias. Ex-prefeito de Montevidéu, Martínez declarou que evitará condenar a ditadura de Nicolás Maduro em fóruns internacionais, buscando a opção do diálogo Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados eleições montevideu uruguai Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/candidato-de-centro-direita-ameaca-dominio-da-frente-ampla-no-uruguai.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Pela 1ª vez, Piñera diz que pode mudar Constituição para conter protestos no Chile Opositor que deu ultimato a Evo é barrado por ativistas em aeroporto de La Paz Com AMLO, Fernández diz que promoverá políticas progressistas Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Bolsonaro rompe tradição após 17 anos e enviará ministro à posse na Argentina em seu lugar Fernández defende aborto e diz que pretende 'colocar fim à hipocrisia' na Argentina Casos de violência sexual contra manifestantes crescem no Chile Trump sofre derrota em eleições regionais tidas como termômetro para 2020 Homem esfaqueia deputado pró-Pequim após lhe dar flores em Hong Kong; veja Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Google compra Fitbit por US$ 2,1 bilhões, em desafio à divisão de relógios da Apple","descricao":"O Google fechou acordo para adquirir a Fitbit, pioneira dos aparelhos de acompanhamento de exercícios, por US$ 2,1 bilhões, e as duas companhias do Vale do Silício se aliarão para combater a Apple e seu segmento de tecnologia vestível, que vem crescendo rapidamente. Leia mais (11/01/2019 - 13h31)","conteudo":"Google compra Fitbit por US$ 2,1 bilhões, em desafio à divisão de relógios da Apple - 01/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Google compra Fitbit por US$ 2,1 bilhões, em desafio à divisão de relógios da Apple Transação testará a disposição dos usuários da Fitbit para entregar dados de saúde ao Google Copiar link 1º.nov.2019 às 13h31 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Tim Bradshaw Londres | Financial Times O Google fechou acordo para adquirir a Fitbit, pioneira dos aparelhos de acompanhamento de exercícios, por US$ 2,1 bilhões, e as duas companhias do Vale do Silício se aliarão para combater a Apple e seu segmento de tecnologia vestível, que vem crescendo rapidamente. A Fitbit é a maior aquisição do Google no ramo de bens eletrônicos de consumo desde que a empresa tomou o controle da Nest, fabricante de equipamentos para casas inteligentes, por US$ 3,2 bilhões, em 2014. Embora a oferta do Google represente um ágio de 19% ante o preço de fechamento das ações da Fitbit na quinta-feira (31), o valor da empresa foi avaliado em pouco mais de metade dos US$ 4 bilhões em capitalização de mercado com que ela abriu seu capital quatro anos atrás. A transação, que precisa ser aprovada pelos acionistas das duas empresas e pelas autoridades regulatórias, testará a disposição dos usuários da Fitbit para entregar ao Google dados sobre sua saúde e condicionamento físico. Fitbit, marca de relógios inteligentes que medem dados de saúde e de condicionamento - Brendan McDermid/Reuters As duas empresas prometeram, na sexta-feira (1º), que os dados dos usuários da Fitbit “não serão usados para direcionamento de anúncios pelo Google”. “A Fitbit foi uma verdadeira pioneira no setor e criou produtos e experiências excelentes, e uma comunidade vibrante de usuários”, disse Rick Osterloh, vice-presidente sênior de aparelhos e serviços do Google. “Aguardamos a oportunidade de trabalhar com os incríveis talentos da Fitbit, e de unir o melhor hardware, software e inteligência artificial, para construir aparelhos vestíveis que ajudem ainda mais pessoas em todo o mundo.\" James Park, cofundador e presidente-executivo da Fitbit, disse que o Google era o “parceiro ideal”. Com os recursos e a plataforma mundial do Google, a Fitbit será capaz de acelerar a inovação nas categorias de aparelhos vestíveis, ganhar escala mais rapidamente e tornar a saúde ainda mais acessível para todos”, disse ele. As ações da Fitbit subiram em 30% na segunda-feira com a notícia sobre a possibilidade de um acordo, revertendo o que vinha sendo uma queda de mais de 10% até agora este ano, para as ações da companhia sediada em San Francisco, antes do anúncio. A oferta do Google de US$ 7,35 por ação da Fitbit se compara ao preço de oferta pública inicial de US$ 20 que a empresa adotou em junho de 2015. Depois de fechar a um máximo de US$ 47,49 pouco depois da abertura de capital da empresa, as ações da Fitbit passaram dois anos apresentando desempenho morno, enquanto a companhia tentava mudar o foco de seu negócio, passando das pulseiras de fitness de baixo custo para relógios inteligentes, ao encarar concorrência mais intensa da parte do Apple Watch. Apple divulga iPhone 11 e outras novidades ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em julho, as ações da Fitbit sofreram uma queda de 20% por conta das vendas fracas de seu relógio inteligente Versa Lite, e a companhia previu prejuízos anuais superiores aos antecipados pelos investidores. A Apple, enquanto isso, anunciou fortes vendas de seus aparelhos vestíveis, alguns dias atrás, com a receita de seu mais recente trimestre crescendo em 54% ante o período no ano passado, para US$ 6,5 bilhões. A transação, se aprovada, deve ser implementada no ano que vem. A Fitbit foi assessorada pela Qatalyst e Fenwick & West, na negociação. Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados apple google Internet iPhone Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/google-compra-fitbit-por-us-21-bilhoes-em-desafio-a-divisao-de-relogios-da-apple.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com atrasos em leilão, teles projetam 5G no país só em 2021 Relógio, fone e serviços ajudam Apple a obter receita recorde no trimestre Google libera domínio .new para marcas criarem atalhos na internet Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo já admite mudanças em proposta que pode extinguir municípios Governo vai apoiar fim de preferência da Petrobras no pré-sal Bolsonaro diz que três empresas deixarão Argentina e, uma hora depois, apaga publicação Só Petrobras aposta no megaleilão; arrecadação é 30% menor que a prevista Pacote de Guedes é visto por economistas como novo marco na economia brasileira Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Áreas que não foram arrematadas em megaleilão do pré-sal serão relicitadas em 2020, diz líder do governo","descricao":"O líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), disse que as áreas que não foram arrematadas no megaleilão do pré-sal nesta quarta-feira (6) serão relicitadas em 2020, o que, segundo ele, vai garantir os recursos que prefeitos e governadores esperavam ver em seus caixas até o fim deste ano. Leia mais (11/06/2019 - 17h56)","conteudo":"Áreas que não foram arrematadas em megaleilão do pré-sal serão relicitadas em 2020, diz líder do governo - 06/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Áreas que não foram arrematadas em megaleilão do pré-sal serão relicitadas em 2020, diz líder do governo Resultado de certame frustra prefeitos e governadores, mas parlamentares dizem que isso não deve afetar reformas Copiar link 6.nov.2019 às 17h56 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Daniel Carvalho Danielle Brant Brasília O líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), disse que as áreas que não foram arrematadas no megaleilão do pré-sal nesta quarta-feira (6) serão relicitadas em 2020, o que, segundo ele, vai garantir os recursos que prefeitos e governadores esperavam ver em seus caixas até o fim deste ano. Sem concorrência e com lances mínimos, a Petrobras arrematou duas das quatro áreas oferecidas pelo governo. Na maior delas, teve parceria com as estatais chinesas CNOOC e CNODC. As outras duas áreas não tiveram interessados, frustrando a previsão de arrecadação, que nas perspectivas mais otimistas chegaram a R$ 106 bilhões. Ao fim do leilão, o valor arrecadado ficou em R$ 69,9 bilhões. Pela conta inicial, estados e municípios receberiam um total de cerca de R$ 21,5 bilhões. Com a frustração de receitas, prefeitos e governadores devem receber agora apenas algo em torno de R$ 10,5 bilhões. \"Vai ter uma repercussão, vai ser menor. Mas isso não quer dizer que estados e municípios não vão ter esses recursos porque as áreas serão licitadas novamente no primeiro semestre do próximo ano\", disse Bezerra Coelho. \"Em vez de receber de uma vez aquele número de R$ 21 bilhões, agora, vai receber em torno de R$ 10 bilhões e alguma coisa. E, no próximo semestre, esses recursos vão ingressar\", afirmou o líder do governo. Entenda o que é cessão onerosa e a relação com o megaleilão do pré-sal ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O presidente da Câmara, Rodrigo Maia (DEM-RJ), disse entender que a frustração não deve prejudicar as reformas e que aguarda a avaliação de analistas do setor para entender o que aconteceu. \"[O resultado abaixo do esperado] Não prejudica as reformas. É uma informação negativa, sem dúvida nenhuma. A nossa expectativa é que o setor privado tivesse maior interesse. Agora vamos ver com os analistas do setor por que o setor privado fugiu do leilão de hoje. Nossa expectativa era que as quatro áreas pudessem ter sido vendidas, mas infelizmente faltou interesse do setor privado. É ruim\", disse Maia. \"[Prefeitos e governadores] Vão ficar tristes porque eles queriam estes recursos para estabilizar suas contas\", disse o presidente do Senado, Davi Alcolumbre (DEM-AP), salientando que também não acredita que a frustração do leilão tenha impacto na agenda econômica. Em outubro, a britânica BP e a francesa Total desistiram de participar do leilão. A presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (MDB-MS), disse que a frustração desta quarta-feira tem que fazer o governo repensar sua forma de fazer política. Ela sugeriu que a Total pode ter saído por influência do governo francês, alvo de ataques recentes do presidente Jair Bolsonaro (PSL) por causa do episódio das queimadas na Amazônia. \"Acho que é um recado muito claro para o governo parar de causar insegurança política. Cada vez que o governo cria arestas com quem quer que seja, inclusive com países, com políticos, fruto de resultado de eleições, impacta as relações comerciais do Brasil. Por que será que a grande petrolífera francesa desistiu? Houve participação do governo federal da França no sentido dessa desistência ou não? Essa insegurança das falas infelizes do presidente está prejudicando o próprio governo, mas, mais que o governo, o Brasil\", afirmou a senadora. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados operação lava jato petrobras Petrolão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/areas-que-nao-foram-arrematadas-em-megaleilao-do-pre-sal-serao-relicitadas-em-2020-diz-lider-do-governo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo vai apoiar fim de preferência da Petrobras no pré-sal Maia apoia debate sobre extinção de municípios com dificuldade de sobreviver Só Petrobras aposta no megaleilão; arrecadação é 30% menor que a prevista Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo já admite mudanças em proposta que pode extinguir municípios Governo vai apoiar fim de preferência da Petrobras no pré-sal Bolsonaro diz que três empresas deixarão Argentina e, uma hora depois, apaga publicação Só Petrobras aposta no megaleilão; arrecadação é 30% menor que a prevista Pacote de Guedes é visto por economistas como novo marco na economia brasileira Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Dólar sobe mais de 2% e vai a R$ 4,08 com ausência de estrangeiros em megaleilão","descricao":"A cotação do dólar teve uma forte alta de 2,2% nesta quarta-feira (6) e foi a R$ 4,081, maior valor desde 21 de outubro. A falta de estrangeiros interessados no megaleilão do pré-sal frustrou as expectativas do mercado de entrada de dólares no país, o que poderia fazer a moeda americana a se enfraquecer ante o real. Leia mais (11/06/2019 - 17h21)","conteudo":"Dólar sobe mais de 2% e vai a R$ 4,08 com ausência de estrangeiros em megaleilão - 06/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Dólar sobe mais de 2% e vai a R$ 4,08 com ausência de estrangeiros em megaleilão Mercado esperava grande entrada de dólares com leilão de áreas do pré-sal Copiar link 6.nov.2019 às 17h21 Atualizado: 6.nov.2019 às 19h21 Ouvir o texto Diminuir fonte Aumentar fonte Júlia Moura São Paulo A cotação do dólar teve uma forte alta de 2,2% nesta quarta-feira (6) e foi a R$ 4,081, maior valor desde 21 de outubro. A falta de estrangeiros interessados no megaleilão do pré-sal frustrou as expectativas do mercado de entrada de dólares no país, o que poderia fazer a moeda americana a se enfraquecer ante o real. Apenas Petrobras, em parceria com as chinesas CNOOC e CNODC, comprou o direito de explorar bacias de petróleo na região, frustrando a previsão de arrecadação. Nas perspectivas mais otimistas, esperava-se R$ 106 bilhões contra os R$ 69,9 bilhões arrematados. Ainda assim, o governo considerou o resultado um sucesso. Seis dicas para baratear sua compra de dólar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “A frustração com os leilões foi bem grande, pegou todo mundo de surpresa. Acreditávamos que o dólar iria para R$ 3,95 com a entrada dos estrangeiros, foi muito frustrante”, afirma Fernanda Consorte, economista-chefe do Banco Ourinvest. A economista aponta que o fluxo negativo de dólares no ano preocupa. Segundo o relatório de 'Movimento de câmbio contratado', do Banco Central (BC), a saída de dólares em operações financeiras é de US$ 35,5 bilhões (R$ 144,8 bilhões) no acumulado de 2019. Em 2018, a saída foi de US$ 48,7 bilhões (R$ 198,6 bilhões). “A falta do estrangeiro no leilão de hoje mostra que eles não têm interesse em investir no Brasil. O país está como o patinho feio da história pelo problema de reputação do governo, pela falta de crescimento da economia e pelo juros muito baixo”, diz Consorte. Ela cita as queimadas na Amazônia como um dos grandes problemas do governo de Jair Bolsonaro (PSL) ante investidores estrangeiros. Segundo o Instituto de Finanças Internacionais (IFF), o fluxo de investimentos estrangeiros destinados a países emergentes está positivo em US$ 78 bilhões em 2019 para todos os emergentes —tirando a China, que tem um fluxo maior. O Brasil, no entanto, está com este fluxo negativo em US$ 6 bilhões no ano. Para o mercado doméstico, o leilão desta quarta (6) representava uma virada neste cenário, com forte entrada dos estrangeiros e um grande fluxo de dólares. Para Ilan Arbetman, analista da Ativa Investimentos, a estratégia do leilão também afastou estrangeiros. “O esvaziamento do leilão aponta alguns erros no processo do leilão. A estratégia do governo em majorar o valor dos bônus se mostrou equivocada, visto que o governo não só majorou o bônus como solicitava que as entrantes negociassem com a Petrobras uma indenização”, afirma. Abertman também destaca que a falha do governo em entregar o megaleilão que prometeu também é negativa para o mercado. \"O governo sai com a capacidade de organizar pleitos e fomentar projetos de infraestrutura, importantíssimos para o desenvolvimento do país e o 'destravamento dos investimentos', questionada\". Em 2019, a saída de estrangeiros da Bolsa de valores brasileira soma R$ 30 bilhões, pior saldo desde 2008. “O mercado precificou um apetite maior dos estrangeiros por risco e se decepcionou. A fuga de capital do país continua”, afirma Márcio Gomes, analista da Necton Investimentos. Nesta quarta, o Ibovespa fechou em queda de 0,34%, a 108.352 pontos em linha com exterior mais negativo. O volume negociado foi de R$ 20 bilhões, acima da média diária para o ano. Durante o pregão, as ações da Petrobras tiveram fortes oscilações. Os papéis preferenciais, mais negociados, foram de uma alta de 3,5% na primeira hora de negociação a uma queda de 5,25% às 11h10, após a divulgação do resultado do leilão. Ao final do dia, as ações preferenciais terminaram em leve alta de 0,2%, a R$ 29,71. As ordinárias, com direito a voto, não conseguiram se recuperar e fecharam em queda de 0,43%, a R$ 32,41. No exterior, o viés foi misto. A notícia que a assinatura da 'fase 1' do acordo comercial entre China e Estados Unidos pode ficar para dezembro desanimou investidores que esperavam a celebração deste primeiro passo ainda neste mês. Em Nova York, os índices Dow Jones e S&P 500 fecharam estáveis, enquanto o Nasdaq caiu 0,3%. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmbio dólar Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/dolar-sobe-mais-de-2-e-vai-a-r-408-com-ausencia-de-estrangeiros-em-megaleilao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com megaleilão do pré-sal e pacote de Guedes, dólar cai para R$ 3,99 EUA estudam revogar algumas tarifas de guerra comercial contra China Alinhado ao exterior, Ibovespa volta a bater recorde Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo já admite mudanças em proposta que pode extinguir municípios Governo vai apoiar fim de preferência da Petrobras no pré-sal Bolsonaro diz que três empresas deixarão Argentina e, uma hora depois, apaga publicação Só Petrobras aposta no megaleilão; arrecadação é 30% menor que a prevista Senado aprova texto-base da PEC paralela da Previdência em primeiro turno Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Rodrygo faz três gols e obtém marca histórica na Champions League","descricao":"Aposta do técnico Zinedine Zidane, Rodrygo fez jus ao prestígio junto ao craque. O atacante brasileiro marcou três gols na vitória por 6 a 0 do Real Madrid sobre o Galatasaray, deixou bem encaminhada a classificação do time às oitavas de final da Champions League e alcançou uma marca importante. Leia mais (11/06/2019 - 19h16)","conteudo":"Rodrygo faz três gols e obtém marca histórica na Champions League - 06/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Futebol Internacional Liga dos Campeões 2019 Rodrygo faz três gols e obtém marca histórica na Champions League Atacante é o brasileiro mais jovem a balançar as redes na competição Copiar link 6.nov.2019 às 19h16 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Aposta do técnico Zinedine Zidane, Rodrygo fez jus ao prestígio junto ao craque. O atacante brasileiro marcou três gols na vitória por 6 a 0 do Real Madrid sobre o Galatasaray, deixou bem encaminhada a classificação do time às oitavas de final da Champions League e alcançou uma marca importante. Aos 18 anos e 301 dias, o paulista de Osasco se tornou o brasileiro mais jovem a marcar um gol na tradicional competição europeia de clubes. O recorde anterior era do zagueiro Marquinhos, que balançou a rede no campeonato em setembro de 2013, aos 19 anos e 126 dias, em jogo do Paris Saint-Germain contra o Olympiacos. O atacante Rodrygo comemora com Benzema um de seus gols no Bernabéu - Pierre-Philippe Marcou/AFP Rodrygo não se mostrou satisfeito e foi à rede mais duas vezes na construção da goleada. Assim, virou também o primeiro jogador do Brasil a fazer três gols em uma partida do torneio desde Ronaldo, também no Real Madrid. Em 2003, o Fenômeno marcou todos os gols do time na derrota por 4 a 3 para o Manchester United, no Old Trafford, na Inglaterra, resultado suficiente para a classificação às semifinais e para aplausos dos donos da casa. Desta vez, o triunfo foi mais fácil e deixou a equipe espanhola com sete pontos, com a classificação às oitavas de final bem encaminhada no Grupo A. A outra vaga da chave já é do Paris Saint-Germain, que encontrou dificuldades, mas venceu o Brugge em casa por 1 a 0, com uma bola na rede de Icardi. A rodada de quarta-feira (6) também definiu a classificação antecipada de outros dois clubes. Pelo Grupo B, em Munique, o Bayern derrotou o Olympiacos por 2 a 0 e assegurou presença no mata-mata. No Grupo D, a Juventus contou com um gol do brasileiro Douglas Costa para fazer 2 a 1 no Lokomotiv, em Moscou, e avançar. Principais vencedores da Champions League ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Futebol Liga dos Campeões Real Madrid Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/rodrygo-faz-tres-e-obtem-marca-historica-na-liga-dos-campeoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Técnico interino, Coelho irritou Kia e contribuiu para queda de Tite Rodrygo deixa Vinicius Júnior para trás e vira aposta de Zidane Veja como assistir à rodada da Champions League Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Rodrygo faz três gols e obtém marca histórica na Champions League Quem é etíope que, sem patrocínio, ficou em 3° na Maratona de NY Como um grão de gergelim atrapalhou a carreira de jogador da NBA Rodrygo deixa Vinicius Júnior para trás e vira aposta de Zidane Vista com desconfiança, Lima virou consenso para receber Libertadores Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Ex-dirigentes do Inter são denunciados sob acusação de desviar R$ 13 mi","descricao":"O Ministério Público do Rio Grande do Sul denunciou 14 pessoas sob acusação dos crimes de estelionato e lavagem de dinheiro, que teriam ocorrido durante a gestão 2015/2016 do Internacional. Leia mais (11/06/2019 - 16h14)","conteudo":"Ex-dirigentes do Inter são denunciados sob acusação de desviar R$ 13 mi - 06/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ex-dirigentes do Inter são denunciados sob acusação de desviar R$ 13 mi Crimes teriam sido cometidos durante a gestão 2015/2016 do clube gaúcho Copiar link 6.nov.2019 às 16h14 Ouvir o texto Diminuir fonte Aumentar fonte Paula Sperb Porto Alegre O Ministério Público do Rio Grande do Sul denunciou 14 pessoas sob acusação dos crimes de estelionato e lavagem de dinheiro, que teriam ocorrido durante a gestão 2015/2016 do Internacional. Entre os denunciados estão o ex-presidente Vitório Píffero e o ex-vice-presidente de finanças Pedro Antônio Affatato, acusados de um desvio de R$ 12,8 milhões com apresentação de notas fiscais de obras não realizadas e saques diretos. A promotoria também denunciou o ex-vice-presidente de futebol Carlos Capparelli Pellegrini, o técnico Paulo Cezar Magalhães e diversos empresários de jogadores envolvidos no suposto recebimento de cerca de R$ 230 mil em comissões por contratações de atletas e lavagem por \"triangulação\" dos valores recebidos. As duas denúncias, da área financeira e do departamento de futebol, foram divulgadas pelo Ministério Público em entrevista coletiva na manhã desta quarta-feira (6). Veja o orçamento dos clubes que disputam a Série A do Campeonato Brasileiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O processo está em segredo de Justiça e corre na 17ª Vara Criminal da Capital. Ainda não há no processo defesa constituída dos acusados, e até a publicação deste texto a reportagem não havia conseguido contatos com os citados. O atual presidente do Inter, Marcelo Medeiros, disse à Folha que o clube está tomando as medidas legais para ressarcir os cofres do time lesados pela gestão anterior: “A gente detectou [os problemas] e passou aos órgãos competentes. Não cabe ao Inter condenar ninguém. Esse é o poder das forças públicas”. As contas da gestão de Píffero foram reprovadas pelo conselho deliberativo em março de 2017. O caso é investigado há cerca de um ano e meio, segundo Medeiros. “Hoje se concluiu que não foi só má gestão. Uma coisa é administrar mal, tomar más decisões e fazer maus negócios. Hoje se conclui que não foi só isso”, afirmou o presidente. Estádio Beira-Rio, sede do Internacional - Diego Vara/Reuters A equipe foi rebaixada para a Série B no fim de 2016 e garantiu seu retorno à Série A no ano seguinte. De acordo com a denúncia do promotor Flávio Duarte, um dirigente fez 145 saques da tesouraria do clube. O saque teria sido feito “de forma direta e pessoal”, no valor total de R$ 9,6 milhões. Os saques seriam autorizados pelo ex-presidente, segundo o Ministério Público. O mesmo dirigente teria “induzido em erro” os funcionários da tesouraria, simulando “existência de serviços relacionados à construção civil” que não foram prestados. Ele determinou pagamento em 55 situações com notas fraudadas, num total de R$ 550 mil, e mais R$ 2,6 milhões repassados a empresas. O Ministério Público acusa o dirigente de ocultar R$ 3,3 milhões por meio de depósito a uma empresa da qual era sócio. Junto com outros denunciados, ele também é acusado de lavar outros R$ 2,4 milhões, que foram depositados em contas de empresas, sacados e depois repassados em espécie. Outro dirigente é acusado de desviar R$ 53,4 mil para sua conta pessoal. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/inter-tem-ex-dirigentes-denunciados-sob-acusacao-de-desvios.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Nova gestão assume CBDA e afirma ter dívida de R$ 17 milhões Corinthians propõe à Caixa reduzir à metade parcelas da arena Ameaçado de rebaixamento e sob investigação, Cruzeiro vive pior crise Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Rodrygo faz três gols e obtém marca histórica na Champions League Quem é etíope que, sem patrocínio, ficou em 3° na Maratona de NY Como um grão de gergelim atrapalhou a carreira de jogador da NBA Rodrygo deixa Vinicius Júnior para trás e vira aposta de Zidane Vista com desconfiança, Lima virou consenso para receber Libertadores Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Em parceria com Red Bull, Bragantino sobe à Série A do Brasileiro","descricao":"O Campeonato Brasileiro de 2020 terá o Red Bull Bragantino entre seus participantes. A partir do ano que vem, será esse o nome usado pelo tradicional Bragantino, que venceu o Guarani por 3 a 1 na noite de terça-feira (5), em Bragança Paulista, e assegurou matematicamente o acesso à primeira divisão, de onde estava longe desde o rebaixamento em 1998. Leia mais (11/05/2019 - 23h25)","conteudo":"Em parceria com Red Bull, Bragantino sobe à Série A do Brasileiro - 05/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Campeonato Brasileiro Em parceria com Red Bull, Bragantino sobe à Série A do Brasileiro Equipe vence Guarani e assegura vaga na primeira divisão em 2020 Copiar link 5.nov.2019 às 23h25 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O Campeonato Brasileiro de 2020 terá o Red Bull Bragantino entre seus participantes. A partir do ano que vem, será esse o nome usado pelo tradicional Bragantino, que venceu o Guarani por 3 a 1 na noite de terça-feira (5), em Bragança Paulista, e assegurou matematicamente o acesso à primeira divisão, de onde estava longe desde o rebaixamento em 1998. Líder da Série B com oito pontos de vantagem sobre o segundo colocado, o time dirigido pelo ex-zagueiro Antônio Carlos já está fora do alcance do quinto. Com a certeza de que finalizará a competição ao menos na quarta posição, pôde comemorar sua presença na próxima edição da Série A. O atacante Claudinho, 22, foi peça importante no acesso do Bragantino - Eduardo Anizelli - 21.set.19/Folhapress No jogo que assegurou o acesso, o Bragantino abriu o placar em um lance que gerou muitas queixas do Guarani. Aos 18 minutos do segundo tempo, Ricardo Ryller marcou de cabeça, em clara posição de impedimento. Pio, aos 31, e Pedro Naressi, aos 43, ampliaram a diferença e permitiram a festa no estádio Nabi Abi Chedid, que não foi freada pelo gol de Bady nos acréscimos. Para alcançar seu lugar na elite, o clube de Bragança recebeu investimentos da Red Bull após um acordo de R$ 50 milhões. O nome ainda passará a ser Red Bull Bragantino, mas o controle já é, na prática, da multinacional de energéticos. As referências ao campeão paulista de 1990 são o escudo na camisa e o nome no estádio, lembrança do ex-presidente. Se houve reclamações na partida da festa, a campanha rumo à primeira divisão foi bastante sólida. Nas 33 rodadas realizadas até aqui, a equipe registrou 19 vitórias, 8 empates e 6 derrotas, com quase 66% de aproveitamento. O objetivo, nos cinco jogos derradeiros, será proteger a boa vantagem na liderança e conquistar o título da Série B. Entenda o clube-empresa Red Bull Bragantino ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/em-parceria-com-red-bull-bragantino-sobe-a-serie-a-do-brasileiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Por briga, 15 corintianos e palmeirenses são proibidos de ir a estádio Encantado com Jesus, Brasil tem três técnicos campeões portugueses Pressionado, Corinthians tenta parar o líder Flamengo no Maracanã Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Rodrygo faz três gols e obtém marca histórica na Champions League Quem é etíope que, sem patrocínio, ficou em 3° na Maratona de NY Como um grão de gergelim atrapalhou a carreira de jogador da NBA Rodrygo deixa Vinicius Júnior para trás e vira aposta de Zidane Vista com desconfiança, Lima virou consenso para receber Libertadores Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
