{"titulo":"Carnaval 2020 | As contratações das escolas de samba de SP","descricao":"Das estreias às trocas: veja o raio-X do mercado do samba do Grupo Especial","conteudo":"Mercado do samba: quem são as principais contratações das escolas em SP - 19/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL São Paulo Mercado do samba: quem são as principais contratações das escolas em SP Munik Nunes, carnavalesco Paulo Barros e Tati Minerato estão entre os reforços das escolas do Grupo Especial Imagem: Fotos de Leo Franco / AgNews, Eduardo Martins / AgNews e Julio Cesar Gomes / UOL 00:00 Do UOL Em São Paulo 19/02/2020 12h00 Assim como acontece no futebol, quando as equipes se movimentam no mercado da bola para fortalecer seus elencos, no Carnaval as escolas de samba também fazem contratações para reforçar seus desfiles. É o mercado do samba! Carnavalescos, celebridades, rainhas de bateria, musas, mestres-salas e porta-bandeiras etc. trocam de escola com frequência. Quem chegou? Quem estreia? Quem saiu? Quem trocou uma escola por outra? O UOL apresenta um raio-X do mercado do samba do Grupo Especial do Carnaval de São Paulo. Rosas de Ouro Ana Beatriz Godói estreia como rainha de bateria da Rosas de Ouro Imagem: Reprodução / Instagram @anabeatrizgodoi Tradicional escola da zona norte de São Paulo, a Rosas de Ouro terá \"Tempos Modernos\" como tema de enredo, para abordar a relação entre homem e tecnologia. Uma das novidades da Rosas na avenida será um robô sambista. A grande perda da escola foi a saída de Ellen Roche, que desfilou como rainha de bateria durante 13 anos. Para substituí-la, a escola buscou Ana Beatriz Godói, que era musa da Unidos de Vila Maria. Houve também uma troca de mestre-sala: sai Edgar Carobina e entra Everson Sena. Vencedora do BBB 16, Munik Nunes faz seu debute como musa da Colorado do Brás Imagem: Eduardo Martins/Agnews Colorado do Brás A Colorado do Brás busca de seu primeiro título no Grupo Especial, com o tema \"Que Rei Sou eu?\". O enredo da escola vai contar a história de Dom Sebastião, rei de Portugal entre 1557 a 1578, passando pelos mistérios, lutas, lendas, crenças e outros fatos de sua vida. O principal reforço da agremiação é Munik Nunes, que ficou conhecida após vencer o BBB 16. Ela estreia no Anhembi como musa e promete ousar com uma fantasia que vale R$ 30 mil. A Colorado também terá Camila Prins, primeira madrinha de bateria transexual do Grupo Especial do Carnaval de São Paulo. Ela substitui Rosângela Barbosa. Carnavalesco Paulo Barros chega à Gaviões com prestígio pelos quatro títulos no Carnaval do Rio Imagem: Julio Cesar Guimaraes/UOL Gaviões da Fiel A Gaviões da Fiel tenta acabar com um jejum de 17 anos sem título no Grupo Especial. Para isso, contratou o badalado carnavalesco Paulo Barros, que carrega no currículo quatro conquistas no Carnaval carioca. Ele fará sua estreia em São Paulo, tendo como parceiro Paulo Menezes, com quem trabalhou na Portela. Outra estreia será a da musa Markelly Oliveira, bailarina do Domingão do Faustão que promete usar uma fantasia mini de R$ 50 mil e com dois quilos de penas, e a da destaque Antonia Fontenelle, que desfilará em São Paulo no ano em que se despede dos desfiles. Tati Minerato é a musa da Águia de Ouro Imagem: Fotos: Leo Franco / AgNews Águia de Ouro A Águia de Ouro terá a sabedoria do homem e a força do pensamento como tema de Carnaval em 2020. O carnavalesco Sidney França foi contratado para assinar o desfile da escola da Zona Oeste de São Paulo. Anderson Rodrigues assume o comando da comissão de frente, e Tati Minerato chega para ser a musa da agremiação, após deixar a Gaviões da Fiel e dizer que foi injustiçada. Deixaram a escola Karoline Morais, uma das quatro musas que vinham à frente da bateria (a escola não tem rainha), e Chris Rabello, que exercia a função de coreógrafa da comissão de frente. Carla Prata é a musa da Dragões da Real Imagem: Leo Franco/Agnews Dragões da Real Atual vice-campeã do Carnaval de São Paulo, a Dragões da Real apostará no poder da alegria como tema de seu desfile este ano. A escola homenageará os Doutores da Alegria, com o enredo \"A Revolução do Riso - A Arte de Subverter o Mundo pelo Divino Poder da Alegria\". A grande novidade no desfile da Dragões será Carla Prata, que chega à agremiação com o status de musa. Na comissão de frente, a coreografia será responsabilidade de Ricardo Negreiros, que substitui Anderson Rodrigues. Ana Paula Minerato é a nova musa do Tatuapé Imagem: Thiago Duran/AgNews Acadêmicos do Tatuapé Duas vezes campeã do Grupo Especial em São Paulo, a escola Acadêmicos do Tatuapé homenageará, no Carnaval 2020, a cidade de Atibaia (SP), com o tema de enredo \"O ponteio da viola encanta... Sou fruto da terra, raiz desse chão... canto Atibaia do meu coração\". A agremiação perdeu Renata Spallicci para a Barroca Zona Sul, mas trouxe Ana Paula Minerato para brilhar como musa. Theba Pitylla estreia como madrinha de bateria Imagem: Alexandre Shcneider/UOL Império de Casa Verde Uma das escolas mais novas do Carnaval de São Paulo, fundada em 1994, a Império de Casa Verde terá a cultura libanesa como tema em seu desfile deste ano. No mercado do samba, a agremiação da Zona Norte perdeu Lívia Andrade para a Paraíso do Tuiuti, do Rio de Janeiro. Para compensar, a Império terá Theba Pitylla estreando como madrinha de bateria — apesar de frequentar a escola há 17 anos, a dançarina será madrinha pela primeira vez. X-9 Paulistana Duas vezes campeã do Grupo Especial, a X-9 Paulistana fará uma abordagem sobre a batucada de todas as regiões e religiões do país. A principal aposta da agremiação da Zona Norte da capital paulista está no carnavalesco Pedro Magoo, que chega para substituir Amarildo do Mello. Outra novidade é a estreia da cantora Nayah Custódio como intérprete da escola que frequenta desde 2013. Pérola Negra Mariah Fernandes é a nova musa da Pérola Negra. A trans representará Cleópatra Imagem: Alex Ribeiro/Divulgação Tradicional escola da Vila Madalena, a Pérola Negra retorna ao Grupo Especial após ter sido campeã do Grupo de Acesso no ano passado. A agremiação homenageará os ciganos no seu samba-enredo e conta com o reforço da musa Mariah Fernandes. O mestre-sala Leno Tomaz deixou a Pérola e abriu espaço para a estreia de Arthur Santos. Mocidade Alegre Carnavalesco Edson Pereira, que assina o desfile da Vila Isabel no Rio de Janeiro, reforça a Mocidade Imagem: Divulgação A Mocidade Alegre vai exaltar elementos das matrizes culturais africanas e o poder feminino no Carnaval 2020. Em busca do seu 11º título (a última conquista ocorreu em 2014), a agremiação do bairro do Limão contratou o carnavalesco Edson Pereira, que assina o desfile da Vila Isabel no Rio de Janeiro. Outra novidade é o mestre-sala Uilian Cesári, que substitui Emerson Ramires. Vivian Cristinelle é a nova musa de Vila Maria Imagem: Divulgação Unidos de Vila Maria Tradicional escola da Zona Norte, a Unidos de Vila Maria sonha com o primeiro título no Grupo Especial e levará para o Anhembi o tema sobre a grandeza da China. Depois de perder Ana Beatriz Godói para a Rosas de Ouro, a escola da Zona Norte trouxe Vivian Cristinelle para ocupar o posto de musa —desfilando desde 2015, Vivian tem passagens pela Acadêmicos do Tucuruvi, X-9 Paulistana e Acadêmicos do Tatuapé. Quem também reforça a Vila Maria é Brunno Mathias e Tatiana dos Santos, como primeiro casal de mestre-sala e porta-bandeira Renata Spallicci é a nova rainha de bateria Imagem: Jota Domingos/Divulgação Barroca Zona Sul Depois de 15 anos, a Barroca Zona Sul volta ao Grupo Especial para contar a história da líder quilombola Tereza de Benguela. São várias as novidades no elenco da escola! O carnavalesco Rodrigo Meiners é a grande aposta para manter a Barroca na primeira divisão. Renata Spallicci (foto) surge como a nova rainha de bateria, substituindo Talita Soares. Na comissão de frente, chegaram os coreógrafos Alê Batista e Thais Seixas. E ainda tem o novo casal de mestre-sala e porta-bandeira, Igor Sena e Lenita Magrini. Tom Maior Fundada em 1973, a Tom Maior ainda busca seu primeiro título no Grupo Especial do Carnaval de São Paulo. Neste ano, a agremiação da Zona Oeste terá como tema de enredo \"É coisa de preto\", para falar sobre a contribuição do negro no desenvolvimento do Brasil. Com 25 anos de carreira em arte performática, Alex D'Arc chega à Tom Maior para exercer o posto de coreógrafo da comissão de frente, substituindo Robson Bernardino. \"Era um sonho que eu tinha há muito tempo de fazer esse trabalho no Carnaval. Sempre achei que tinha muito a ver com a minha arte\", declara o coreógrafo. Mancha Verde Conhece o ditado \"não se mexe em time que está ganhando\"? Pois bem, a Mancha Verde, atual campeã do Carnaval paulistano, seguiu à risca essa orientação e não realizou grandes movimentações no mercado do samba. Talvez a principal contratação da escola seja manter a \"rainha das rainhas\" Viviane Araújo à frente dos seus ritmistas. Ela sairá pela 15ª vez como rainha de bateria da escola no sambódromo do Anhembi. Comunicar erro As mais lidas agora Lívia Andrade mostra look sexy de Carnaval: short transparente e maiô neon Morre aos 83 anos o cineasta José Mojica Marins, o Zé do Caixão Tarado Ni Você faz crítica à \"cegueira coletiva\" que vivemos, diz fundador 'Elite', reality de Giovanna Ewbank: as novidades de março da Netflix CarnaUOL Entretenimento PUBLICIDADE São Paulo Atriz Gil Jung estreia como musa da Gaviões: \"Fui acolhida por todos\" De volta ao Carnaval, desta vez como musa da Gaviões da Fiel, Gil Jung revelou detalhes de fantasia que irá... 19/02/2020 18h26 Executivo brilha como drag queen no Carnaval de SP e promove diversidade Embora viva em um país onde episódios de intolerância se tornaram cada vez mais comuns, Fernando Magrin, executivo 19/02/2020 11h17 Munik Nunes exibe novo visual e boa forma em ensaio da Colorado do Brás Munik Nunes, vencedora do BBB 16, exibiu o seu novo visual com longas madeixas loiras no último ensaio da escola... 19/02/2020 08h12 Portadora de doença autoimune, Carla Prata se emociona com tema da Dragões O desfile da Dragões da Real no Carnaval 2020 em São Paulo —terceira escola a entrar na avenida na sexta-feira... 19/02/2020 04h00 Com vaquinha e nova presidente, Vai-Vai tenta voltar à elite do Carnaval A italiana Anna Maria Murari, 70 anos, é um principais ingredientes da escola de samba Vai-Vai em sua busca pela... 19/02/2020 04h00 \"Estou curioso\", diz jornalista iraniano que vem ao Carnaval com Gretchen Janeiro foi o \"mês mais longo\" de 2020. Logo em seus primeiros dias, o mundo ficou apavorado com a ideia de uma... 19/02/2020 04h00 Em bloco, vocalista da Banda Eva põe menina com deficiência nos ombros Vocalista da Banda Eva, Felipe Pezzoni colocou uma menina com deficiência nos ombros, enquanto desfilava com o... 18/02/2020 22h29 Anitta diz que já dispensou homens por causa de mau cheiro: \"Vários\" Anitta revelou hoje que já deixou de beijar algumas bocas por causa de mau cheiro. Lançando uma linha de... 18/02/2020 19h02 'Felicidade no Instagram é artificial', diz Bifão após ser meme no Carnaval Jhenyfer Dulz, a Bifão, falou pela primeira vez sobre o vídeo com ela que virou meme no último domingo (16). Nas... 18/02/2020 17h50 Veja o que abre e o que fecha no Carnaval 2020 em São Paulo Apesar de não ser feriado nacional, o Carnaval altera o funcionamento bancário, da Justiça e de órgãos públicos. O 18/02/2020 16h21 Na volta à elite do Carnaval de São Paulo, Pérola Negra homenageia ciganos Tradicional escola da Vila Madalena, a Pérola Negra retorna ao Grupo Especial do Carnaval de São Paulo após ter... 18/02/2020 12h48 39 foliões são multados por urinar na rua durante pré-Carnaval de SP A Prefeitura de São Paulo autuou 39 pessoas que foram flagradas urinando em vias públicas da capital durante o fim 18/02/2020 10h31 Aos 28 anos, Pâmella Gomes completa 'bodas de prata' na Tom Maior No alto dos seus 28 anos, dos quais 25 ela sempre passou o Carnaval na Tom Maior, Pâmella Gomes não sabia o que... 18/02/2020 04h00 Scheila Carvalho posta encontro com Vivi Araújo no Carnaval de Santos Scheila Carvalho comemorou o primeiro desfile de Carnaval ao lado de Viviane Araújo. As musas desfilaram juntas na 17/02/2020 10h53 Salto de Juju quebra em ensaio e ela samba descalça sem perder a pose Juju Salimeni mostrou sua resiliência no ensaio da X-9 Paulista de ontem à noite. A sandália dela quebrou e ela... 17/02/2020 09h59 Grupo é detido em SP com 48 celulares; fim de semana teve 265 prisões A Polícia de São Paulo realizou 265 prisões durante o fim de semana, em operações ligadas ao monitoramento do... 17/02/2020 08h39 Militância e \"surra de bumbum\": Luísa Sonza agita seu 1º bloco de Carnaval A tensão é nítida nos olhos da anfitriã. Não é para menos, segurar o primeiro domingo pré-Carnaval em São Paulo é... 16/02/2020 20h22 Sertanejo Gustavo Mioto abre a noite do Carnaval na Arena SP Depois do axé e do funk foi a vez da música sertaneja tomar conta da Arena SP no fim da tarde de domingo. Pouco... 16/02/2020 19h06 Fafá de Belém e Elza Soares fazem shows politizados no Baixo Augusta \"A unha tá ok? Cabelo ok? Cidadania tá ok?\", perguntou Fafá de Belém ao subir no trio do Acadêmicos do Baixo... 16/02/2020 17h53 Junto com esposa, Ludmilla estreia bloco em SP: \"A festa está completa\" \"Trazer meu bloco para São Paulo é a realização de um sonho e casada com a Bruna a festa está completa\", declarou... 16/02/2020 17h28 Confraria do Pasmado faz desfile cheio de tropicalismo em São Paulo A Confraria do Pasmado fez seu desfile na Rua dos Pinheiros por um quilômetro. A concentração começou na travessa... 16/02/2020 17h13 \"Não há como o obscurantismo vencer a arte\", diz Haddad no Baixo Augusta Acompanhado da mulher, Ana Estela Haddad, o ex-prefeito de São Paulo Fernando Haddad estava na concentração do... 16/02/2020 16h18 De vermelho, Haddad vai ao Baixo Augusta e interage com foliões O ex-prefeito de São Paulo e candidato à Presidência da República Fernando Haddad (PT) compareceu hoje ao bloco... 16/02/2020 15h51 Carol Peixinho cobre os seios com flores no bloco da Sabrina Sato A ex-BBB Carol Peixinho marcou presença no bloco \"Carnaval da Sabrina\" hoje, em São Paulo, e chamou a atenção com... 16/02/2020 15h38 Claudia Leitte desfila vestida de Mulan e sob chuva em bloco Depois de sair ontem como Maria Bonita no Bloco da Bicha em Guarulhos, Claudia Leitte veio fantasiada de Mulan... 16/02/2020 14h42 Sabrina Sato mostra look para o Carnaval: \"Pronta para o nosso bloco\" Sabrina Sato vai comandar o Carnaval da Sabrina na tarde de hoje, em São Paulo, e compartilhou com os seguidores o 16/02/2020 13h42 Musas do Carnaval de SP, Vivi Araújo e Tati Minerato desfilam em Santos O desfile das escolas de samba do Grupo Especial de Santos, realizado nesta madrugada, contou com a presença de... 16/02/2020 12h24 Juju Salimeni descarta sexo antes do desfile: \"fico uma pilha no dia\" Rainha de bateria da X-9 Paulistana, Juju Salimeni tem motivos de sobra para comemorar seu terceiro ano à frente... 16/02/2020 04h00 Bruma leve! Clássico do Alceu tem interpretações diferentes entre foliões Alceu Valença trouxe a São Paulo pela sexta vez o seu tradicional bloco carnavalesco Bicho Maluco Beleza. Segundo... 15/02/2020 20h52 Alceu Valença arrasta multidão em SP; veja fotos aéreas 15/02/2020 18h22 Tiago Abravanel curte seu próprio bloco de Carnaval ao lado do marido Tiago Abravanel estreou seu próprio bloco em São Paulo ao lado do marido, o produtor Fernando Poli. Juntos, os... 15/02/2020 17h23 Fernanda Paes Leme protesta contra censura durante bloco em São Paulo Fernanda Paes Leme aproveitou o Carnaval para fazer um protesto. A atriz compareceu ao bloco Casa Comigo, que... 15/02/2020 15h53 Paloma Bernardi usa fantasia pintada a mão no Bloco da Favorita A atriz Paloma Bernardi foi um dos destaques entre os famosos que prestigiaram o Bloco da Favorita, hoje, em São... 15/02/2020 14h57 Frevo Mulher: Elba Ramalho abre o Carnaval no Circuito Ibirapuera Frevo Mulher, bloco da cantora paraibana Elba Ramalho, deu início ao seu desfile, pelo terceiro ano consecutivo em 15/02/2020 14h13 Bloco Frevo Mulher com Elba Ramalho anima foliões em SP 15/02/2020 14h06 Paolla Oliveira dá a dica: tenha amor-próprio e use camisinha Musa do Bloco da Favorita, Paolla Oliveira estava animadíssima no trio elétrico funkeiro. Sem falar sobre outros... 15/02/2020 13h02 \"Não sei se foi a escolha certa\", diz Ana Paula Minerato sobre Gaviões Ana Paula Minerato vai fazer sua estreia como musa de bateria da Acadêmicos do Tatuapé no desfile das escolas do... 15/02/2020 04h00 A nova voz do Carnaval da Globo em SP: veja como Michelle Barros se prepara A transmissão na Globo dos desfiles das escolas de samba do Carnaval de São Paulo, nos dias 21 e 22 de fevereiro,... 15/02/2020 04h00 Carnaval de SP terá drone, reconhecimento facial e 15 mil policiais por dia O Carnaval de São Paulo vai contar neste ano, pela primeira vez, com o uso de reconhecimento facial para... 14/02/2020 17h38 Musa da Gaviões fala sobre enredo da escola: \"nunca é demais falar de amor\" Além de estar belíssima e arrasar no Sambódromo do Anhembi, Francine Carvalho, musa da Gaviões da Fiel, quer... 14/02/2020 16h48 Antonia Fontenelle exibe decote e tatuagens no ensaio da Gaviões no Anhembi Na noite de ontem, Antonia Fontenelle participou do ensaio técnico da escola e torcida organizada Gaviões da Fiel, 14/02/2020 11h44 Ana Paula Minerato arrasa em ensaio da escola Acadêmicos do Tatuapé Ontem à noite, Ana Paula Minerato participou do ensaio técnico da escola Acadêmicos do Tatuapé, no Sambódromo do... 14/02/2020 08h59 Alok promete fazer \"rave na Faria Lima\" na estreia no Carnaval de São Paulo Alok promete transformar a avenida Faria Lima, um dos corredores da folia em São Paulo, em um festival de música... 14/02/2020 04h00 Doutores da tecnologia transformam Rosas de Ouro em campus universitário A Rosas de Ouro virou uma grande escola de tecnologia depois de aceitar o desafio de apresentar inovações da... 14/02/2020 04h00 Rosas de Ouro promete levar tecnologia ao seu desfile no Carnaval 14/02/2020 04h00 Como saber se a sua linha de ônibus em São Paulo será afetada no carnaval A programação oficial do carnaval de São Paulo já acontece neste sábado (15) e domingo (16) com muita animação nas 13/02/2020 12h00 Minerato teve fantasia roubada e salto quebrado no Carnaval: \"Faz parte\" Tati Minerato já passou por muitos \"perrengues\" no Carnaval. Prestes a estrear como musa da Águia de Ouro em 2020, 13/02/2020 10h49 Rainha da Rosas de Ouro: \"Substituir Ellen Rocche não é fácil\" Ana Beatriz Godoi admitiu que sente a pressão ao substituir Ellen Rocche à frente da bateria da Rosas de Ouro. A... 12/02/2020 09h41 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Opinião  | Tiana Lins: É hora de quebrar o tabu e falar de assistencialismo","descricao":"Tiana Lins: É hora de quebrar o tabu e falar de assistencialismo","conteudo":"É hora de quebrar o tabu e falar de assistencialismo - 19/02/2020 - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Coluna Opinião 00:00 É hora de quebrar o tabu e falar de assistencialismo Tiana Lins é baiana, comunicóloga e atuante no campo do desenvolvimento social desde o final da década de 90 Imagem: Arquivo Pessoal Tiana Lins* 19/02/2020 04h00 Em 2002, uma notícia do GIFE (Grupo de Institutos, Fundações e Empresas) chamava a atenção com o título \"Assistencialismo predomina em ação social privada\". Os dados faziam parte parte da pesquisa \"A Iniciativa Privada e o Espírito Público - A Ação Social das Empresas Privadas no Brasil\", Ipea 2000: 54% das 462 mil empresas pesquisadas realizavam ou apoiavam atividades assistenciais. Há quase 20 anos, informações como esta geravam reconhecimento pelo valor do investimento, mas com ressalvas. Era necessário pensar e atuar para contribuir com mudanças estruturais que fossem além do assistencialismo. A palavra \"assistencialismo\" chegou a ganhar um cunho negativo ao caracterizar iniciativas que mantinham o status quo sem alterar as causas do problema. Relacionadas Com ajuda de padrinhos, projeto leva crianças para verem o mar pela 1ª vez Opinião: as humilhações de Bolsonaro vão continuar; e temos culpa nisso O padre que devolveu dignidade a centenas de crianças africanas Era comum ouvir expressões como: não vamos dar o peixe e sim ensinar a pescar. E chegou até: não vamos dar o peixe nem ensinar a pescar, queremos mudar a indústria da pesca. Retornando ao início dos anos 2000: após uma década da Constituição, o país havia caminhado alguns passos na direção de reconhecer tod@s como detentores de direitos fundamentais. Ações de assistência social estavam expandindo para além da esfera da caridade (muito característico de ações filantrópicas e religiosas) e indo para a esfera da justiça social (com participação efetiva do Estado). Em 2003, o Brasil tinha 61,8 milhões de pobres. O número que caiu para 28,7 milhões em 2013 (dados do Instituto de Pesquisa Econômica Aplicada - Ipea). Analisar os erros e acertos deste período é tema para outro texto. Mas não posso deixar de mencionar o papel de iniciativas de transferência monetária, ampliação das cotas raciais e leis como a Maria da Penha (que também fortalece a cadeia de serviços de proteção às mulheres) para uma maior garantia de direitos no Brasil. Junto com este cenário, a filantropia no país movimentou-se na perspectiva de um investimento social mais estratégico, buscando influenciar em políticas pública, mudanças sistêmicas e menos assistenciais. Passando da valorização de conceitos como inovação, empreendedorismo, impacto e negócio social até mudanças sistêmicas, potencialização das periferias (aqui não só das grandes cidades) etc. E estamos em 2020. Vinte anos depois, a pobreza cresce de maneira acelerada: em 2017 já tínhamos 54,8 milhões de pessoas em situação de pobreza. E, provavelmente, em 2020 o número deve estar próximo do número de 20 anos atrás: 60 milhões! Num cenário de aumento da pobreza, a lógica seria ter as redes e os serviços de assistência fortalecidos. No mínimo, mantidos. A realidade é inversa. O Programa Bolsa Família, que tinha fila de espera zerada em 2017, agora tem 1 milhão de famílias em espera. Em 2019 eram destinados R$ 32 bilhões. Em 2020, serão 29 milhões. Os pagamentos para serviços de atendimento às mulheres em situação de violência recuaram de R$ 34,7 milhões para apenas R$ 194,7 mil de 2015 para 2019. Menos recursos e serviços sucateados. Em paralelo, dados do censo GIFE de 2018 demonstram que entre 2016 e 2018: sobe de 7% para 10% a parcela de financiadores que pretende diminuir o apoio a organizações da sociedade civil - OSCs nos próximos anos; cai de 18% para 10% a parcela de investidores que tem como estratégia apoiar OSC que influenciam políticas públicas e realizam controle social; Mas cresce a parcela que provê auxílio financeiro independente de projetos/ programas a OSCs (de 24% para 30%). Trabalhando desde o final da década de 90 no campo do desenvolvimento e investimento social, às vezes acho que inovar mesmo na filantropia brasileira é simplesmente investir no que é necessário. Não onde se deseja. Iniciativas assistenciais e de contribuição para mudanças estruturais precisam caminhar juntas. Não é possível aprender a pescar com fome. Nem melhorar a pesca apenas dando o peixe. Avanços e recuos fazem parte da história. Não estamos no mesmo lugar que estávamos no ano 2000. Experiências bem sucedidas, equívocos e aprendizados desde 1988 fazem, agora, parte do nosso repertório. Como podemos nos movimentar daqui em diante para sermos resilientes diante dos desafios, sábios diantes das propostas e empáticos diantes das necessidades? *Tiana Lins é baiana, comunicóloga e atuante no campo do desenvolvimento social desde o final da década de 90. Nos últimos cinco anos, representou a Fundação Womanity no Brasil estabelecendo um modelo filantrópico de investimento em desenvolvimento institucional de organizações sociais. Morando no interior da Bahia atualmente, acumula experiência em direitos humanos (principalmente equidade racial, gênero e juventude), desenvolvimento econômico e educação. Comunicar erro As mais lidas agora Estudantes do DF desenvolvem plástico biodegradável usando casca de laranja Com ajuda de padrinhos, projeto leva crianças para verem o mar pela 1ª vez Igreja leva missa, casamento e até confissão em Libras para surdos no PI Ecoa PUBLICIDADE Opinião Aprisionada em um corpo indesejável fracassei até me encontrar A intenção das palavras jogadas aqui é refletir, mais do que ensinar, direcionar ou mostrar \"verdades\". Em um... 16/02/2020 04h00 A década do clima: fogo, água e a era dos extremos Após a euforia e votos de prosperidade do Réveillon, os primeiros meses de 2020 vieram como um trailer do que nos... 13/02/2020 04h00 Como livro e representatividade podem inspirar as práticas educacionais O livro da professora, historiadora mineira, mestra em educação e militante do movimento negro e feminista Luana... 12/02/2020 04h00 Apontar o dedo pro inimigo ficou, no mínimo, fora de moda 11/02/2020 04h00 Nosso nome não é ONG Chegamos aos anos 20 do terceiro milênio com a urgência de enfrentar o avanço da desigualdade, a destruição do... 10/02/2020 10h37 Se puder, confine-se em um garimpo, Bolsonaro Ontem, Jair Bolsonaro disse que \"se pudesse, confinaria os ambientalistas na Amazônia\". Não, ele não se referia a... 07/02/2020 08h26 Cuidar do presente para não condenar o futuro Fazer planos, sonhar com o futuro, enxergar-se construindo uma trajetória para si e para o mundo deveria ser um... 05/02/2020 11h43 Quem tem c* tem gênero? 29/01/2020 04h00 Sou deputada e engravidei! E agora? \"E se você engravidar enquanto estiver deputada?\"; \"Aí terei mais um filho!\". Essa foi a minha resposta (um pouco... 22/01/2020 04h00 Degradação ambiental não é a causa, mas a consequência da pobreza É preocupante a recorrente falta de conhecimento, informação e dados por parte de membros do governo federal.... 21/01/2020 14h42 A vertigem da democracia para além das telas Nesta semana foi divulgada a indicação do filme brasileiro \"Democracia em Vertigem\" ao Oscar 2020 na categoria... 15/01/2020 04h00 Feminicídio: o que eu tenho a ver com isso? Todos os dias mulheres são mortas por homens que, no princípio, elas acreditavam que seriam seus parceiros e... 08/01/2020 07h00 Por políticas públicas que ampliem histórias Eu ouço histórias por toda cidade de São Paulo. Histórias de pessoas que ninguém vê, com suas vozes que ninguém... 02/01/2020 07h00 Eu não quero seu abraço! \"Quanta petulância!\", você deve estar dizendo aí do outro lado. Tudo bem, chamei sua atenção. Sigamos? 18/12/2019 04h00 COP-25: O clima é morno para um planeta que queima Acabo de voltar da COP-25, em Madri, na Espanha. As dimensões do evento impressionam. Mesmo com a mudança... 13/12/2019 04h00 \"Coringa\" é uma piada mortal com a contracultura e o ativismo Vamos lá, a essa altura você já ouviu falar um caminhão de coisas sobre o filme \"Coringa\" do diretor Todd... 11/12/2019 13h14 Por um futebol antirracista Muitos dizem que o futebol é um reflexo da sociedade, mas será ele só isso? Afinal, é um elemento que possui as... 08/12/2019 12h05 Quanta mudança cabe em uma doação? Quando eu tinha 14 anos, fiz uma daquelas viagens que ficam marcadas na memória para sempre. Conheci pela primeira 03/12/2019 09h57 Coalizão Negra por Direitos busca construir uma nação racialmente justa Aconteceu na última sexta-feira (29) e sábado (30) o I Encontro Internacional da Coalizão Negra por Direitos,... 02/12/2019 10h36 Para ajudar a Amazônia Tanto se fala da importância da Amazônia que se tornou comum chamá-la de \"pulmão do mundo\". Mas, na verdade, ela é 27/11/2019 04h00 Pessoas negras que não aprenderam a falar de amor O bloco de notas do meu celular virou um cemitério de sentimentos. Abri agora mesmo o aplicativo para reler o que... 20/11/2019 04h00 Histórias de contar o Brasil Se eu, você e todos nós pudéssemos contar o Brasil, que histórias ouviríamos sentados na mesa do café? Se a gente... 16/11/2019 04h00 Sobre óleo, mobilização e qualquer coisa que o valha... Há pouco menos de cinco meses eu me mudei de São Paulo para Recife (PE) e, apesar de ter vivido 34 anos na terra... 15/11/2019 04h00 Aprendendo a ver com o estrabismo da infância Num domingo, dia em que tinham mais tempo para falar da semana, a menina contou para a mãe que via tudo duplo:... 14/11/2019 04h00 Além do fit e do orgânico Frequentemente somos bombardeados por modismos em relação à alimentação. Carboidratos, glúten, ovo, gordura,... 13/11/2019 09h28 Não podemos abrir mão de bons professores Nos anos 1990 eu participava de um projeto de voluntariado de reforço escolar no Jardim Varginha, zona sul de São... 06/11/2019 04h00 O mundo muda quando nós mudamos A gente tem visto uma grande transformação tecnológica, e toda a mudança de grandes paradigmas da humanidade tem... 23/10/2019 11h17 Empreendedorismo social: segredos de sobrevivência que ninguém te contou Prazer Ana! Eu sou uma mulher negra, nascida no Capão Redondo, criada por uma mãe solo, com apoio de uma... 16/10/2019 11h10 Aprender com crianças, um caminho para debater políticas de alfabetização Hoje, quando a discussão sobre quando e como alfabetizar inflama paixões e tem sido mais um tema para dividir o... 12/10/2019 07h00 Um olhar à criança, por favor! Este é um final de semana especial. Comemoramos neste sábado, 12 de outubro, o Dia da Criança! Olhar a criança... 12/10/2019 07h00 A infância é feita, em primeiro lugar, do direito de ser criança A infância brasileira é feita de conquistas, mas também de desafios, que ainda existem e são muitos. Sabemos que... 09/10/2019 11h01 PUBLICIDADE","categorias":[""]}
{"titulo":"Homenagem ao promoter | 'Não é Dilma', diz David Brazil sobre tatuagem de fã com seu rosto","descricao":"'Não é Dilma', diz David Brazil sobre tatuagem de fã com seu rosto","conteudo":"David Brazil se emociona ao ver fã com tatuagem de seu rosto: 'Não é Dilma' - 19/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos David Brazil se emociona ao ver fã com tatuagem de seu rosto: 'Não é Dilma' David Brazil agradece fã que tatuou seu rosto na perna Imagem: Reprodução/Instagram 00:00 Colaboração para o UOL 19/02/2020 20h48 David Brazil postou um vídeo hoje, no Instagram, em que mostra um fã com seu rosto tatuado na panturrilha. Surpreso, o promoter agradeceu e abraçou o rapaz, chamado Pedro. \"Olha isso! Não é a Dilma, sou eu. Trinta e sete anos, graças a Deus não é mais um adolescente que vai se arrepender\", diz David. \"Não, se arrepender, nunca\", responde Pedro. \"Obrigado pelo carinho\", diz David em seguida, ao abraçar o rapaz. Relacionadas Ivete e Xuxa aprovam fantasias de David Brazil e Patrick Doering como elas Claudia Raia é confundida com David Brazil: 'Quem me dera ter esse corpão' Mãe de Nicolas Prattes sobre apoio do filho no Carnaval: \"Me incentiva\" \"Realmente, isso não tem preço\",escreveu ao postar o vídeo na rede social. David desfilará todo o seu carisma no próximo domingo (23), quando entrará no Sambodromo Marques de Sapucaí com a Grande Rio. O desfile da agremiação carioca está programada para começa à 1h30. Ver essa foto no Instagram REALMENTE ISSO NÃO TEM PREÇO 🙏❤️ @Pedro_6318 @leo_caberna_tattoo 😜👊👊❤️❤️❤️ Uma publicação compartilhada por David Brazil (@davidbrazil) em 19 de Fev, 2020 às 1:22 PST Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora 'Artesã dos três reais' processa cem marcas: 'Vi minha imagem até em motel' BBB 20: Lucas recebe água no Mais Você após doar zero estalecas no reality Ludmilla conta que Brunna nunca havia ficado com uma mulher antes dela TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Nego do Borel ajuda mulher \"abandonada\" em aeroporto, e história viraliza Nego do Borel ajudou uma mulher que foi \"abandonada\" em aeroporto, no Rio de Janeiro, e a história curiosa acabou... 19/02/2020 19h00 Agnaldo Timóteo desembarca de cadeira de rodas em aeroporto de SP Agnaldo Timóteo desembarcou de cadeira de rodas hoje no aeroporto de Congonhas, zona sul de São Paulo. O cantor... 19/02/2020 18h01 Justin Bieber joga hóquei em jatinho, em voo com Hailey Ser milionário, como Justin Bieber, tem suas vantagens. Poder jogar hóquei no corredor de um jatinho, em um voo... 19/02/2020 18h00 Sucesso entre craques de futebol, cantor Isaias Saad lançará novo EP Ele é um tremendo sucesso entre os craques da Seleção Brasileira de futebol e está se tornando também um fenômeno... 19/02/2020 17h19 Junno Andrade, agora no SBT: 'Disse muito não na carreira e me arrependi' Junno Andrade poderá ser visto em \"Malhação: Toda forma de amar\" até depois do Carnaval, isso porque o ator deixou 19/02/2020 16h43 Contratado pelo SBT, Junno Andrade deve deixar programa de Xuxa na Record Depois de fazer uma participação especial em \"Malhação\", da Globo, Junno Andrade fechou contrato com o SBT para a... 19/02/2020 16h41 Maiara e Fernando vão à praia de nudismo em Miami Maiara, da dupla com Maraísa, e Fernando fizeram um passeio diferenciado na tarde de hoje. 19/02/2020 16h41 \"Tenho muito respeito pelos meus funcionários\", diz Silvia Abravanel Apresentadora do infantil \"Bom Dia & Cia\", Silvia Abravanel nega que tenha causado qualquer constrangimento a... 19/02/2020 16h26 Fafá de Belém abrirá o maior bloco do mundo: 'Com o Galo não se brinca!\" Não há dúvidas de que Fafá de Belém é uma majestade nos Carnavais do Norte e Nordeste do país. Neste ano, a... 19/02/2020 16h04 Fernanda Paes Leme posa de biquíni em Salvador: 'Bloco do mormaço' Fernanda Paes Leme está em Salvador (BA) curtindo o clima de Carnaval. A atriz e apresentadora postou hoje, no... 19/02/2020 15h40 Silvia Abravanel constrange equipe do programa; diretora nega assédio Uma atitude de Silvia Abravanel no \"Bom Dia & Cia\" exibido nesta quarta-feira (19) provocou perplexidade. Sem dar... 19/02/2020 15h36 Isis Valverde posta foto de biquíni hot pants e recebe elogios Isis Valverde, no ar como a enfermeira Betina em \"Amor de Mãe\", estremeceu a internet ao postar hoje, no... 19/02/2020 15h21 BBB 20: Babu e Marcela erram na estratégia e perdem popularidade Tão logo passaram os primeiros dias do jogo no \"BBB 20\", dois nomes despontaram como favoritos: Marcela e Babu. A... 19/02/2020 15h03 Meghan Markle e Harry confirmam deixar a família real oficialmente em abril Meghan Markle e príncipe Harry já marcaram a data para renunciar aos privilégios da família real. De acordo com a... 19/02/2020 15h01 Regina Casé parabeniza Evandro Mesquita pelo aniversário com fotos antigas Regina Casé parabenizou o amigo de longa data Evandro Mesquita pelo aniversário. O ator e vocalista da Blitz... 19/02/2020 14h51 Lore Improta se veste de caveira e não é reconhecida em trio de Léo Santana Lore Improta curtiu o bloco de Léo Santana, sem ninguém a reconhecer, na noite de ontem, em Salvador. A ex-noiva... 19/02/2020 14h36 Pabllo Vittar faz procedimento no bumbum ao som de Britney Spears Pabllo Vittar não perde o humor nem enquanto está fazendo procedimentos estéticos. Nesta manhã, ela foi fazer um... 19/02/2020 14h19 Adriana Sant'Anna fala sobre mudanças em sua voz com o uso de testosterona Adriana Sant'Anna tem intrigado alguns de seus seguidores no Instagram. Quem acompanha a morena tem reparado que a 19/02/2020 14h19 Larissa Manoela anuncia mudança para a TV Globo: \"É real, oficial\" Depois de trilhar sua carreira artística no SBT e participar de projetos para a Netflix, Larissa Manoela anunciou... 19/02/2020 13h45 'Mr. Big' de 'Sex and the City' é pai pela segunda vez aos 65 anos \"Mr. Big\" deu boas vindas ao seu segundo \"Mr. Little\". O ator Chris Noth, que ficou famoso por viver o amante da... 19/02/2020 13h33 Mariano, dupla com Munhoz, e Carla Prata terminam relacionamento Carla Prata e o sertanejo Mariano, da dupla com Munhoz, não são mais um casal. 19/02/2020 13h28 Felipe Simas e Mariana Uhlmann mostram decoração do quarto de Vicente Felipe Simas e Mariana Uhlmann resolveram dividir como ficou a decoração do quarto de Vicente, terceiro filho do... 19/02/2020 13h18 Andressa Ferreira sobre sexo pós-parto com Thammy: 'Ele é compreensivo' Andressa Miranda abriu o jogo sobre as experiências sexuais depois de dar à luz Bento, primeiro filho com Thammy... 19/02/2020 13h15 Thaila Ayala se encanta com amanhecer no Caribe Thaila Ayala já está com saudades dos dias que passou em Tulum, cidade mexicana banhada pelo mar caribenho, na... 19/02/2020 12h05 Larissa Manoela inicia gravações na Globo em junho Ainda sem anunciar oficialmente a contratação de Larissa Manoela, a Globo já trabalha na produção de \"Além da... 19/02/2020 11h37 Ludmilla conta que Brunna nunca havia ficado com uma mulher antes dela Ludmilla e Brunna Gonçalves se tornou um dos casais mais queridinhos do público. Elas assumiram o relacionamento... 19/02/2020 11h26 Gloria Groove: \"Acredito num carnaval dominado por drag queens\" Um dos nomes mais bombados cena pop brasileira, Gloria Groove decidiu usar sua influência para revelar novos... 19/02/2020 11h18 Ex-mulher do goleiro Jean: 'Encontrei conversas íntimas no computador dele' Milena Bemfica viu seu nome ser exposto em todo país após usar as redes sociais para relatar uma agressão que... 19/02/2020 11h06 Rafa Brites rebate críticas por 'comer demais' após refazer cesariana Rafa Brites usou o Instagram para rebater críticas sobre seus hábitos alimentares. A apresentadora recebeu... 19/02/2020 10h57 Kaia Gerber, filha da Cindy Crawford, faz topless para mostrar tattoo Kaia Gerber, filha da Cindy Crawford, segue os passos da mãe na carreira de modelo e as duas são bem parecidas. Em 19/02/2020 09h56 Lucas Lucco irá se casar no Carnaval e entrega detalhes da cerimônia Lucas Lucco anunciou que já marcou a data do casamento com a noiva Lorena Carvalho. Em seu Instagram, ele... 19/02/2020 09h44 Mariana Ximenes explica por que não irá a blocos: 'Vou dar uma fugidinha' Mariana Ximenes diz que adora Carnaval, mas, neste ano, vai \"dar uma fugidinha\" da muvuca da folia. Em entrevista... 19/02/2020 09h12 Eterno Cadeirudo, Sônia de Paula fala de bariátrica: 'Melhor decisão' A atriz Sônia de Paula, que ficou marcada na TV pelo papel de Cadeirudo, na novela \"A Indomada\" (1997), falou à... 19/02/2020 08h39 Kim Kardashian posa em carro-conceito de luxo Kim Kardashian está para lançar sua nova coleção de lingeries, que se adequam a todos os tipos de corpos e peles.... 19/02/2020 08h24 Maiara e Fernando se divertem e trocam declarações em Miami Maiara e Fernando Zor estão bem juntinhos passando uns dias em Miami. Ontem à noite, os pombinhos postaram fotos e 19/02/2020 07h50 Felipeh Campos é ordenado a pagar R$ 108 mil a hospital por internação O comentarista de fofoca Felipeh Campos foi condenado pagar R$ 108,2 mil de indenização ao hospital Sírio Libanês. 19/02/2020 04h00 Thaís Fersoza mostra foto de cara limpa no Instagram e é elogiada Thais Fersoza deixou seus seguidores encantados na noite de hoje, ao publicar uma foto em que aparece totalmente à 18/02/2020 21h46 Wesley Safadão publica fotos antiga e atual com a mãe, no aniversário dela Wesley Safadão homenageou hoje à noite a mãe, Maria Valmira Silva de Oliveira, mais conhecida como dona Bil, pelo... 18/02/2020 21h31 Rainha não quer que Harry e Meghan sejam um casal \"real\", diz site A rainha Elizabeth não quer mais que Meghan Markle e o príncipe Harry usem o termo \"real\" em suas marcas, informou 18/02/2020 21h00 Scheila Carvalho se despede do irmão com post emocionante no Instagram Scheila Carvalho se despediu do irmão em um post emocionante no Instagram. Wagner Carvalho morreu no começo da... 18/02/2020 20h29 BBB 20: Hadson quer Victor Hugo eliminado: 'Fica mendigando amizade' Hadson, terceiro participante eliminado do BBB 20, está acompanhando o programa do lado de fora da casa. O... 18/02/2020 19h41 Mendigata tem carro roubado e calcula prejuízo de R$ 200 mil: 'Revoltada' Fernanda Lacerda, que ficou famosa como a Mendigata do \"Pânico\", está indignada após alegar que foi vítima de um... 18/02/2020 19h37 Gracyanne Barbosa posta foto nua: 'Sou forte não só na aparência' Gracyanne Barbosa postou hoje, no Instagram, uma foto em que aparece nua, mostrando curvas e músculos. Como... 18/02/2020 19h00 Ben Affleck diz se arrepender de divórcio de Jennifer Garner Ben Affleck afirmou que considera divórcio de Jennifer Garner o \"maior arrependimento de sua vida\". A declaração... 18/02/2020 18h54 Gloria Maria lamenta morte da mãe: \"Lá de cima mandará luz e energia\" A apresentadora Gloria Maria lamentou a morte da mãe, dona Edna Alves Mattos, de 89 anos, em entrevista ao site da 18/02/2020 17h53 Giovanna Ewbank posta foto de Bless e se derrete: 'Exibido como o papai' Giovanna Ewbank exerceu o direito de ser mãe coruja ao postar, hoje, duas fotos do filho, Bless, 5 anos, todo... 18/02/2020 17h20 Léo Santana define seu Carnaval: 'Solteiro, feliz e com muito trabalho' Léo Santana será o responsável por animar os foliões que já tomam conta de Salvador nesta terça-feira (18). O... 18/02/2020 17h12 Gio fala sobre primeiro contato com a Lasanha e apresenta seus outros pets Giovanna Ewbank contou em um vídeo para o seu canal do Youtube a história de seus filhos de quatro patas.... 18/02/2020 16h59 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Votação de deputados | Minas Gerais aprova reajuste a diversos setores","descricao":"Aumento será de 30% em saúde e educação e de 42% na segurança","conteudo":"Deputados de MG aprovam reajuste para segurança, educação e outros setores - 19/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Eduardo Bolsonaro diz que Cid Gomes expôs militares ao risco; Ciro rebate Ciro diz que policiais \"miraram\" peito de Cid: \"tentaram homicídio bárbaro\" Bolsonaro mantém Guedes mas marca tempo para ministro \"mostrar serviço\" PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Deputados de MG aprovam reajuste para segurança, educação e outros setores Assembleia Legislativa de Minas Gerais (ALMG) Imagem: Guilherme Bergamini/ ALMG 00:00 Do UOL, em São Paulo 19/02/2020 17h24 Os deputados estaduais da Assembleia Legislativa de Minas Gerais (ALMG), em Belo Horizonte, aprovaram em 2º turno o reajuste salarial para categorias como segurança, saúde e educação. Haverá recomposição salarial de 28,82%, relativa ao período de 2015 a 2019, a ser paga partir de 1º de julho de 2020, aos servidores de 13 carreiras do Estado. Para a segurança pública, o reajuste é de 41,74%. Os servidores do Tribunal de Justiça, Tribunal de Contas, Ministério Público, Defensoria Pública e da própria Assembleia também terão reajustes. O projeto de lei segue agora para sanção ou veto do governador Romeu Zema (Novo). Relacionadas Cortes no Bolsa Família impulsionam aumento da extrema pobreza no Brasil Novo chefe da Casa Civil só aplicou 10% da verba durante intervenção no Rio Grupo que ameaça STF faz referência a massacres de Realengo e Suzano Minas Gerais tem uma dívida com a União que supera os R$ 93 bilhões, inclusive com uma folha de pagamento que consome quase metade do orçamento do estado. Foi aprovado o pagamento do piso nacional da educação aos servidores da educação básica e a incorporação salarial das gratificações de desempenho e de incentivo à docência pagas aos servidores da educação superior. Na segurança, o projeto de lei é do próprio governador, que planeja 13% serão dados em julho de 2020; 12% em setembro de 2021; 12%, em setembro de 2022. O aumento acumulado será de 41,7%. Já no Tribunal de Contas do Estado (TCMG), Mauri José Torres Duarte quer estabelecer índice de 14,62% para a revisão dos vencimentos dos servidores do órgão, referente aos anos de 2014, 2019 e 2020. O impacto financeiro previsto é de R$ 50,7 milhões. O reajuste proposto é de 4,30% para os servidores e de 4,26% para os membros da Defensoria Pública. Antônio Sérgio Tonet, procurador-geral de Justiça, propõe para o Ministério Público Estadual reajuste de 2,76%, a partir de 1º de maio de 2018, e em 4,94%, a partir de 1º de maio de 2019. O PL ainda prevê aumento para os servidores da Assembleia de 4,58% retroativo a 1º de abril de 2019. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Cid Gomes é baleado ao tentar entrar em quartel da PM com retroescavadeira Do toque de recolher ao tiro em Cid Gomes: cronologia da tensão em Sobral Mega-Sena segue acumulada e prêmio vai a R$ 190 milhões; veja os números Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Reinaldo Azevedo O É DA COISA: Acirra-se o baguncismo institucional. O desastre vem de cima Quando os que têm poder optam pelo desrespeito à lei, o caos é o desdobramento óbvio 19/02/2020 20h50 UOL Notícias - Política Marina Silva pede punição aos responsáveis que atiraram em Cid Gomes A ex-candidata à Presidência Marina Silva (Rede) afirmou no Twitter que o que houve com o senador Cid Gomes (PDT), 19/02/2020 20h49 UOL Notícias - Política Do toque de recolher ao tiro em Cid Gomes: cronologia da tensão em Sobral O senador Cid Gomes (PDT), 56, foi baleado hoje à tarde em Sobral, no interior do Ceará, em meio a um protesto de... 19/02/2020 20h11 UOL Notícias - Política Irmão de Cid, prefeito de Sobral culpa Congresso por tiros em senador no CE Ivo Gomes (PDT), prefeito de Sobral, cidade do interior do Ceará onde o senador Cid Gomes (PDT), seu irmão, foi... 19/02/2020 20h00 UOL Notícias - Política Eduardo Bolsonaro diz que Cid Gomes expôs militares ao risco; Ciro rebate O deputado federal Eduardo Bolsonaro (sem partido) afirmou que o senador Cid Gomes, que foi baleado hoje no Ceará, 19/02/2020 19h42 Josias de Souza Brasília exala um cheiro de Quarta-Feira de Cinzas Às vésperas do Carnaval, o governo leva à avenida um desfile muito confuso. O enredo do PIB exuberante, anunciado... 19/02/2020 19h40 Empresário cita disparo em massa para campanhas eleitorais 19/02/2020 19h36 UOL Notícias - Política Apoiada por ruralistas e estados, licença ambiental deve ir a voto em março As novas regras para licenciamento ambiental devem entrar em votação no plenário em março. O projeto relatado pelo 19/02/2020 19h16 Reinaldo Azevedo Cid Gomes é baleado ao tentar invadir quartel da PM com trator, em Sobral O senador licenciado Cid Gomes (PDT), de 56 anos, foi atingido por dois disparos de arma de fogo na cidade de... 19/02/2020 19h13 UOL Notícias - Política Moro abandona cerimônia no TST após Cid Gomes ser baleado Minutos depois de o senador Cid Gomes (PDT-CE) ser baleado, o ministro da Justiça, Sergio Moro, abandonou... 19/02/2020 19h10 Reinaldo Azevedo A mando de Moro, PF estuda enquadrar Lula na Lei de Segurança Nacional Por determinação do ministro da Justiça e Segurança Pública, Sérgio Moro, a Polícia Federal (PF) abriu um... 19/02/2020 19h10 BBC News Brasil O que se sabe sobre tiros que atingiram senador Cid Gomes em protesto de PMs no Ceará *Texto atualizado às 20h30 de quarta-feira, 19/2 19/02/2020 19h10 Reinaldo Azevedo Assembléia de Minas aprova reajuste de 70% para setores do funcionalismo A Assembleia Legislativa de Minas Gerais aprovou em segundo turno, nesta quarta-feira (19), o projeto de lei do... 19/02/2020 19h07 Reinaldo Azevedo Defensoria recorre contra a liberação de Sérgio Camargo à Fundação Palmares A Defensoria Pública da União (DPU) recorreu, nesta terça (18), contra a decisão do STJ que liberou Sérgio Camargo 19/02/2020 19h04 UOL Notícias - Política Moro envia Força Nacional ao Ceará e manda segurança de Cid ser reforçada Ministro da Justiça e Segurança Pública, Sergio Moro anunciou que já enviou a Força Nacional para ao Ceará, onde o 19/02/2020 18h58 UOL Notícias - Política Ciro diz que policiais \"miraram\" peito de Cid: \"tentaram homicídio bárbaro\" Ciro Gomes se manifestou no Twitter a respeito do ataque sofrido hoje por seu irmão, o senador Cid Gomes (PDT-CE), 19/02/2020 18h48 Estadão Conteúdo Lula nega recebimento de propinas em interrogatório da Operação Zelotes O ex-presidente Luiz Inácio Lula da Silva voltou a negar, em interrogatório nesta quarta, 19, que tenha recebido... 19/02/2020 18h39 Reinaldo Azevedo Reforma tributária: Congresso cria comissão e começa reuniões após Carnaval Com dois meses de atraso, o Congresso finalmente criou nesta quarta-feira (19) a comissão formada por 25 deputados 19/02/2020 18h35 UOL Notícias - Política STF cobra manifestação da PGR sobre pedido de impeachment contra Weintraub O ministro Ricardo Lewandowski, do STF (Supremo Tribunal Federal), determinou hoje que a PGR (Procuradoria-Geral... 19/02/2020 18h30 Reinaldo Azevedo Lula nega acusações a juiz do DF e diz que Palocci mentiu a seu respeito O ex-presidente Luiz Inácio Lula da Silva negou nesta quarta (19) as acusações que pesam sobre ele em um dos... 19/02/2020 18h28 Tales Faria Bolsonaro mantém Guedes mas marca tempo para ministro \"mostrar serviço\" O \"prazo de validade\" do ministro da Economia, Paulo Guedes, como superministro vence em julho. O blog apurou que... 19/02/2020 18h12 Reinaldo Azevedo Cid Gomes é baleado em Sobral, Ceará O senador Cid Gomes (PDT) foi baleado agora há pouco em Sobral, na Região Norte. A informação foi confirmada pela... 19/02/2020 18h04 UOL Notícias - Política Cid Gomes é baleado ao tentar entrar em quartel da PM com retroescavadeira O senador Cid Gomes, 56 (PDT), irmão do ex-candidato à Presidência Ciro Gomes (PDT), foi baleado hoje à tarde em... 19/02/2020 17h54 UOL Notícias - Política Bretas solta namorada do doleiro Messer usando lei sancionada por Bolsonaro O juiz federal Marcelo Bretas determinou hoje a soltura Myra Athayde, namorada do doleiro Dario Messer, e de... 19/02/2020 17h47 Estadão Conteúdo A mando de Moro, PF investiga Lula por declarações sobre Bolsonaro e milícia Por determinação do ministro da Justiça e Segurança Pública, Sergio Moro, a Polícia Federal abriu um inquérito... 19/02/2020 17h34 Reinaldo Azevedo Partidos de oposição entram com pedido de cassação de Flávio Bolsonaro O 19/02/2020 17h32 UOL Notícias - Política Lula depõe em inquérito requisitado por Moro por ofensas a Bolsonaro O ex-presidente Luiz Inácio Lula da Silva (PT) prestou depoimento na manhã de hoje à Polícia Federal em inquérito... 19/02/2020 17h29 UOL Notícias - Política Maioria do Senado pressiona Alcolumbre para votar prisão em 2ª instância A maioria dos senadores quer pressionar o presidente do Senado, Davi Alcolumbre (DEM-AP), para votar projeto que... 19/02/2020 17h18 Josias de Souza Heleno \"grampeado\" por live de Bolsonaro é uma típica Operação Tabajara O general Augusto Heleno tornou-se protagonista de uma rara proeza. Chefe do Gabinete de Segurança Institucional... 19/02/2020 16h31 Chico Alves Quando Bolsonaro foi mais sensato que o general que deveria aconselhá-lo Consumada a eleição de Jair Bolsonaro para a Presidência da República, houve preocupação por conta de seus... 19/02/2020 16h23 UOL Notícias - Política Empresário cita disparos em massa para Haddad, Meirelles e Bolsonaro O empresário Lindolfo Antônio Alves, sócio da agência de marketing digital Yacows, confirmou em depoimento hoje à... 19/02/2020 16h15 Estadão Conteúdo FHC: Declaração de Bolsonaro sobre morte de miliciano é 'grosseria inaceitável' Em uma palestra realizada na noite de ontem para prefeitos do interior paulista recém-filiados ao PSDB, o... 19/02/2020 16h03 UOL Notícias - Política Em interrogatório, Lula diz que Palocci mente e nega propina em MP Em depoimento à Justiça Federal de Brasília, o ex-presidente Luiz Inácio Lula da Silva (PT) afirmou que o... 19/02/2020 15h48 do UOL Com atraso, Congresso cria comissão mista para analisar reforma tributária Com atraso de alguns meses, o presidente do Congresso Nacional e do Senado, Davi Alcolumbre (DEM-AP), instalou... 19/02/2020 15h45 Agência Brasil Com desaparecimento de tumores, Bruno Covas encerra quimioterapia O prefeito de São Paulo, Bruno Covas (PSDB), 39 anos, concluiu com êxito o tratamento de quimioterapia para um... 19/02/2020 14h44 Reinaldo Azevedo Bolsonaro escolhe ex-ministro Osmar Terra como líder do governo na Câmara Demitido do Ministério da Cidadania, o deputado federal Osmar Terra (MDB-RS) pode se tornar solução do governo... 19/02/2020 12h56 Reinaldo Azevedo Maia rebate Heleno e diz que general é radical ideológico contra democracia O presidente da Câmara, Rodrigo Maia (DEM-RJ), rebateu nesta quarta-feira (19) críticas do ministro-chefe do GSI... 19/02/2020 12h52 Reinaldo Azevedo ABI envia ao MP-DF notícia-crime contra Hans River do Rio por mentir em CPI A Associação Brasileira de Imprensa (ABI) enviou ao Ministério Público Federal do Distrito Federal uma... 19/02/2020 12h38 Reinaldo Azevedo Cortes no Bolsa Família impulsionam aumento da pobreza extrema no país Em cinco anos, o Bolsa Família —programa de transferência de renda criado em 2003 e que se consolidou como... 19/02/2020 12h30 Reinaldo Azevedo Orçamento: Heleno diz que Bolsonaro é alvo de \"parlamentarismo branco\" A dificuldade em chegar a um acordo sobre a divisão do dinheiro dentro do chamado Orçamento impositivo elevou a... 19/02/2020 12h23 Reinaldo Azevedo Hans River do Rio fez relato falso ao MPE-SP um ano antes de mentir na CPI Um ano e dois meses antes de prestar depoimento com mentiras à CPMI das Fake News, no Congresso, Hans River do Rio 19/02/2020 12h20 Estadão Conteúdo Após disputas internas, Molon será novo líder do PSB na Câmara O atual líder da oposição na Câmara, deputado Alessandro Molon (PSB-RJ), será o comandante de sua bancada... 19/02/2020 10h04 UOL Notícias - Política Partidos pedem cassação de Flávio Bolsonaro no Conselho de Ética Parlamentares da oposição entregaram hoje uma representação no Conselho de Ética contra o senador e um dos filhos... 19/02/2020 09h51 Reinaldo Azevedo Adriano: Bolsonaros dão um banho no governo da BA na guerra de informação O governo da Bahia protagoniza um desastre de relações públicas — ou de relações com o público — no caso da... 19/02/2020 09h35 Reinaldo Azevedo Eduardo, pelo visto, aprecia a \"suvaca\" da macharia. De mulher? Nem pensar! O deputado Eduardo Bolsonaro (PSL-SP) evidencia que, no terreno moral, é falsa a frase \"quem sai aos seus não... 19/02/2020 08h40 TV e Famosos Renata Lo Prete e Míriam Leitão criticam ataque de Bolsonaro a repórter As jornalistas Renata Lo Prete e Míriam Leitão se manifestaram sobre o insulto do presidente Jair Bolsonaro contra 19/02/2020 06h58 Josias de Souza Heleno vê 'chantagem' do Congresso e aconselha resposta: 'Foda-se!' Após celebrar o fato de ter transformado o Planalto num bunker \"totalmente militarizado\", Jair Bolsonaro assiste à 19/02/2020 06h15 Josias de Souza Bolsonaro age para apagar fogo no 'Posto Ipiranga' Às voltas com a radioatividade do cadáver de um miliciano de estimação e a animosidade de 20 governadores, Jair... 19/02/2020 04h09 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Caroline Flack | Harry Styles faz homenagem silenciosa à ex-namorada morta","descricao":"Harry Styles faz homenagem silenciosa à ex-namorada morta","conteudo":"Harry Styles faz homenagem silenciosa à ex-namorada morta, Caroline Flack, no BRIT Awards – Notas – Glamurama Harry Styles faz homenagem silenciosa à ex-namorada morta, Caroline Flack, no BRIT Awards – Glamurama Pular para o conteúdo Glamurama Assine Glamurama Notas Fotos Moda Beleza Pelo Mundo Poder Comissão de Frente e-commerce Notas Fotos Moda Beleza Pelo Mundo Poder Comissão de Frente e-commerce Pesquisar: Notas Fotos Moda Beleza Pelo Mundo TV Glamurama Agenda Anuncie Assine Ecommerce 19.02.2020 / 9:20 Harry Styles faz homenagem silenciosa à ex-namorada morta, Caroline Flack, no BRIT Awards Compartilhe: Harry usou um laço preto para simbolizar o luto após suicídio de ex-namorada / Crédito: Instagram Harry Styles, que sempre rouba a cena nos red carpets da vida, levou para o BRIT Awards 2020, premiação que rolou nessa terça-feira, em Londres, um visual cheio de significado. O britânico, de 26 anos, colocou uma fita preto na lapela de seu terno Gucci em homenagem à morte de Caroline Flack, sua ex-namorada. A apresentadora do reality show ‘Love Island’ foi encontrada morta em sua casa no último sábado. Segundo a imprensa internacional, a tragédia aconteceu após ela descobrir que enfrentaria julgamento pela recente agressão ao namorado, Lewis Burton, com uma lâmpada. Harry e Carolina ficaram juntos por três meses em 2011. Na época, ele tinha 17 anos e ela, 32. Tags: Brit Awards, Caroline Flack, Harry Styles Link: http://gla.mu/2st3b Destaques Iza tem tudo para ser a musa do Carnaval 2020 e fala sobre os compromissos durante a folia: \"Estou super ansiosa\" Lady Kitty Spencer, sobrinha da Princesa Diana, se converte ao judaísmo e gera burburinho familiar. Entenda! Harry Styles faz homenagem silenciosa à ex-namorada morta, Caroline Flack, no BRIT Awards Carnaval e Mercúrio Retrógrado: Será que essa é uma boa combinação para os astros? DJ Zé Pedro cai na folia com bloco que celebra o feminino e pede fim da violência contra as mulheres. Aos detalhes! Mais Notas 01 | fev | 2020 • 9:00 é pique! Harry Styles faz 26 anos neste sábado e aqui revelamos 9 curiosidades sobre o queridinho do momento Tudo começou com a boyband ‘One Direction’, mas foi só depois que o britânico Harry Styles lançou sua carreira solo que se tornou o ... continue lendo 31 | jan | 2020 • 17:26 tô na moda Lizzo dá “surra de estilo” em apresentação ao lado de Harry Styles e se firma como ícone fashion. Vem conferir! Lizzo se tornou uma das queridinhas do mundo da música e da moda, e esse reconhecimento não é à toa. Além de seus hits cheios de ... continue lendo 13 | jan | 2020 • 11:24 Generosos De férias no Caribe, Adele, Harry Styles e James Corden dão gorjeta de R$ 8 mil em restaurante Não é segredo que Adele, Harry Styles e James Corden estão juntos curtindo suas férias na ilha de Anguilla, no Caribe. A presença de ... continue lendo 02 | jan | 2020 • 13:18 se joga! Preparados para os agitos de 2020? Saiba quais são os nove shows internacionais mais aguardados de 2020 O calendário de shows internacionais está com tudo em 2020. Da esperada estreia de Taylor Swift no país até as várias atrações incríveis ... continue lendo Veja mais sobre: Notas Assine nossa newsletter OK Agenda Qui 6 fev Aniversariantes do dia: Axl Rose, Claudia Ohana Vai de hoje ao dia 05/03 a temporada do musical \"Lazarus\", de David Bowie, no Teatro Multiplan, no Rio. O elenco da comédia \"O Misterio de Irmã Vap\", comemora sua reestreia em cartaz no Teatro Procópio Ferreira com jantar no Café Society, no Itaim. A Loungerie lança coleção de Carnaval, em parceria com a Joulik, no Shopping Iguatemi. O artista plástico Derek Gores inaugura exposição no Hotel Bel-Air, em Los Angeles. A Galeria Mendes Wood abre a mostra coletiva \"Construção\", com trabalhos de Marilia Furman, Paulo Nazareth, Lucas Arruda, entre outros, nos Jardins. Sex 7 fev Aniversariantes do dia: Gabriel Braga Nunes, Ashton Kutcher, Chris Rock Yamandu Costa recebe Guto Wirtti e Ensemble São Paulo para show no Sesc Pinheiros com participação de Danilo Brito O Balé da Cidade de São Paulo retorna com o espetáculo ‘A Biblioteca de Babel’, no Theatro Municipal, no Centro. Em única apresentação, Fábio Jr. faz show no palco do Espaço das Américas, na Barra Funda. Acontece hoje a 14a Mostra Anual de Fotojornalismo ARFOC SP, no Conjunto Nacional, na avenida Paulista. O cantor Moreno Veloso faz o show \"Meu Recôncavo\", no Sesc Bom Retiro. Sab 8 fev A marca brasileira Undertop desfila na passarela da Flyng Solo, na semana de moda de Nova York, com a nova coleção outono-inverno 2020. O chef Tsuyoshi Murakami faz workshop sobre arroz e cortes, no Jardim Paulista. O designer e ilustrador Sergio Campante lança o livro infantil “Baleia”, na Livraria da Vila da Fradique, na Vila Madalena. O grupo ativista A Revolta da Lâmpada faz marcha artística com falas, músicas e performances coletivas, com saída da Avenida Paulista e chegada no Largo do Arouche. O Iguatemi São Paulo traz a história da arte para crianças em espetáculos do projeto \"Sábado e Domingo são dias de teatro\", durante os finais de semana de feveiro até 01/03. Chris Apovian recebe convidados para vernissage de sua individual \"Transição SP/Rio\", na Andrea Rehder Arte Contemporânea, nos Jardins. O Monobloco comemora 20 anos de criação com show no Audio, na Barra Funda. Com shows de Claudia Leitte, Banda Eva, Simone e Simaria, Iza e Luisa Sonza, acontece hoje o festival CarnaUOL, no Jockey Club. Acontece hoje a exposição inaugural da 34a Bienal da artista Ximena Garrido-Lecca, no Parque Ibirapuera. O Iate Clube de Santos do Guarujá é palco de sunset party. Com bloquinho, dicas de make e feijoada, o MoDi Gastronomia pilota seu \"Grito de Carnaval\", no Shopping Pátio Higienópolis. Com curadoria de Duílio Ferronato, o Museu da Diversidade Sexual abre a mostra \"Ressetar\", no Centro. A Bianca Boeckel Galeria abre a coletiva \"Chama o Bloco\", com fotografias de Ana Carvalho, José Guilherme Leite, Micael Hocherman, entre outros e curadoria de Francisco Almendra, na Vila Nova Conceição. Abertura da mostra \"1Um/2Dois\", de Ciro Schu e Júlio Vieira, na Casa Jacarepaguá, no Butantã. Os jornalistas Carla Gullo e Camilo Vannuchi e a cantora Rita Gullo lançam o livro “Carnaval”, na Livraria da Vila da Fradique, na Vila Madalena. A Praça Adolpho Bloch recebe inauguração da exposição coletiva \"Artistas se Divertem\", com curadoria de Marc Pottier. Dom 9 fev Aniversariantes do dia: Rose Leslie Claudia Leitte faz a primeira apresentação do Bloco Carnaval Square, no Centro do Rio de Janeiro. Seg 10 fev Aniversariantes do dia: Chloë Grace Moretz, Elizabeth Banks, Laura Dern, Emma Roberts, Fiorella Mattheis, Marcelo Serrado, Henri Castelli, Lula Laranjeira O KKL Brasil, o clube A Hebraica e a Na’amat São Paulo comemoram o Tu Bishvat, Ano Novo das Árvores, com plantio de mudas, mesa de frutas e atividades para as crianças. Ter 11 fev Aniversariantes do dia: Sheryl Crowe, Jennifer Aniston, Taylor Daniel Lautner, Natalie Dormer Lançamento do livro \"Lindo sonho delirante - Dani Tranchesi por Diógenes Moura\", na Galeria Estação, em Pinheiros. Ornare e Mulheres Positivas pilotam palestras de Stacey Chia, Michelle Levy, Kathy Murray, entre outras, em Nova York. A cantora Heloá faz o show \"Opará\", na Casa de Francisca, no Centro. Com curadoria de Vivian Coser, acontece até o dia 14/02 a 3ª edição do Brazilian Stones Original Design, em Vitória, Espírito Santo. Miriam Rocha, em parceria com as designers Leia Sgro e Rapha Rocha, apresenta preview da sua coleção Fall/Winter e lança peças de joalheria da dupla, em Higienopolis. Qua 12 fev Aniversariantes do dia: Martinho da Vila, Christina Ricci Dorinha Zarzur e Rosana Cunha recebem para almoço beneficente em prol do projeto \"Boa Visão, Boa Educação\", da Fundação Oftalmológica Dr. Rubem Cunha, no restaurante Picchi, nos Jardins. O Laces pilota lançamento de sua nova linha de skincare, na unidade dos Jardins. Edinho Veneziani pilota festinha de aniversário para Helena Mottin, no Café Society, no Itaim. Começa hoje a 37a edição da Paralela Design, na Oca do Ibirapuera. Roberta Tilkian comanda o lançamento Tropical Mind, reunindo Bianca Ranucci, Leh, Loér e Ju Scarpa, hoje e amanhã, no Itaim. Qui 13 fev Aniversariantes do dia: Robbie Williams, Mena Suvari, Alexandre Nero Acontece hoje o Club&Casa Summit, com palestras de Karim Rashid, Amanda Ferber, Alfredo Soares, entre outros, no Centro Pro Magno, na Casa Verde. O Bianca Gismonti Trio se apresenta no palco do Blue Note SP, na Avenida Paulista. A Novidário, de José Machado e Luciana Sobral, se junta à Amoreira para lançar a linha de móveis \"Ar.Amado\", no Alto de Pinheiros. Cleo Aidar apresenta nova coleção e comemora parceria com a multimarcas Alba Loyola, em Campinas. Sex 14 fev Aniversariante do dia: Freddie Highmore, Karen Kupfer e Helinho Calfat Acontece hoje o Baile de Máscaras do Spanta, com participação de Toni Garrido, Emanuelle Araujo, entre outros, no Terraço Lagoon, no Rio. A Associação Brasileira das Empresas de Utilidades e Presentes lança o projeto Núcleo da Design Autoral, durante a 40ª Home & Gift, no São Paulo Expo. Acontece hoje a mostra coletiva \"Nuevos Mestizajes, Objeto Fotográfico\", com fotografias de Eduardo Sandeville, Ojo Três, Sandra Carrillo e Sergio Silveira, no Espacio Lalitho, em Oaxaca, no México. Fabrício di Paolo, aka Lord Vinheteiro, pianista paulistano, após se apresentar com a Orquestra Sinfônica de Cingapura, faz apresentação solo e privé, em Abu Dhabi, a convite de H. H. Sheikh Khalid bin Mohamed bin Zayed Al Nahyan. O chef Felipe Rodrigues assina o menu do jantar de Valentine´s Day do Palácio Tangará. Sab 15 fev Aniversariantes do dia: Marina Person, Shirley Mallmann A Arena Carnaval SP, no Anhembi, arma pré-Carnaval com shows de Léo Santana, Kevinho, Claudia Leitte, Ludmilla, entre outros, hoje e amanhã. Os atores Alex Slama e Isabel Andrade encenam ato de Romeu & Julieta, de Sheakespeare, ao ar livre e gratuita, entre as ruas Oscar Freire e Bela Cintra, nos Jardins. Os Blocos Frevo Mulher, com Elba Ramalho e Bicho Maluco Beleza, com Alceu Valença desfila na Avenida Pedro Álvares Cabral, no Ibirapuera. Duilio Ferronato conduz visita guiada à mostra do 11o Salão dos Artistas sem Galeria, em exposição no espaço da Lona Galeria, na Barra Funda. Start Arte Macunis comanda festa de Carnaval para crianças e adultos, em Pinheiros. O Instituto Moreira Salles faz abertura da mostra \"Agora ou nunca – Devolução: paisagens audiovisuais de Maureen Bisilliat\", na Avenida Paulista. O Bloco Gueri-Gueri arma festa no Villaggio JK com participações de Ivo Meirelles, DJ’s Marcelo Botelho e Marcelo Faisal, entre outros, no Itaim Bibi. O Bioma Salon Aveda, de Cris Dios, comanda esquenta para a festa de carnaval do Gueri Gueri. Com som de Rodrigo Penna, Helen Sancho e convidados surpresas, acontece hoje a última edição do verão da festa ‘Alento’, no Clube Manouche, no Rio. O RP Murillo Lima pilota festão para comemorar seus 30 anos, nos Jardins. A JHSF faz a segunda edição do JHSF Caioba Soccer Camp, hoje e amanhã, na Fazenda Boa Vista. O evento recebe nomes do futebol como Caio Ribeiro, Denilson, Careca e Deco. Durante os finais de semana o JK Iguatemi pilota oficinas temáticas de Carnaval, para crianças de 4 a 12 anos. André Vainer, Sívlio Oksman e Ilan Szklo comandam bate-papo com o tema \"O prédio em foco\", com a presença do Prof. Dr. Julio Katinsky (FAU-USP), na Casa do Povo, no Bom Retiro. Alexandre Pires se apresenta com seu Baile do Nêgo Véio 2 na 26ª Feijoada da Folia do Clube Paineiras do Morumby. A Galeria Kogan Amaro recebe as exposições \"Arapuca\", de Marcia Pastore e \"Partitura em cores\", de Shizue Sakamoto, nos Jardins. Com a presença do governador do Ceará, Camilo Santana e do prefeito de Fortaleza, Roberto Claudio, acontece hoje a inauguração oficial do Carmel Taíba, em São Gonçalo do Amarante. Museu de Arte Sacra de São Paulo abre a coletiva de fotografias \"Fora do Temp(l)o\", curadoria Bianca Boeckel, a 2ª edição do Festival de Música para Cravo e o lançamento da revista \"Piratininga\", com direção de José Carlos Marçal de Barros e edição de José Luis Landeira. Abertura da exposição “Gisela Eichbaum: trabalhos sobre papel 1957 – 1976”, no Museu Lasar Segall, na Vila Mariana. Com desfile na Barra Funda, Tiago Abravanel comanda pela primeira vez em São Paulo o \"Bloco do Abrava\". O Shopping Iguatemi São Paulo comanda oficina de Carnaval para crianças de 2 a 12 anos, hoje e amanhã. O Tom Brasil recebe o show \"Palavra Cantada de Carnaval\", na Chácara Santo Antonio. O Instituto Limpa Brasil invade o bloco \"É o que faltava\", com ações sustentáveis durante o Carnaval, em Santo Amaro. O Hotel Santa Teresa M Gallery recebe a primeira feijoada Cassoulet pré-Carnaval, no Rio. Dom 16 fev Aniversariantes do dia: Daniela Escobar, Chico Diaz, The Weeknd e Oscar Schmidt O bloco Sonzeira, comandado por Luisa Sonza, Mateus Carrilho e Aretuza Lovi, desfila na Berrini, em São Paulo. Acontece hoje o desfile do Bloco da Preta, no Rio. A dupla JetLag e MALIFOO armam pré-Carnaval na avenida Faria Lima. O DJ Alok comanda seu trio elétrico na região da Berrini, no Brooklyn. Com o tema \"Resistência\", acontece hoje o desfile do bloco Acadêmicos do Baixo Augusta, na Rua da Consolação. O Acadêmicos do Baixo Augusta faz seu desfile de Carnaval em homenagem a Elza Soares, em São Paulo. O Trio do Alok desfile pela primeira vez em São Paulo, na Av. Brigadeiro Faria Lima. O Monobloco faz seu desfile de pré-Carnaval, no Ibirapuera. Seg 17 fev Aniversariantes do dia: Isis Valverde, Paris Hilton, Ed Sheeran e Michael Jordan A Japan House São Paulo recebe convidados para abertura da exposição imersiva 'Japão em Sonhos', na Avenida Paulista. A chef Otávia Sommavilla lança a \"Enciclopédia dos Bolos\", na Livraria da Vila do JK Iguatemi. De hoje ao dia 21/02 a Julls, empresa de posicionamento de joalherias brasileiras no exterior, faz sua primeira edição em Londres. A ONG Ambiental KKL Brasil faz o plantio de 90 árvores nativas no canteiro central da Av. 23 de Maio, em frente aos Arcos do Bexiga, em parceria com a Subprefeitura da Sé, com o Consulado Geral de Israel em São Paulo e com o vereador José Natalini. Ter 18 fev Aniversariantes do dia: John Travolta, Matt Dillon, Christiane Torloni A Galeria Lume exibe pinturas e desenhos inéditos de Kilian Glasner, no Jardim Europa A 3ª loja de Buddy Valastro inaugura na capital paulista, no Shopping Center Norte. O Instituto Tomie Ohtake abre a exposição \"Lumina - Mariana Palma\", em Pinheiros. Elo Arte e Moncompass fazem o lançamento do programa de Imersão em Paris, com roteiro assinado por Osvaldo Costa, no Tivoli Mofarrej, nos Jardins. Guilherme Takeda, arquiteto, paisagista e professor de neuroarquitetura na Fundação Getúlio Vargas, Bia Rafaelli Casaccia, arquiteta especialista em design biofílico e Murilo Toporcov, diretor da IT’S Informov, fazem palestra com o tema \"Resgate às origens - Design biofílico”, na Vila Olímpia. Dudu Pacheco comemora aniversário com almoço, na loja Claudeteedeca, na Vila Nova Conceição. O restaurante Fel faz jantar especial com participação da chef Bel Coelho. Qua 19 fev Aniversariantes do dia: Millie Bobby Brown, Benicio Del Toro, Evandro Mesquita, Paula Trabulsi É hoje a inauguração da Galeria b_arco, com abertura das mostras \"Viagem à Aurora de Um Novo Mundo\", Dobras - As pinturas hiper-realistas de Karen Pezolito\" e \"Os Bordados de Marlene Crespo\", em Pinheiros. O Templo Zu Lai traz ao Brasil “Prince Siddhartha – A vida do Buda, o Musical”, no Teatro Renault, no Centro. Edinho Veneziani faz edição pré-Carnaval da festa DinnerDance, no Café Society, no Itaim. Qui 20 fev Aniversariantes do dia: Rihanna, Cindy Crawford A Mr. Baker dos Jardins arma sunset pré-Carnaval. Sex 21 fev Aniversariantes do dia: Sophie Turner, Ellen Paige, Jennifer Love Hewitt, Alan Rickman, Renata Sorrah Desfilam hoje no Sambódromo do Anhembi, em São Paulo, as escolas Barroca Zona Sul, Tom Maior, Dragões da Real, Mancha Verde, Acadêmicos do Tatuapé, Império de Casa Verde e X-9. Sab 22 fev Aniversariantes do dia: Drew Barrymore, Marcos Caruso, Débora Falabella, Aracy Balabanian Desfilam hoje no Sambódromo do Anhembi, em São Paulo, as escolas Pérola Negra, Colorado do Brás, Gaviões da Fiel, Mocidade Alegre, Águia de Ouro, Unidos de Vila Maria e Rosas de Ouro. Com a presença da madrinha Camila Queiroz e com o tema \"Abra suas asas\", acontece hoje o Baile de Carnaval do Belmond Copacabana Palace 2020, no Rio. Dom 23 fev Aniversariantes do dia: Dakota Fanning, Emily Blunt, Álvaro Morte, Alexandre Borges, Livian Aragão Desfilam hoje na Marquês de Sapucaí, no Rio, as escolas Estácio de Sá, Viradouro, Mangueira, Paraíso do Tuiuti, Grande Rio, União da Ilha e Portela. Fora da Casinha e Natural da Terra fazem baile de Carnaval para crianças, na Vila Madalena. Acontece hoje o primeiro dia do espaço CarnaUol, na Marquês de Sapucaí, no Rio. Seg 24 fev Aniversariantes do dia: Daniel Kaluuya, Tamara Taxman, Kristin Davis Mariana Aydar comanda o Bloco Forrozin, com Céu, Criolo, Felipe Cordeiro e Jorge do Altinho, nas esquinas da Avenida Ipiranga x São João, no Centro. Desfilam hoje na Marquês de Sapucaí, no Rio, as escolas São Clemente, Vila Isabel, Salgueiro, Unidos da Tijuca, Mocidade Independente de Padre Miguel e Beija-Flor. Acontece hoje o segundo dia do espaço CarnaUol, na Marquês de Sapucaí, no Rio. Ter 25 fev Aniversariantes do dia: Fernanda de Freitas, Regina Casé, Isabelle Fuhrman Qua 26 fev Com regência de Luciano Camargo, a Orquestra Acadêmica de São Paulo e o Coral da Cidade de São Paulo apresentam ‘Carmina Burana’, no Teatro Bradesco, na Pompeia. A Orquestra Acadêmica de São Paulo e o Coral da Cidade de São Paulo, sob regência de Luciano Camargo, fazem a cantata \"Carmina Burana\", no Teatro Bradesco, em Perdizes. Qui 27 fev Aniversariantes do dia: Kate Mara, Elizabeth Taylor Sex 28 fev Aniversariante do dia: Karolina Kurkova Tiê comemora 10 anos de carreira com show no Sesc Pinheiros. Sab 29 fev O DJ Zé Pedro comanda o bloco \"Eu gosto de ser mulher\", com a presença da musa Renata Bastos e da madrinha Zélia Duncan, com apoio da ONG Turma do Bem, na Vila Olímpia. Acontece hoje o último dia do espaço CarnaUol, no desfile das Campeãs do Rio, na Marquês de Sapucaí. Qua 4 mar Dr. Silvio E. Bromberg autografa o livro \"Abrindo o jogo - Uma conversa direta sobre câncer de mama\", na Livraria da Vila da Lorena, nos Jardins. No Facebook @Glamurama Siga-nos no Instagram! Facebook Tweets by glamurama Moda, comportamento, lifestyle, cultura, gastronomia e tendências, sob o olhar de Joyce Pascowitch. Canais Notas Fotos Moda Beleza Pelo Mundo Poder Comissão de Frente e-commerce Empresa Fale Conosco Glamurama no seu site Anuncie Assine Expediente Siga-nos Instagram Facebook Twitter YouTube Assine nossa newsletter OK © 2020 copyright Grupo Glamurama","categorias":[""]}
