{"corpora":"Brasileira cria rede para imprimir em 3D equipamentos de UTI usados no tratamento contra o coronavírus\nThabata é engenheira biomédica especialista em próteses de impressão 3D para crianças. Agora ela quer ajudar pacientes de Covid-19 que precisarem de equipamentos hospitalares como respiradores artificiais. Thabata é especialista em próteses para crianças em impressão 3D. Agora ela quer ajudar pacientes de coronavírus que precisarem ser internados na UTI. Redes sociais/reprodução Pensando na falta de respiradores artificiais para atender a população que pode vir a adoecer por causa do Covid-19, a infecção causada pelo coronavírus, a engenheira biomédica Thabata Ganga, de 26 anos, criou uma rede de designers, engenheiros e pesquisadores para produzir peças para máquinas hospitalares. VÍDEOS: incubação, sintomas e mais perguntas e respostas BOATOS: O que é #FATO ou #FAKE sobre o coronavírus GRUPOS VULNERÁVEIS: veja quais grupos têm mais complicações SINTOMAS: febre, tosse e dificuldade de respirar, entenda em detalhes Especialista em impressão 3D de próteses para a área da saúde, Thabata fez uma postagem nas redes sociais na quarta-feira (18) procurando especialistas para ajudá-la no projeto. Ela criou um cadastro online de profissionais e, em menos de 24 horas depois, quase 500 profissionais de todo o Brasil já havia se cadastrado na rede. “A ideia é nos unirmos para identificarmos os equipamentos quebrados nos hospitais públicos que seriam usados para atender pacientes graves de coronavírus. A partir daí, projetaremos as peças no computador e faremos a impressão 3D delas”, explica Thabata. Contudo, a ideia não é tão simples. “Se trata da produção de um equipamento médico. Não podemos fazer em qualquer ambiente e de qualquer jeito. Mas, se conseguirmos, vamos economizar tempo e dinheiro”, diz a engenheira, explicando que muitas dessas peças são importadas. Por causa do fechamento de fronteiras na Ásia e Europa em razão do novo coronavírus, o Brasil não teria como comprar essas peças. Formada pela Universidade Federal de São Paulo, Unifesp, em 2016, a profissional procurou seus antigos professores para ter apoio e autorização para usar o laboratório de impressão 3D da universidade. “Além de ter o apoio de um antigo professor especialista na área, a própria reitoria da Unifesp me avisou que já procurou o Ministério da Educação para pedir verba para comprar o material que será usado na fabricação das peças”, comemora. “Queremos fazer esse projeto com ajuda do governo, e não de doações, mesmo porque não temos tempo para lidar com contabilidade nesse momento.” A docente e pesquisadora da engenharia biomédica Maria Elizete Kunkel, do Grupo de Biomecânica e Tecnologia Assistiva da Unifesp, também dará apoio à rede formada por Thabata, junto como o laboratório de impressão 3D, o Biofabris. O laboratório é um dos maiores e mais importantes da América Latina e referência em produção de próteses 3D de crânio. “A impressão 3D é uma técnica que permite a manufatura, de modo real, de qualquer desenho feito do computador, de um objeto, de uma peça. E isso dá uma versatilidade muito grande numa produção local”, explica Kunkel. Dependendo do tamanho da peça, o objeto poderá ser impresso em até uma hora. “Os equipamentos de uma UTI (unidade de tratamento intensivo) são padronizados. Algumas peças podem ser preparadas e deixadas no modo digital. Quando precisarmos delas, é só imprimir”, garante a professora. “Quando o paciente grave de coronavírus é internado, ele precisa de um respirador artificial. Teremos um aumento da demanda. Teremos [respiradores] para todos? Ainda estamos numa situação que temos tempo para se preparar para isso”, completa Kunkel. Além de ajudar a salvar pessoas que precisarão de respiradores artificiais durante a infecção por coronavírus, Thabata acredita que “quando tudo acabar, teremos um inventário dos equipamentos dos hospitais públicos feito pela rede colaborativa, um inventário mostrando o que funciona, o que está quebrado e o que precisa ser reposto.” Inspiração na Itália Médicos fazem desabafo sobre situação em hospitais da Itália por causa do coronavírus A ideia de produzir peças em 3D para máquinas hospitalares proposta por Thabata foi inspirada na experiência de dois italianos, Cristian Fracassi e Alessandro Romaioli, que produziram válvulas para consertar respiradores de um hospital na Itália por meio de impressão 3D no começo de março. Mais de 4 mil pessoas morreram na Itália por causa do novo coronavírus até esta sexta-feira (20), mais de 600 somente nas últimas 24 horas. O número já ultrapassou o total de vítimas na China, país onde começou a pandemia da Covid-19. “Esses italianos conseguiram identificar a peça que estava quebrada e descobriram que o fabricante não estava dando conta de produzi-la para atender a demanda de respiradores na Itália. Foi aí que eles desenvolveram uma réplica usando a impressão 3D”, explica Kunkel. No dia 13 de março, os hospitais do norte italiano, região mais afetada, começaram a divulgar que estavam superlotados e não teriam como atender a todos os pacientes graves por falta de respiradores artificiais. Fracassi e Romaioli imprimiram as peças em seis horas. A iniciativa salvou a vida de dez pacientes No entanto, segundo o jornal italiano La Stampa, a dupla está sendo ameaçada pelo fabricante de ser processada por quebra de patente. Ainda de acordo com a publicação, as válvulas são vendidas por cerca de 11 mil dólares, enquanto que as réplicas de impressão 3D custaram um dólar. Assim como no caso italiano, em que as peças foram produzidas em tempo recorde e foram imediatamente utilizadas, as que forem produzidas por impressão 3D pela rede formada por Thabata provavelmente não passarão por todas as avaliações de segurança. “As peças podem ser usadas nesse contexto porque é uma solução para uma emergência, que poderá salvar vidas”, explica Kunkel. Brasileiros criam rede de solidariedade em meio à pandemia do coronavírus Initial plugin text\nBrasileira cria rede para imprimir em 3D equipamentos de UTI usados no tratamento contra o coronavírus | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Brasileira cria rede para imprimir em 3D equipamentos de UTI usados no tratamento contra o coronavírus Thabata é engenheira biomédica especialista em próteses de impressão 3D para crianças. Agora ela quer ajudar pacientes de Covid-19 que precisarem de equipamentos hospitalares como respiradores artificiais. Por Laís Modelli 20/03/2020 14h23 Atualizado 2020-03-20T19:06:07.685Z Thabata é especialista em próteses para crianças em impressão 3D. Agora ela quer ajudar pacientes de coronavírus que precisarem ser internados na UTI. — Foto: Redes sociais/reprodução Pensando na falta de respiradores artificiais para atender a população que pode vir a adoecer por causa do Covid-19, a infecção causada pelo coronavírus, a engenheira biomédica Thabata Ganga, de 26 anos, criou uma rede de designers, engenheiros e pesquisadores para produzir peças para máquinas hospitalares. VÍDEOS: incubação, sintomas e mais perguntas e respostas BOATOS: O que é #FATO ou #FAKE sobre o coronavírus GRUPOS VULNERÁVEIS: veja quais grupos têm mais complicações SINTOMAS: febre, tosse e dificuldade de respirar, entenda em detalhes Especialista em impressão 3D de próteses para a área da saúde, Thabata fez uma postagem nas redes sociais na quarta-feira (18) procurando especialistas para ajudá-la no projeto. Ela criou um cadastro online de profissionais e, em menos de 24 horas depois, quase 500 profissionais de todo o Brasil já havia se cadastrado na rede. “A ideia é nos unirmos para identificarmos os equipamentos quebrados nos hospitais públicos que seriam usados para atender pacientes graves de coronavírus. A partir daí, projetaremos as peças no computador e faremos a impressão 3D delas”, explica Thabata. Contudo, a ideia não é tão simples. “Se trata da produção de um equipamento médico. Não podemos fazer em qualquer ambiente e de qualquer jeito. Mas, se conseguirmos, vamos economizar tempo e dinheiro”, diz a engenheira, explicando que muitas dessas peças são importadas. Por causa do fechamento de fronteiras na Ásia e Europa em razão do novo coronavírus, o Brasil não teria como comprar essas peças. Formada pela Universidade Federal de São Paulo, Unifesp, em 2016, a profissional procurou seus antigos professores para ter apoio e autorização para usar o laboratório de impressão 3D da universidade. “Além de ter o apoio de um antigo professor especialista na área, a própria reitoria da Unifesp me avisou que já procurou o Ministério da Educação para pedir verba para comprar o material que será usado na fabricação das peças”, comemora. “Queremos fazer esse projeto com ajuda do governo, e não de doações, mesmo porque não temos tempo para lidar com contabilidade nesse momento.” A docente e pesquisadora da engenharia biomédica Maria Elizete Kunkel, do Grupo de Biomecânica e Tecnologia Assistiva da Unifesp, também dará apoio à rede formada por Thabata, junto como o laboratório de impressão 3D, o Biofabris. O laboratório é um dos maiores e mais importantes da América Latina e referência em produção de próteses 3D de crânio. “A impressão 3D é uma técnica que permite a manufatura, de modo real, de qualquer desenho feito do computador, de um objeto, de uma peça. E isso dá uma versatilidade muito grande numa produção local”, explica Kunkel. Dependendo do tamanho da peça, o objeto poderá ser impresso em até uma hora. “Os equipamentos de uma UTI (unidade de tratamento intensivo) são padronizados. Algumas peças podem ser preparadas e deixadas no modo digital. Quando precisarmos delas, é só imprimir”, garante a professora. “Quando o paciente grave de coronavírus é internado, ele precisa de um respirador artificial. Teremos um aumento da demanda. Teremos [respiradores] para todos? Ainda estamos numa situação que temos tempo para se preparar para isso”, completa Kunkel. Além de ajudar a salvar pessoas que precisarão de respiradores artificiais durante a infecção por coronavírus, Thabata acredita que “quando tudo acabar, teremos um inventário dos equipamentos dos hospitais públicos feito pela rede colaborativa, um inventário mostrando o que funciona, o que está quebrado e o que precisa ser reposto.” Inspiração na Itália Médicos fazem desabafo sobre situação em hospitais da Itália por causa do coronavírus A ideia de produzir peças em 3D para máquinas hospitalares proposta por Thabata foi inspirada na experiência de dois italianos, Cristian Fracassi e Alessandro Romaioli, que produziram válvulas para consertar respiradores de um hospital na Itália por meio de impressão 3D no começo de março. Mais de 4 mil pessoas morreram na Itália por causa do novo coronavírus até esta sexta-feira (20), mais de 600 somente nas últimas 24 horas. O número já ultrapassou o total de vítimas na China, país onde começou a pandemia da Covid-19. “Esses italianos conseguiram identificar a peça que estava quebrada e descobriram que o fabricante não estava dando conta de produzi-la para atender a demanda de respiradores na Itália. Foi aí que eles desenvolveram uma réplica usando a impressão 3D”, explica Kunkel. No dia 13 de março, os hospitais do norte italiano, região mais afetada, começaram a divulgar que estavam superlotados e não teriam como atender a todos os pacientes graves por falta de respiradores artificiais. Fracassi e Romaioli imprimiram as peças em seis horas. A iniciativa salvou a vida de dez pacientes No entanto, segundo o jornal italiano La Stampa, a dupla está sendo ameaçada pelo fabricante de ser processada por quebra de patente. Ainda de acordo com a publicação, as válvulas são vendidas por cerca de 11 mil dólares, enquanto que as réplicas de impressão 3D custaram um dólar. Assim como no caso italiano, em que as peças foram produzidas em tempo recorde e foram imediatamente utilizadas, as que forem produzidas por impressão 3D pela rede formada por Thabata provavelmente não passarão por todas as avaliações de segurança. “As peças podem ser usadas nesse contexto porque é uma solução para uma emergência, que poderá salvar vidas”, explica Kunkel. Brasileiros criam rede de solidariedade em meio à pandemia do coronavírus CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid Governo declara transmissão comunitária do coronavírus em todo o país Total de casos subiu 45% em 1 dia. Ministro prevê 'disparada' de casos em abril, 'colapso' do sistema de saúde e queda somente em setembro. Há 2 horas Coronavírus Brasil tem 11 mortes e 970 casos; veja números por estado Há 4 horas Coronavírus SP confirmou 4 mortes hoje, todas de idosos Há 4 horas Casos no RJ vão de 75 para 109, com 2 mortes Há 4 horas Ritmo de contágio no Brasil está igual ao da Itália e acelerando, diz estudo Estudo projeta mais de 3 mil infectados no país já na terça-feira. Há 7 horas Coronavírus Novos vídeos tiram dúvidas sobre pets, idosos, sexo, refeições e mais Há 5 horas Coronavírus - Vídeos: Perguntas e Respostas Bolsonaro diz que pode fazer 3º teste e que 'gripezinha' não vai derrubá-lo Há 2 horas Blog do Gerson Camarotti Justiça manda hospital onde Bolsonaro fez teste divulgar lista de infectados Há 2 horas 22 pessoas que viajaram com Bolsonaro aos EUA estão com coronavírus Há 2 horas Médicos italianos alertam: 'Não é como uma gripe. É uma pneumonia muito severa'; ASSISTA 'Estamos fazendo o nosso melhor, mas talvez não seja suficiente', disse um dos médicos Há 18 minutos Coronavírus Itália registra 627 mortes no pior dia desde o início da pandemia Há 7 horas Mundo No mundo, já são mais de 11 mil mortos; veja as últimas notícias Há 7 horas GLOBONEWS AO VIVO: assista às últimas notícias sobre o coronavírus Há 4 horas GloboNews Anvisa classifica hidroxicloroquina como remédio controlado Procura aumentou após pesquisas preliminares indicarem uso para tratar a Covid. Há 3 horas Coronavírus Cientista brasileiro Sérgio Trindade morre vítima da Covid em NY Engenheiro integrou equipe do Painel do Clima que ganhou Nobel da Paz em 2007. Há 5 horas Ciência e Saúde Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"A cada 10 hospitalizações por Covid-19 nos EUA, 4 são de jovens e adultos, aponta levantamento\nEstudo do Centro de Controle e Prevenção de Doenças (CDC) aponta que 40% dos casos graves de Covid-19 são de pessoas entre 20 e 54 anos; a letalidade foi maior em pessoas mais velhas. Paciente é carregado para ambulância na terça-feira (10), no em hospital do estado de Washington. Ted S. Warren/AP Entre os casos mais graves de Covid-19 nos Estados Unidos, que levaram à hospitalização de pacientes, cerca de 40% dos internados êm entre os 20 e 54 anos. Um estudo publicado na quarta-feira (18) pelo Centro de Controle e Prevenção de Doenças (CDC) analisou o perfil dos primeiros 2,5 mil infectados. Entre os casos mais graves de Covid-19 nos Estados Unidos, que levaram à hospitalização de pacientes, cerca de 40% dos internados têm entre 20 e 54 anos. Um estudo publicado na quarta-feira (18) pelo Centro de Controle e Prevenção de Doenças (CDC) reforçou que a letalidade é maior entre pacientes idosos. 'Perguntas e respostas': assista à série especial de vídeos GUIA ILUSTRADO: sintomas, transmissão e prevenção Coronavírus: veja perguntas e respostas O levantamento feito com dados preliminares sobre as internações dos EUA analisou o perfil dos primeiros 2,5 mil infectados no país. De acordo com os pesquisadores norte-americanos, até 16 de março, 508 pacientes foram levados ao hospital com sintomas mais graves. Eles deram entrada nos centros de saúde com quadro de febre alta, tosse e dificuldade de respirar. Entretanto, apesar de maioria entre as hospitalizações, os pacientes com menos de 54 anos não foram os que apresentaram maior letalidade. Riscos aumentam com a idade Segundo o relatório, a maior parte das mortes registradas nos EUA (80%) foi em pacientes com mais de 65 anos. Para os mais jovens, pacientes com menos de 20 anos, a letalidade é zero. O estudo alerta, no entanto, que a Covid-19 pode ter graves efeitos em pacientes de qualquer idade. \"Os riscos nos casos de Covid-19 entre pessoas nos Estados Unidos aumentam com a idade. O distanciamento social é recomendado para todas as idades para retardar a propagação do vírus, proteger o sistema de saúde e ajudar a proteger a população idosa, mais vulnerável.\" – diz a publicação do CDC. O estudo traça semelhanças no perfil das mortes dos EUA com as da China, onde começou o surto do novo coronavírus. Homens acima dos 50 anos e com histórico de doenças são mais vulneráveis à síndrome respiratória provocada pelo Sars-CoV-2, o novo coronavírus. China livre de novos casos A China anunciou na quinta-feira (19) que não registrou qualquer novo caso de transmissão local da Covid-19, mas teve pouco mais de 30 novos casos importados. Na semana passada, a Organização Mundial da Saúde (OMS) disse que o epicentro da doença deixou de ser o país asiático e passou a ser a Europa. Dados da universidade norte-americana Johns Hopkins apontavam na manhã desta sexta que mais de 220 mil foram infectados em todo o mundo e mais de 10 mil morreram por causa do novo coronavírus, o Sars-Cov-2. O balanço apontou que a maior parte das mortes, cerca de 34%, está concentrada na Itália, o país europeu com mais casos confirmados da doença, já são mais de 41 mil infecções por Sars-CoV-2. O país mediterrâneo já tem mais da metade dos casos da China, que até o momento é o país com mais registros de Covid-19 em todo o mundo (cerca de 81 mil). Coronavírus: quais os sintomas e quando devo procurar um médico? Initial plugin text\nA cada 10 hospitalizações por Covid-19 nos EUA, 4 são de jovens e adultos, aponta levantamento | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta A cada 10 hospitalizações por Covid-19 nos EUA, 4 são de jovens e adultos, aponta levantamento Estudo do Centro de Controle e Prevenção de Doenças (CDC) aponta que 40% dos casos graves de Covid-19 são de pessoas entre 20 e 54 anos; a letalidade foi maior em pessoas mais velhas. Por G1 20/03/2020 14h31 Atualizado 2020-03-20T17:31:40.297Z Paciente é carregado para ambulância na terça-feira (10), no em hospital do estado de Washington. — Foto: Ted S. Warren/AP Entre os casos mais graves de Covid-19 nos Estados Unidos, que levaram à hospitalização de pacientes, cerca de 40% dos internados têm entre 20 e 54 anos. Um estudo publicado na quarta-feira (18) pelo Centro de Controle e Prevenção de Doenças (CDC) reforçou que a letalidade é maior entre pacientes idosos. 'Perguntas e respostas': assista à série especial de vídeos GUIA ILUSTRADO: sintomas, transmissão e prevenção Coronavírus: veja perguntas e respostas O levantamento feito com dados preliminares sobre as internações dos EUA analisou o perfil dos primeiros 2,5 mil infectados no país. De acordo com os pesquisadores norte-americanos, até 16 de março, 508 pacientes foram levados ao hospital com sintomas mais graves. Eles deram entrada nos centros de saúde com quadro de febre alta, tosse e dificuldade de respirar. Entretanto, apesar de maioria entre as hospitalizações, os pacientes com menos de 54 anos não foram os que apresentaram maior letalidade. Riscos aumentam com a idade Segundo o relatório, a maior parte das mortes registradas nos EUA (80%) foi em pacientes com mais de 65 anos. Para os mais jovens, pacientes com menos de 20 anos, a letalidade é zero. O estudo alerta, no entanto, que a Covid-19 pode ter graves efeitos em pacientes de qualquer idade. \"Os riscos nos casos de Covid-19 entre pessoas nos Estados Unidos aumentam com a idade. O distanciamento social é recomendado para todas as idades para retardar a propagação do vírus, proteger o sistema de saúde e ajudar a proteger a população idosa, mais vulnerável.\" – diz a publicação do CDC. O estudo traça semelhanças no perfil das mortes dos EUA com as da China, onde começou o surto do novo coronavírus. Homens acima dos 50 anos e com histórico de doenças são mais vulneráveis à síndrome respiratória provocada pelo Sars-CoV-2, o novo coronavírus. China livre de novos casos A China anunciou na quinta-feira (19) que não registrou qualquer novo caso de transmissão local da Covid-19, mas teve pouco mais de 30 novos casos importados. Na semana passada, a Organização Mundial da Saúde (OMS) disse que o epicentro da doença deixou de ser o país asiático e passou a ser a Europa. Dados da universidade norte-americana Johns Hopkins apontavam na manhã desta sexta que mais de 220 mil foram infectados em todo o mundo e mais de 10 mil morreram por causa do novo coronavírus, o Sars-Cov-2. O balanço apontou que a maior parte das mortes, cerca de 34%, está concentrada na Itália, o país europeu com mais casos confirmados da doença, já são mais de 41 mil infecções por Sars-CoV-2. O país mediterrâneo já tem mais da metade dos casos da China, que até o momento é o país com mais registros de Covid-19 em todo o mundo (cerca de 81 mil). Coronavírus: quais os sintomas e quando devo procurar um médico? CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Estados Unidos Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid Governo declara transmissão comunitária do coronavírus em todo o país Total de casos subiu 45% em 1 dia. Ministro prevê 'disparada' de casos em abril, 'colapso' do sistema de saúde e queda somente em setembro. Há 2 horas Coronavírus Brasil tem 11 mortes e 970 casos; veja números por estado Há 4 horas Coronavírus SP confirmou 4 mortes hoje, todas de idosos Há 4 horas Casos no RJ vão de 75 para 109, com 2 mortes Há 4 horas Ritmo de contágio no Brasil está igual ao da Itália e acelerando, diz estudo Estudo projeta mais de 3 mil infectados no país já na terça-feira. Há 7 horas Coronavírus Novos vídeos tiram dúvidas sobre pets, idosos, sexo, refeições e mais Há 5 horas Coronavírus - Vídeos: Perguntas e Respostas Bolsonaro diz que pode fazer 3º teste e que 'gripezinha' não vai derrubá-lo Há 2 horas Blog do Gerson Camarotti Justiça manda hospital onde Bolsonaro fez teste divulgar lista de infectados Há 2 horas 22 pessoas que viajaram com Bolsonaro aos EUA estão com coronavírus Há 2 horas Médicos italianos alertam: 'Não é como uma gripe. É uma pneumonia muito severa'; ASSISTA 'Estamos fazendo o nosso melhor, mas talvez não seja suficiente', disse um dos médicos Há 18 minutos Coronavírus Itália registra 627 mortes no pior dia desde o início da pandemia Há 7 horas Mundo No mundo, já são mais de 11 mil mortos; veja as últimas notícias Há 7 horas GLOBONEWS AO VIVO: assista às últimas notícias sobre o coronavírus Há 4 horas GloboNews Anvisa classifica hidroxicloroquina como remédio controlado Procura aumentou após pesquisas preliminares indicarem uso para tratar a Covid. Há 3 horas Coronavírus Cientista brasileiro Sérgio Trindade morre vítima da Covid em NY Engenheiro integrou equipe do Painel do Clima que ganhou Nobel da Paz em 2007. Há 5 horas Ciência e Saúde Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Coronavírus: que cuidados devemos tomar com os animais de estimação?\nInfectologistas esclarecem dúvidas sobre a doença: sintomas, tratamento, uso de máscara, lavagem de mãos, letalidade e recomendações para empresas e funcionários, por exemplo. Série continuará sendo atualizada ao longo da pandemia. Coronavírus: que cuidados devemos tomar com os animais de estimação? No vídeo acima, o infectologista Celso Granato, da Universidade Federal de São Paulo (Unifesp), explica quais cuidados devem ser tomados com os animais de estimação. Ele esclarece que, a princípio, não há evidências de que os pets transmitam a doença para os humanos. É necessário, no entanto, seguir determinadas medidas de higienização. Acompanhe a série especial do G1, também disponível no Globoplay, para tirar todas as suas dúvidas sobre a Covid-19. Initial plugin text\nCoronavírus: que cuidados devemos tomar com os animais de estimação? | Coronavírus - Vídeos: Perguntas e Respostas | G1 G1 Bem Estar Novo Coronavírus - Vídeos: perguntas e respostas Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus: que cuidados devemos tomar com os animais de estimação? Infectologistas esclarecem dúvidas sobre a doença: sintomas, tratamento, uso de máscara, lavagem de mãos, letalidade e recomendações para empresas e funcionários, por exemplo. Série continuará sendo atualizada ao longo da pandemia. Por G1 20/03/2020 14h10 Atualizado 2020-03-20T17:10:38.196Z Coronavírus: que cuidados devemos tomar com os animais de estimação? No vídeo acima, o infectologista Celso Granato, da Universidade Federal de São Paulo (Unifesp), explica quais cuidados devem ser tomados com os animais de estimação. Ele esclarece que, a princípio, não há evidências de que os pets transmitam a doença para os humanos. É necessário, no entanto, seguir determinadas medidas de higienização. Acompanhe a série especial do G1, também disponível no Globoplay, para tirar todas as suas dúvidas sobre a Covid-19. CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Ministério da Saúde Organização Mundial de Saúde (OMS) Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid Governo declara transmissão comunitária do coronavírus em todo o país Total de casos subiu 45% em 1 dia. Ministro prevê 'disparada' de casos em abril, 'colapso' do sistema de saúde e queda somente em setembro. Há 2 horas Coronavírus Brasil tem 11 mortes e 970 casos; veja números por estado Há 4 horas Coronavírus SP confirmou 4 mortes hoje, todas de idosos Há 4 horas Casos no RJ vão de 75 para 109, com 2 mortes Há 4 horas Ritmo de contágio no Brasil está igual ao da Itália e acelerando, diz estudo Estudo projeta mais de 3 mil infectados no país já na terça-feira. Há 7 horas Coronavírus Novos vídeos tiram dúvidas sobre pets, idosos, sexo, refeições e mais Há 5 horas Coronavírus - Vídeos: Perguntas e Respostas Bolsonaro diz que pode fazer 3º teste e que 'gripezinha' não vai derrubá-lo Há 2 horas Blog do Gerson Camarotti Justiça manda hospital onde Bolsonaro fez teste divulgar lista de infectados Há 2 horas 22 pessoas que viajaram com Bolsonaro aos EUA estão com coronavírus Há 2 horas Médicos italianos alertam: 'Não é como uma gripe. É uma pneumonia muito severa'; ASSISTA 'Estamos fazendo o nosso melhor, mas talvez não seja suficiente', disse um dos médicos Há 17 minutos Coronavírus Itália registra 627 mortes no pior dia desde o início da pandemia Há 7 horas Mundo No mundo, já são mais de 11 mil mortos; veja as últimas notícias Há 7 horas GLOBONEWS AO VIVO: assista às últimas notícias sobre o coronavírus Há 4 horas GloboNews Anvisa classifica hidroxicloroquina como remédio controlado Procura aumentou após pesquisas preliminares indicarem uso para tratar a Covid. Há 3 horas Coronavírus Cientista brasileiro Sérgio Trindade morre vítima da Covid em NY Engenheiro integrou equipe do Painel do Clima que ganhou Nobel da Paz em 2007. Há 5 horas Ciência e Saúde Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Coronavírus: dá pra reforçar a imunidade?\nInfectologistas esclarecem dúvidas sobre a doença: sintomas, tratamento, uso de máscara, lavagem de mãos, letalidade e recomendações para empresas e funcionários, por exemplo. Série continuará sendo atualizada ao longo da pandemia. Coronavírus: dá pra reforçar a imunidade? No vídeo acima, o infectologista do Hospital Emílio Ribas (SP) Jean Gorinchteyn explica quais cuidados devem ser tomados para reforçar a imunidade. Ele esclarece que tomar vitamina C e D, por exemplo, não nos protege do coronavírus - são dicas sem fundamento científico. Acompanhe a série especial do G1, também disponível no Globoplay, para tirar todas as suas dúvidas sobre a Covid-19. Initial plugin text\nCoronavírus: dá pra reforçar a imunidade? | Coronavírus - Vídeos: Perguntas e Respostas | G1 G1 Bem Estar Novo Coronavírus - Vídeos: perguntas e respostas Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus: dá pra reforçar a imunidade? Infectologistas esclarecem dúvidas sobre a doença: sintomas, tratamento, uso de máscara, lavagem de mãos, letalidade e recomendações para empresas e funcionários, por exemplo. Série continuará sendo atualizada ao longo da pandemia. Por G1 20/03/2020 14h33 Atualizado 2020-03-20T17:33:12.012Z Coronavírus: dá pra reforçar a imunidade? No vídeo acima, o infectologista do Hospital Emílio Ribas (SP) Jean Gorinchteyn explica quais cuidados devem ser tomados para reforçar a imunidade. Ele esclarece que tomar vitamina C e D, por exemplo, não nos protege do coronavírus - são dicas sem fundamento científico. Acompanhe a série especial do G1, também disponível no Globoplay, para tirar todas as suas dúvidas sobre a Covid-19. CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Ministério da Saúde Organização Mundial de Saúde (OMS) Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid Governo declara transmissão comunitária do coronavírus em todo o país Total de casos subiu 45% em 1 dia. Ministro prevê 'disparada' de casos em abril, 'colapso' do sistema de saúde e queda somente em setembro. Há 2 horas Coronavírus Brasil tem 11 mortes e 970 casos; veja números por estado Há 4 horas Coronavírus SP confirmou 4 mortes hoje, todas de idosos Há 4 horas Casos no RJ vão de 75 para 109, com 2 mortes Há 4 horas Ritmo de contágio no Brasil está igual ao da Itália e acelerando, diz estudo Estudo projeta mais de 3 mil infectados no país já na terça-feira. Há 7 horas Coronavírus Novos vídeos tiram dúvidas sobre pets, idosos, sexo, refeições e mais Há 5 horas Coronavírus - Vídeos: Perguntas e Respostas Bolsonaro diz que pode fazer 3º teste e que 'gripezinha' não vai derrubá-lo Há 2 horas Blog do Gerson Camarotti Justiça manda hospital onde Bolsonaro fez teste divulgar lista de infectados Há 2 horas 22 pessoas que viajaram com Bolsonaro aos EUA estão com coronavírus Há 2 horas Médicos italianos alertam: 'Não é como uma gripe. É uma pneumonia muito severa'; ASSISTA 'Estamos fazendo o nosso melhor, mas talvez não seja suficiente', disse um dos médicos Há 18 minutos Coronavírus Itália registra 627 mortes no pior dia desde o início da pandemia Há 7 horas Mundo No mundo, já são mais de 11 mil mortos; veja as últimas notícias Há 7 horas GLOBONEWS AO VIVO: assista às últimas notícias sobre o coronavírus Há 4 horas GloboNews Anvisa classifica hidroxicloroquina como remédio controlado Procura aumentou após pesquisas preliminares indicarem uso para tratar a Covid. Há 3 horas Coronavírus Cientista brasileiro Sérgio Trindade morre vítima da Covid em NY Engenheiro integrou equipe do Painel do Clima que ganhou Nobel da Paz em 2007. Há 5 horas Ciência e Saúde Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
