{"titulo":"Outback lança seu primeiro hambúrguer vegano","descricao":"O Outback, quem diria, lançou seu primeiro hambúrguer vegano. Leia mais (01/31/2020 - 02h00)","conteudo":"Outback lança seu primeiro hambúrguer vegano - 31/01/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Outback lança seu primeiro hambúrguer vegano À base de soja, disco tem sabor e textura que imitam carne; sanduíche também tem cheddar vegetal Maior Menor Url curta Erramos? 31/01/2020 2h00 Marina Consiglio São Paulo O Outback, quem diria, lançou seu primeiro hambúrguer vegano. Conhecida pelas porções fartas de receitas bem indulgentes e cheias de carne, a rede entrou na onda do hambúrguer “plant based” —à base de vegetais— com textura, aroma e sabor semelhantes ao dos de carne bovina. A casa tinha opções vegetarianas, mas esta é a primeira criação sem nenhum ingrediente de origem animal. O Aussie Plant Burger, hambúrguer vegano do Outback - Ricardo de Vicq/Divulgação Assinado pela marca Revolution, o disco foi criado exclusivamente para o local. Não apenas tempero, mas altura também foram personalizados: na aparência, tem a mesma altura que os demais hambúrgueres da casa. Mas é mais leve, com 150 g —os que compõem os sanduíches da casa têm 200 g. Lançado na última segunda (27), o lanche vegano do Outback foi batizado de Aussie Plant Burger (R$ 43 com fritas). A receita é semelhante a de um cheese-salada, com alface, tomate, picles e cheddar —que é, aliás, outro destaque, pois também é vegano. Ele se assemelha mais a um molho ou pasta, bem cremoso e saboroso. Já o hambúrguer, à base de soja, tem um tempero leve. Em breve, será possível escolher trocar qualquer hambúrguer carnívoro pelo vegano nos sanduíches da casa. Veja endereços e horários. Segundo Datafolha, Outback é o melhor restaurante para ir em shoppings ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Restaurantes Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes Casa na região de Moema exagera em versão da Amazônia para inglês ver Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Ver mais Mais lidas Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Cinema de SP exibe 'Grey's Anatomy' e recria cenário do Bar do Joe Com elenco de desconhecidos, 'O Grito' é previsível, confuso e desinteressante Veja 79 blocos de Carnaval imperdíveis para cair na folia em SP Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo","descricao":"Cuca é um menino que parte em uma jornada em busca do pai, que deixou o interior em busca de emprego. Sua trajetória é apresentada na animação brasileira \"O Menino e o Mundo\" (2013), de Alê Abreu, que ganha exibição com música ao vivo no Sesc Consolação. Leia mais (01/24/2020 - 02h00)","conteudo":"'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo - 24/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Cinema Oscar Criança 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Após a sessão no Sesc Consolação, em São Paulo, há oficina de confecção de instrumentos musicais Maior Menor Url curta Erramos? 24/01/2020 2h00 Isabel Teles São Paulo Cuca é um menino que parte em uma jornada em busca do pai, que deixou o interior em busca de emprego. Sua trajetória é apresentada na animação brasileira “O Menino e o Mundo” (2013), de Alê Abreu, que ganha exibição com música ao vivo no Sesc Consolação. Fernando Sardo, que participou da trilha sonora original, reúne quatro músicos e cerca de 40 instrumentos feitos com bambu, canos de PVC e outros materiais cotidianos, para interpretar uma versão inédita da trilha durante a exibição do longa, indicado ao Oscar de 2016. O Menino e o Mundo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sardo esclarece que a trilha apresentada no sábado (25) não é improvisada. O grupo de artistas passou por um longo processo de composição e ensaios para criar uma nova interpretação para o filme. Uma das metodologias adotadas foi não assistir à versão original para criar uma sonoridade que refletisse o estado de espírito de cada cena. Diferentemente das gravações em estúdio, que podem ser repetidas e editadas, a apresentação ao vivo precisa funcionar imediatamente. Depois da sessão, no período da tarde, há oficinas de confecção de instrumentos em que as crianças também podem criar músicas para trechos da animação.  Trata-se, segundo Sardo, de um trabalho artístico e educativo que estimula a liberdade criativa, uma vez que as cenas do filme despertam sentimentos diferentes em cada espectador, o que gera composições únicas. Sesc Consolação - teatro Anchieta - R. Dr. Vila Nova, 245, Vila Buarque, tel. 3234-3000. 280 lugares. Sáb. (25): 11h. Livre. Ingr.: R$ 5 a R$ 17. Menores de 12 anos: grátis. Leia mais Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Ver mais Mais lidas Cinema de SP exibe 'Grey's Anatomy' e recria cenário do Bar do Joe Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Veja 79 blocos de Carnaval imperdíveis para cair na folia em SP 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Com elenco de desconhecidos, 'O Grito' é previsível, confuso e desinteressante Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Design Inteligente: vícios de origem do neocriacionismo","descricao":"Estamos de volta com mais uma série de fôlego no blog. Desta vez, meu objetivo é apresentar uma crítica da defesa do DI (Design Inteligente) feita recentemente, em artigo nesta Folha, pelo professor Marcos Eberlin, químico da Universidade Presbiteriana Mackenzie. Para quem não sabe, a hipótese do Design Inteligente é uma vertente do pensamento criacionista que [...] ... Leia post completo no blog Leia mais (02/13/2020 - 12h49)","conteudo":"Design Inteligente: vícios de origem do neocriacionismo – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Política científica Cosmologia Biologia celular Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Religião e política Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 12h49 Design Inteligente: vícios de origem do neocriacionismo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Toumaï Reinaldo José Lopes Estamos de volta com mais uma série de fôlego no blog. Desta vez, meu objetivo é apresentar uma crítica da defesa do DI (Design Inteligente) feita recentemente, em artigo nesta Folha, pelo professor Marcos Eberlin, químico da Universidade Presbiteriana Mackenzie. Para quem não sabe, a hipótese do Design Inteligente é uma vertente do pensamento criacionista que busca usar métodos da ciência moderna (com ênfase especial na bioquímica) para identificar sinais de um projeto inteligente ou “design” nos seres vivos. A ideia é mostrar que a teoria da evolução se assenta sobre bases empíricas frágeis e, portanto, deveria ser abandonada em favor da hipótese da ação de um designer cósmico que pode ou não ser identificado com o Deus das religiões tradicionais. O texto do professor Marcos, como eu já disse pessoalmente a ele por meio de nossas redes sociais, pareceu-me uma simples lista de nomes e conceitos que apoiariam o DI, sem uma tentativa de argumentação. Pretendo mostrar aqui que essa lista nem de longe fortalece a posição do DI — aliás, revela que ele jamais se sustentou nem dá sinais de que algum dia há de se sustentar como alternativa CIENTÍFICA à teoria da evolução. Como a lista do artigo original é gigantesca e não diz quase nada para o leitor que não está familiarizado com o (suposto) debate, precisarei fazer uma série de posts, mas tentarei compensar a falta de concisão com o máximo possível de clareza explicativa. Contudo, antes de mergulhar nos exemplos propriamente ditos, acho que é importante passar a limpo alguns pressupostos básicos: 1)O Design Inteligente não nasceu como um movimento científico É isso o que estou chamando de “vício de origem” no título do post. Podem ou não existir cientistas sérios que abraçam a ideia hoje (daí a abraçá-la por boas razões é outra história), mas é público e notório que o DI foi pensado como estratégia da “guerra cultural” americana, com o objetivo de oferecer à população dos EUA o que seus criadores consideram uma alternativa filosófica e espiritual ao “materialismo” da ciência moderna. Os dados científicos que supostamente apoiam o DI não vieram primeiro: o que veio primeiro foi a visão filosófica — e, em larga medida, religiosa. Essa lógica está por trás da chamada “Estratégia da Cunha” gestada pelo Instituto Discovery (parceiro do trabalho do professor Marcos no Mackenzie) ao longo dos anos 1990. A tal “cunha” é a própria ideia de DI, que serviria para abrir caminho, dentro da ciência, a um retorno à visão cristã tradicional de que os seres humanos e o Universo foram criados diretamente por Deus, derrotando assim os “males do materialismo científico”. Como disse um dos arquitetos da estratégia, o professor de direito Phillip Johnson, que morreu em 2019: “Se compreendermos nossa própria época, saberemos que é preciso afirmar a realidade de Deus desafiando o domínio do materialismo e do naturalismo no mundo da mente. Com a ajuda de muitos amigos, desenvolvi uma estratégia para fazer isso, que chamamos de ‘cunha’.” Ou como diz o matemático William Dembski, outro expoente do movimento: “Cristo é indispensável para qualquer teoria científica, mesmo se os que trabalham com ela não tenham a menor ideia sobre Jesus. O lado pragmático de uma teoria científica pode, é claro, ser seguido sem recorrer a Cristo. Mas a correção conceitual da teoria só pode, no fim das contas, ser encontrada em Cristo.” É claro que isso, por si só, não mostra que os argumentos do DI estão errados. Mostra apenas que ele não é um movimento científico desinteressado que toma os dados experimentais como ponto de partida. Pelo contrário, seu ponto de partida é filosófico e religioso. 2)A relação entre o DI e o criacionismo tradicional é de parentesco estreito A maioria dos membros do DI nos EUA e no mundo defendeu posições do criacionismo tradicional (em geral, o da Terra jovem, segundo o qual a Terra e o Universo têm poucos milhares de anos, conforme a leitura literal da Bíblia). O livro didático americano “Of Pandas and People”, cujas versões publicadas defendem o DI e foram objeto de decisões judiciais contrárias a elas nos EUA na década passada, inicialmente usava a palavra “criacionismo” no lugar de “design inteligente” em seus rascunhos. Seria, portanto, interessante que os defensores do DI esclarecessem exatamente em qual modelo das origens do Universo, da Terra e da vida realmente acreditam antes de apenas lançar dúvidas sobre a teoria da evolução. Não adianta muito dizer que agnósticos ou ateus ou defensores da teoria dos Deuses Astronautas também se dizem defensores do DI. Essas exceções não mudam o fato de que, em geral, há uma relação estreita entre o teísmo literalista (em geral literalista bíblico cristão) e o movimento. Por enquanto é isso. Voltaremos em breve com mais posts sobre o tema. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Milhares de cientistas assinam carta contra política ambiental de Bolsonaro Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros Escavação traz pistas sobre os primeiros cristãos da Etiópia Um Mergulho na Tabela Periódica em versão impressa Estrela-do-mar e serpente-do-mar nas rochas do Paraná Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Aprenda a fazer o miojo turbinado do filme 'Parasita'","descricao":"Uma das cenas mais tensas do filme coreano \"Parasita\", que faturou as estatuetas mais cobiçadas do Oscar, envolve comida. E este texto contém spoilers, então pare de ler agora se quiser evitá-los. A família Kim -os parasitas pobretões que criaram uma intrincada rede de mentiras para explorar uma família rica- estão fazendo uma farra na [...] ... Leia post completo no blog Leia mais (02/10/2020 - 19h19)","conteudo":"Aprenda a fazer o miojo turbinado do filme ‘Parasita’ – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.fev.2020 às 19h19 Aprenda a fazer o miojo turbinado do filme ‘Parasita’ compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jjapaguri (dois tipos de miojo misturados) com bife, comida que aparece no filme “Parasita” (Instagram/Chowhound) Marcos Nogueira Uma das cenas mais tensas do filme coreano “Parasita”, que faturou as estatuetas mais cobiçadas do Oscar, envolve comida. E este texto contém spoilers, então pare de ler agora se quiser evitá-los. A família Kim –os parasitas pobretões que criaram uma intrincada rede de mentiras para explorar uma família rica– estão fazendo uma farra na casa do hospedeiro. Estes são a família Park –os parasitas endinheirados que levam uma vida nababesca explorando os pobres–, empregadores dos Kim, ausentes porque foram acampar com os filhos. Totalmente bêbados, os Kim recebem uma ligação dos Park. Os patrões estão voltando para casa. A chuva havia arruinado o passeio. E a senhora Park manda a senhora Kim preparar uma receita peculiar de um prato bastante popular na Coreia, o jjapaguri. O jjapaguri é feito com a mistura de dois tipos de macarrão instantâneo, vulgo miojo. O Chapagetti imita um prato bastante tradicional coreano, o jjanjangmyeon –lámen com molho de soja preta fermentada. A outra massa é o Neoguri, uma versão do udon japonês com tempero apimentado de frutos do mar. Ambos os miojos podem ser encontrados em mercearias orientais. Caso você não viva perto de uma, dá para comprar on-line em sites como este e este. Gororoba? Muito. Mas a madame do filme dá uma gourmetizada no macarrão. Pede para a governanta fazer o jjapaguri com tiras de bife do gado hanwoo –raça coreana tão prezada e cara quanto o wagyu japonês. Você pode usar wagyu, angus ou um bife normal, desde que macio. Afinal de contas, você vai misturar a carne com miojo. Não consegui ainda executar o jjapaguri com carne, mas todos os sites americanos que testaram a receita dizem que fria bem legal. Na Coreia e No Japão, macarrão instantâneo é bem melhor do que a podreira fabricada aqui. Vamos à receita. Mas, antes, uma mensagem do nosso patrocinador. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) JJAPAGURI COM CARNE (duas porções) INGREDIENTES 1 pacote de Chapagetti 1 pacote de Neoguri 1 peça de 200 gramas de filé mignon, contrafilé ou fraldinha Óleo vegetal, sal e pimenta do reino a gosto MODO DE FAZER Ponha 1 litro de água para ferver. Besunte a carne com óleo e a tempere com sal e pimenta. Aqueça uma frigideira em fogo alto. Grelhe a carne 3 a 5 minutos de cada lado. Reserve em temperatura ambiente. Quando a água ferver, cozinhe os dois macarrões, com os vegetais liofilizados que vêm no pacote, de acordo com as instruções da embalagem. Escorra a massa, reservando 250 ml da água do cozimento. Devolva o macarrão cozido à panela. Adicione a água reservada, o tempero do Chapagetti e metade do tempero do Neoguri. Corte a carne em tiras finas e junte ao miojo. Mexa bem, desligue o fogo e sirva. P.S.: Nas legendas em inglês de “Parasita”, o jjapaguri é rebatizado de “ram-don”. É a fusão das palavras ramen e udon, mas também um trocadilho com “aleatório” (“random”). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora A insuportável chatice dos chefs Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Série mostra encontro do narcotráfico latino e europeu","descricao":"O cenário de \"Vivir Sin Permiso\" (viver sem permissão) é paradisíaco. Estamos na Galícia, na Espanha, e suas praias belíssimas, seus \"pazos\" (casas de gente rica) amplos e acolhedores, sua culinária baseada em deliciosos produtos do mar e seus vilarejos idílicos. Só que nem tudo é felicidade nesse canto da Espanha em que o idioma [...] ... Leia post completo no blog Leia mais (02/13/2020 - 11h58)","conteudo":"Série mostra encontro do narcotráfico latino e europeu – Sylvia Colombo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sylvia Colombo Latinidades Sylvia Colombo Perfil do blogueiro Ícone fechar Sylvia Colombo acompanha e comenta os acontecimentos políticos e culturais da América Latina. Baseada em Buenos Aires, também traz histórias sobre a cidade e dos outros países da região para os quais viaja Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Colunas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 11h58 Série mostra encontro do narcotráfico latino e europeu compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Os personagens de Nemo e Ferro em “Vivir Sin Permiso” (Foto Divulgação) Sylvia Colombo O cenário de “Vivir Sin Permiso” (viver sem permissão) é paradisíaco. Estamos na Galícia, na Espanha, e suas praias belíssimas, seus “pazos” (casas de gente rica) amplos e acolhedores, sua culinária baseada em deliciosos produtos do mar e seus vilarejos idílicos. Só que nem tudo é felicidade nesse canto da Espanha em que o idioma soa familiar aos que falam português. Na cidade fictícia de Oeste, há uma família poderosa, os Bandeira. Oficialmente, eles se dedicam a uma grande empresa de conserva de alimentos e de construção. Porém, tudo isso é apenas um disfarce. O magnata por trás desse império em Oeste, o empresário Nemo Bandeira (José Coronado), é também um poderoso narcotraficante. Nemo tem os barcos e a logística para fazer entrar, pela costa galega, a cocaína que vem da Colômbia e do México, para daí ser distribuída pela Europa. O nome da série é um slogan de sua crueldade. Em Oeste, trata-se de uma máxima conhecida: “ninguém vive sem a permissão de Nemo Bandeira”. Em uma produção de apenas duas temporadas, cujo ciclo está encerrado, mas que está toda disponível no Netflix, vemos uma trama que mistura suspense, thriller, romance e um violento embate de poder. Tudo começa quando Nemo é diagnosticado com Alzheimer. Ninguém pode saber, para que ele não seja desbancado, e ele finge não ter a doença até onde consegue. Depois, passa até mesmo a usá-la em seu favor. Enquanto isso, prepara a sucessão de seus negócios, tanto os lícitos como os ilícitos. Estão entre os candidatos personagens que por si só têm sua subtrama que merece acompanhar, Lara, a filha bastarda, Mario (Ález Gonzalez), o filho adotivo, Carlos (Àlex Monner), o filho homossexual e viciado em drogas, e Nina (Giulia Charm), a filha caprichosa. Entre os talentosos atores, destaca-se Luis Zahera, que de longe faz o melhor personagem da série, Ferro, o homem de confiança que protege Nemo dos inimigos, dos “brancos” que o chefe têm por conta da doença, e se sai com as melhores frases de efeito e as piadas, algumas apenas para quem tem algum conhecimento do espírito e da cultura galegas. Mas a trama de disputa pelo poder fica muito mais violenta e interessante quando surgem os sócios mexicanos de Nemo. E, com eles, o encontro de dois “códigos de valor” entre narcos. Nemo passa a figurar como o narco “bonzinho”. Ou seja, que nunca deixou que Oeste se manchasse de sangue, cujas contas a acertar eram sempre realizadas de forma disfarçada, que valorizava seus filhos e respeitava os cidadãos de Oeste, embora tivesse a polícia, a Justiça e os funcionários do porto todos comprados com o dinheiro sujo da droga. Pois seu sócio, que chega do México ao saber que Nemo está próximo de perder a razão, tem outro modo de agir. Germán Arteaga (Rubén Zamora) é o narco “mau” e aparece com seu estilo mexicano de atuar. Vinganças à luz do dia, matanças, assassinatos de menores, instalação de tráfico de mulheres, com os colombianos jogando a seu lado. Se Nemo joga com habilidade de estrategista, embora esteja perdendo a faculdade de pensar direito, Arteaga atua na base da pistola, do sicariato e na varredura dos inimigos, derramando sangue por todos os lados. Assinam a história duas feras do roteiro e da literatura espanholas, Aitor Gabilondo, o basco que está adaptando a versão para a HBO do romance “Patria”, de Fernando Aramburu (publicado no Brasil pela Intrínseca) e Manuel Rivas, o mais importante autor galego da atualidade. A série teve o mérito de, na Espanha, ter uma média de 1 milhão de espectadores por episódio, e esse número não caiu nem mesmo quando a Netflix disponibilizou todo o restante da temporada no serviço de streaming. A transmissão de seu capítulo final atingiu a marca de 2 milhões de espectadores. Não espere até que tirem do ar. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ícone arquitetônico reabre para alimentar ditadura na Venezuela Um mapa sonoro para a fronteira do México com os EUA, por Valeria Luiselli A Argentina de ontem e a de hoje se reencontram novamente no cinema Série mostra encontro do narcotráfico latino e europeu Tags Argentina literatura México América Latina Colômbia Venezuela narcotráfico ditadura militar ditadura Trump corrupção Chile eleições plebiscito Livros Nicolás Maduro netflix Farc Borges Guadalajara Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Jânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra","descricao":"Ontem saiu a notícia: os militares brasileiros têm planos para uma guerra com a França, levando a sério a sugestão do presidente francês Emmanuel Macron de que a Amazônia poderia ser internacionalizada. É uma deixa para lembrar duas vezes num passado não tão distante em que o Brasil se dispôs a confrontar uma potência nuclear da [...] ... Leia post completo no blog Leia mais (02/08/2020 - 18h25)","conteudo":"Jânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Guerra Fria Brasil Séc. 20 URSS Atualidades Comunismo Idade Média Sociedade Sem categoria Segunda Guerra Religião Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.fev.2020 às 18h25 Jânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Caças da Aeronáutica Francesa desenham a bandeira do país em exibição (Pixabay/CC) Fábio Marton Ontem saiu a notícia: os militares brasileiros têm planos para uma guerra com a França, levando a sério a sugestão do presidente francês Emmanuel Macron de que a Amazônia poderia ser internacionalizada. É uma deixa para lembrar duas vezes num passado não tão distante em que o Brasil se dispôs a confrontar uma potência nuclear da Otan (Organização do Tratado do Atlântico Norte), ambas em períodos democráticos. Numa delas, inclusive, seria uma guerra de agressão. A Guerra da Lagosta foi uma disputa comercial pela pesca do crustáceo no Nordeste do Brasil por navios franceses. Em 1961, franceses começaram a pescar lagostas no litoral brasileiro, no que foi visto como uma violação de direitos do Brasil. A coisa evoluiu ao ponto de navios franceses serem capturados e navios militares franceses serem enviados à nossa costa. A quase guerra aconteceu no contexto do acirramento da tensão dos militares com o presidente João Goulart, e terminou só com a ditadura. Leia aqui a matéria completa sobre a Guerra da Lagosta A outra guerra que não aconteceu era um plano do excêntrico presidente Jânio Quadros para nada menos que conquistar a Guiana Francesa, também em 1961. A justificativa para a Operação Cabralzinho era evitar o contrabando de um metal quase valor, o manganês. E essa já estava em andamento quando Jânio acabou renunciando. Leia aqui a matéria completa sobre a Operação Cabralzinho Como teria sido uma guerra com a França? A única guerra comparável seria a das Malvinas, de 1983, que pôs em oposição dois países formalmente aliados dos EUA (o Reino Unido pela Otan, e a Argentina, pelo Tratado do Rio de Janeiro, de 1947, ainda em vigor). O regime militar argentino acreditava que o Reino Unido simplesmente ignoraria a tomada de uma ilha de população minúscula e sem muito valor estratégico ou comercial. Jânio e os militares brasileiros também apostavam que os franceses não iriam investir num conflito pelo que viam como ninharias. Os militares argentinos erraram feio: a reação foi fulminante e os EUA preferiram ficar do lado do aliado Europeu, sem sequer chegar a precisar se envolver. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA Jânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra As armas nucleares trouxeram a paz? Tags 1960s crime 1970s 1940s 1950s 1980s 2000s Séc. 18 Francá URSS assassinato Alemanha comunismo Séc. 16 1930s guerra da lagosta Brasil terrorismo CIA ditadura Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Fóssil revela tartaruga pré-histórica do tamanho de um carro que viveu na Amazônia","descricao":"Fósseis de uma tartaruga do tamanho de um carro foram descobertos no norte da América do Sul. Acredita-se que a espécie Stupendemys geographicus tenha vivido na região entre 13 e 7 milhões de anos atrás. Leia mais (02/13/2020 - 08h53)","conteudo":"Redirecting to https://www1.folha.uol.com.br/ciencia/2020/02/tartaruga-gigante-de-ate-24-metros-nadava-na-amazonia-ha-10-milhoes-de-anos.shtml Redirecting to https://www1.folha.uol.com.br/ciencia/2020/02/tartaruga-gigante-de-ate-24-metros-nadava-na-amazonia-ha-10-milhoes-de-anos.shtml.","categorias":[""]}
