{"titulo":"Mais Paulistão | Corinthians: uma vitória separa o time da zona das finais e da degola","descricao":"Corinthians: uma vitória separa o time da zona das finais e da degola","conteudo":"Campeonato Paulista: Corinthians está a uma vitória da classificação e do rebaixamento Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Exclusivo: veja imagem do VAR que anulou gol do Botafogo contra o Flamengo \"E esse shortinho?\": Maior parte das atletas já sofreu assédio no treino Arma de Renato Gaúcho furtada há 18 anos é encontrada em casa no RS PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Corinthians Times Comprar ingresso Corinthians: uma vitória separa o time da zona de classificação e da degola Tiago Nunes orienta os jogadores do Corinthians na partida contra o Mirassol Imagem: Thiago Calil/Agif 00:00 Do UOL, em São Paulo 08/03/2020 18h06 Classificação e Jogos Paulista Após empatar em 1 a 1 com o Novorizontino, alcançando a marca de cinco partidas sem vitória no Campeonato Paulista, o Corinthians vive uma situação inusitada na competição. O time de Tiago Nunes está a uma vitória da zona de classificação à fase final, mas também se encontra apenas três pontos acima da zona de rebaixamento do estadual. O Corinthians ocupa a lanterna do Grupo D, com 10 pontos, um atrás do Red Bull Bragantino, segundo colocado na chave. O Massa Bruta, porém, ainda não jogou na rodada e enfrenta a Ponte Preta nesta segunda-feira (9), às 20h (de Brasília). Caso vença, a distância do clube do Parque São Jorge para a zona de classificação vai a três pontos (Guarani, 13 pontos). Ainda que a possibilidade de queda seja bastante remota, a campanha atual alvinegra supera somente em dois pontos a trajetória do time no Paulistão de 2004, quando o Corinthians se salvou do rebaixamento para a Série A2 somente na última rodada, com oito pontos em nove rodadas. Outra semelhança é que o número de vitórias do Alvinegro nas duas campanhas é o mesmo (duas). Confira aqui o restante da classificação do Campeonato Paulista Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora 'Caso Ronaldinho' e a lição para Messi, Neymar e seus entornos parasitas Joanna fica com o rosto desfigurado após derrota para Zhang no UFC 248 Betis vence Real Madrid em casa; Barcelona reassume a liderança do Espanhol Esporte Futebol Paulista - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Corinthians Novorizontino rebate crítica de Tiago Nunes ao gramado de seu estádio O Novorizontino divulgou um comunicado em que rebate as críticas feitas pelo técnico Tiago Nunes às condições de... 08/03/2020 17h48 Quem diria que \"modo segurança\" de Tiago Nunes era adotar o estilo Carille? Tiago Nunes pregou diversas vezes em suas entrevistas que o Corinthians passa por uma revolução em sua maneira de... 08/03/2020 04h00 Cartão vermelho deixa Corinthians na lanterna do grupo no Paulista; entenda Corinthians e Ferroviária empataram seus jogos hoje (7) e se complicaram ainda mais no Campeonato Paulista. Com... 07/03/2020 22h23 T. Nunes culpa gramado e defende alterações: \"não é falta de convicção\" O técnico Tiago Nunes tentou explicar a má atuação do Corinthians em mais um jogo sem vitórias. O empate com o... 07/03/2020 22h15 Gil pede tranquilidade, mas não sabe explicar tropeços do Corinthians Após o empate do Corinthians contra o Novorizontino hoje (7), por 1 a 1, no estádio Jorge Ismael De Biasi, pela... 07/03/2020 21h39 Corinthians empata com Novorizontino e se complica no Paulistão Novorizontino e Corinthians se enfrentam no estádio Jorge Ismael de Biasi 07/03/2020 21h23 Jogo pífio do Corinthians nos dá margem para pensar em má vontade com Nunes O jogo do Corinthians em Novo Horizonte foi muito ruim. Mas muito mesmo. Um empate sem graça, por 1 a 1, em que o... 07/03/2020 20h55 Corinthians só empata com o Novorizontino e segue na lanterna de seu grupo O Corinthians apenas empatou com o Novorizontino hoje (7) por 1 a 1, no estádio Jorge Ismael De Biasi, pela nona... 07/03/2020 20h53 ASSISTA: Jenison empata para o Novorizontino diante do Corinthians Após vacilo da zaga corinthiana, o atacante Jenison finaliza de frente para Cássio e empata a partida em Novo... 07/03/2020 20h03 ASSISTA: Gil abre o placar para o Corinthians contra o Novorizontino Pelo Campeonato Paulista, o zagueiro Gil abre o placar para o Corinthians de cabeça após cruzamento do lateral... 07/03/2020 20h00 Corinthians encara o Novorizontino com novidades na lateral, meio e ataque O Corinthians está escalado para enfrentar o Novorizontino hoje (7), às 19h (de Brasília), no estádio Jorge Ismael 07/03/2020 18h12 Corinthians resgata 'time certo' hoje para evitar mercado da bola O Corinthians entra em campo hoje (7) diante do Novorizontino, às 19h (de Brasília), no estádio Jorge Ismael De... 07/03/2020 04h00 Novorizontino x Corinthians: onde assistir, horário, escalações e notícias O Corinthians entra em campo para enfrentar o Novorizontino amanhã (7), às 19h (de Brasília), no estádio Jorge... 06/03/2020 18h19 Seleção \"volta no tempo\" com sete jogadores que atuam no Brasil A convocação da seleção brasileira para as duas primeiras rodadas das Eliminatórias para a Copa do Mundo de 2022... 06/03/2020 18h00 Cruzeiro anuncia contratação de Marllon, emprestado pelo Corinthians O Cruzeiro anunciou oficialmente a contratação do zagueiro Marllon. O jogador do Corinthians chega ao time mineiro 06/03/2020 14h19 Tiago Nunes diz que Pedrinho seria titular sábado e \"barra\" Vagner Love O técnico Tiago Nunes lamentou a perda do meia-atacante Pedrinho, que viaja hoje (6) para assinar com o... 06/03/2020 13h21 Pedrinho viaja para assinar com o Benfica por 5 anos e desfalca Corinthians O meia-atacante Pedrinho viaja hoje (6) para Portugal, onde realizará exames médicos e assinará contrato com o... 06/03/2020 11h54 Tite se rende a Everton Ribeiro, que dispensou do Corinthians Em 2007, cobri a queda do Corinthians. No aeroporto, em São Paulo, o time se preparava para embarcar. Em um banco, 06/03/2020 11h50 Juca Kfouri: O Flamengo se ferrou com a seleção. O Corinthians se deu bem Tite convocou os três do Flamengo que eu também convocaria: Everton Ribeiro, Bruno Henrique e Gabigol. 06/03/2020 11h14 Bolão do Miltão: Corinthians volta a vencer, e o Santos tropeça... Corinthians 1 x 0 Novorizontino. Finalmente! Aleluia! O Timão volta a vencer! 06/03/2020 04h00 Seleção é atraso de vida... pro torcedor Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. 06/03/2020 04h00 Araos e Ederson serão inscritos no Paulista e podem encarar o Novorizontino O meia Ângelo Araos será inscrito pelo Corinthians hoje (6) no Campeonato Paulista 2020, segundo apurou o UOL... 06/03/2020 04h00 Federação e governo do DF ganharam R$ 2 mi com jogos vendidos em Brasília A Federação de Futebol do Distrito Federal faturou R$ 1,12 milhão com as taxas que recebeu dos jogos do Brasileiro 06/03/2020 04h00 Ex-Corinthians, volante Guilherme atinge marca artilheira na Grécia O volante Guilherme Torres atingiu uma marca expressiva na carreira ontem. No primeiro duelo da semifinal da Copa... 05/03/2020 17h48 Ramiro treina com bola e Yony González segue em tratamento no Corinthians O meia-atacante Ramiro realizou hoje (5) o seu primeiro treino com bola, no CT Joaquim Grava, desde que sofreu... 05/03/2020 14h50 T. Nunes cobra ataque corintiano, mas escolhe Love de aproveitamento ruim O técnico Tiago Nunes cobra uma resposta imediata do ataque do Corinthians, setor apontado como principal... 05/03/2020 04h00 Lembra do zagueiro Marinho? Saiba por que ele voltou a jogar aos 43 anos O zagueiro Marinho teve carreira sólida no futebol brasileiro. Em 2001, fez gol em final de Copa do Brasil e... 05/03/2020 04h00 Ponte Preta negocia com Ralf, ex-Corinthians, e tenta acordo até sexta A Ponte Preta está em negociação com Ralf, volante de 35 anos que rescindiu com o Corinthians no começo do ano. 04/03/2020 14h39 Corinthians perde ação para jogador na Fifa e estuda recorrer O Corinthians foi notificado de que perdeu uma ação na Fifa, na Suíça. O Alvinegro pleiteava uma indenização pela... 04/03/2020 13h58 Corinthians anuncia parceria com Serasa e vira piada na web O Corinthians anunciou na manhã desta quarta-feira (04) a parceria com o Serasa Limpa Nome, plataforma online de... 04/03/2020 13h18 Corinthians anuncia acordo e terá patrocínio da Serasa até o final de 2020 O Corinthians anunciou hoje uma parceria com a Serasa Experian com duração até o final de 2020. A partir de julho, 04/03/2020 12h36 Corinhtians relembra estreia de Ronaldo e ironiza rivais que levaram gol O Corinthians lembrou hoje os 11 anos da data em que o jogador Ronaldo estreou no time, em 2009, em um jogo contra 04/03/2020 12h04 Dólar a R$ 4,50: Como o recorde no câmbio impacta os clubes brasileiros O dólar comercial vive sequência de dez dias em alta e fechou ontem (3) a R$ 4,51, o maior valor nominal da... 04/03/2020 04h00 Palmeiras enfrenta maior seca na Libertadores entre brasileiros; veja lista O Palmeiras inicia hoje (4), diante do Tigre, na Argentina, mais uma tentativa de colocar ponto final no jejum de... 04/03/2020 04h00 Corinthians 'decide' ficar com Davó e Araos e confia até em revenda O Corinthians está decidido que manterá no elenco o meia Ângelo Araos e o atacante Matheus Davó, dupla que não... 04/03/2020 04h00 Chelsea oferece contrato curto a Willian, que já estuda outras propostas Willian pode estar em contagem regressiva para deixar o Chelsea. O brasileiro recusou a proposta de renovação do... 04/03/2020 04h00 Ronaldo e Corinthians terão que pagar agente por patrocínio de 2009 A Justiça intimou Ronaldo Fenômeno e o Corinthians a realizarem, em 15 dias, o pagamento de R$ 1,4 milhão ao... 04/03/2020 04h00 Cruzeiro aguarda exames para fechar empréstimo com zagueiro do Corinthians O Cruzeiro se acertou com o zagueiro Marllon e deverá contar com o jogador até o final da temporada. O defensor... 03/03/2020 17h54 Casão questiona chegada de volante e se diz confuso com 'novo Corinthians' Voltando a campo só no próximo sábado (7), o Corinthians, para Walter Casagrande, está 'confuso'. Acompanhando,... 03/03/2020 15h06 Ederson cita posição que deve atuar no Corinthians e se espelha em Paulinho O volante Ederson foi apresentado oficialmente hoje (3), no CT Joaquim Grava, com a camisa 15 do Corinthians,... 03/03/2020 13h36 Stulbach: \"Parece que alguma coisa desandou internamente no Corinthians\" O Corinthians comandado por Tiago Nunes ficou fora da Copa Libertadores já na fase prévia e vem tendo surpresas... 03/03/2020 12h00 Dan Stulbach: \"Pedro errou ao escolher o Flamengo em sua volta ao Brasil\" 03/03/2020 12h00 Mauro Cezar: \"Sampaoli teria dito que o Palmeiras só quer ganhar\" 03/03/2020 12h00 Mauro: \"Função do técnico não é ficar fazendo laboratório eternamente\" 03/03/2020 12h00 Sucesso do Flamengo contrasta com perda de hierarquia de clubes brasileiros O domínio do futebol sul-americano imposto pelo milionário Flamengo em 2019, recentemente reafirmado com a... 03/03/2020 11h17 Cruzeiro tem aval de Marllon por empréstimo e busca acordo com Corinthians O Cruzeiro está muito perto de fechar a contratação de Marllon, do Corinthians. Os mineiros têm o aval do jogador... 03/03/2020 09h51 Projeto de candidatura de Gobbi avança no Corinthians, mas tem obstáculos Faz praticamente dois anos que aliados do ex-presidente corintiano Mário Gobbi iniciaram um projeto para tentar... 03/03/2020 04h00 Futebol Bandido #6: Como Copa pode valer 4 vezes menos que Premier League? 03/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Prisão do ex-jogador | Documentos poderiam ser usados em novos crimes, diz promotor do caso Ronaldinho","descricao":"Documentos poderiam ser usados em novos crimes, diz promotor do caso Ronaldinho","conteudo":"Promotor do caso Ronaldinho: documentos poderiam ser usados em novos crimes - 08/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Corinthians: uma vitória separa o time da zona de classificação e da degola \"E esse shortinho?\": Maior parte das atletas já sofreu assédio no treino Neto surta com convocações de Dani e Thiago Silva: 'Tite, tá de sacanagem?' PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Promotor do caso Ronaldinho: documentos poderiam ser usados em novos crimes Ronaldinho e Assis chegam algemados para audiência de custódia Imagem: NORBERTO DUARTE/AFP 00:00 Brunno Carvalho e Talyta Vespa Do UOL, em São Paulo 08/03/2020 18h30 O caso Ronaldinho Gaúcho viveu uma reviravolta entre quinta-feira (5) e o fim de semana. Depois de o ex-jogador e seu irmão, Assis, serem detidos, o Ministério Público paraguaio decidiu não acusá-los pelo uso dos documentos falsos. Na ocasião, o promotor público Frederico Delfino disse que ambos \"foram enganados em sua boa-fé\" e acabaram beneficiados pelo \"critério de oportunidade\", item do código penal paraguaio usado quando os suspeitos admitem delito e não têm antecedentes criminais. Delfino defendeu que os irmãos deveriam ser punidos com multa ou prestação de serviço comunitário. O promotor, no entanto, deixou claro que a decisão final seria tomada por um juiz. E foi o que aconteceu, como explica o atual promotor do caso, Osmar Legal, em entrevista exclusiva ao UOL Esporte. Relacionadas Defesa assume que Assis pediu documento legal: \"Ronaldo recebeu de boa fé\" O que acontece, Ronaldinho? As encrencas que ex-craque se meteu após parar \"Lenda brasileira presa\": caso Ronaldinho repercute na mídia internacional \"[Os documentos falsos] poderiam ser usados em novos crimes. Por isso, a prisão preventiva. Nós tivemos acesso a novas informações depois de o início da investigação, por isso a mudança na decisão do Ministério Público de pedir ou não a reclusão de Ronaldo e Assis\", explica. Esses outros crimes podem ser lavagem de dinheiro, por exemplo. Há suspeitas, no Paraguai, segundo apurou a reportagem, de que grandes empresários estão usando ONGs para lavar dinheiro provenientes de cassinos. Legal detalha o caminho até a decisão que levou à audiência de sábado (7) e acabou com a prisão preventiva mantida pela juíza Clara Ruíz Díaz. \"Os promotores que analisaram o caso no início pensaram que o critério de oportunidade era a melhor saída naquele momento, segundo as informações às quais tinham acesso. No entanto, nesse mesmo dia, a procuradora do Ministério Público pede que um promotor especialista em crimes financeiros assuma o caso\", explica. É essa a especialidade de Legal. Além de fiscalizar crimes econômicos, ele é especialista no combate à corrupção, lavagem de dinheiro e financiamento de terrorismo. \"Assim que eu entro no caso, a investigação traz uma nova informação: a de que o caso pode ser maior do que parece, já que podem existir conexões com pessoas já indiciadas\", afirma. Segundo Legal, de Ronaldinho e Assis tiveram contato com Dalia, a empresária suspeita de ser a responsável pela emissão dos documentos, que está presa no Paraguai. \"Por causa disso, eu peço a prisão preventiva dos dois\", diz. \"No Paraguai, a prisão preventiva é excepcional. Para que seja concedida, há alguns requisitos —requisitos esses que Ronaldo e Assis cumprem: são estrangeiros, não têm local de residência no Paraguai e corriam risco de fuga. Para nós, não existe nenhuma opção de medida cautelar, uma vez que eles não têm casa aqui. Não restava outra alternativa\", explica. Questionado pela reportagem se Ronaldo pode receber algum tipo de medida cautelar, Legal diz que não é certeza. \"Ainda assim, se eles cumprirem alguns dos requisitos —apresentarem um tipo de residência ou oferecerem algum tipo de fiança, pode acontecer\", afirma. E continua: \"O MP não tem a intenção de que eles fiquem em prisão preventiva o tempo todo. O que nós queremos é que eles sejam submetidos ao processo e que não saiam do país. Esse é o objetivo real, porque a presunção de inocência é uma garantia constitucional\". Entenda o caso Detido no hotel com Assis Ronaldinho e Assis acabaram detidos pela Polícia paraguaia na noite de quarta-feira (04) na suíte de um hotel. A convite para dois eventos no país vizinho, o ex-jogador do Barcelona e o irmão receberam passaportes e registros civis (equivalente ao RG brasileiro) paraguaios. Nos documentos, o ex-camisa 10 da seleção era identificado como paraguaio naturalizado. Por que não abordaram Ronaldinho no aeroporto? O reconhecimento dos documentos falsos de Ronaldinho e Assis ocorreu ainda no aeroporto paraguaio. Porém, diante de todo o cenário de presença de público para a chegada do ex-jogador, as autoridades decidiram postergar a abordagem para o período da noite, já no hotel e minimizando as chances uma confusão com fãs do antigo astro do Barcelona. Quem foi preso? Antes de Ronaldinho, Assis e Dália, Wilmondes Sousa Lira, brasileiro de 45 anos, foi preso pela polícia ainda no início das investigações sob a acusação de fornecer os passaportes. Outra mulher com suposta relação com o caso também foi detida pelas autoridades. Depoimento longo Ronaldinho e Assis permaneceram boa parte da última quinta-feira (05) no Ministério Público para prestar esclarecimentos. Os dois chegaram pela manhã e só saíram no fim da tarde, sem responder a totalidade de perguntas sobre o caso. Caso rende renúncia O caso Ronaldinho provocou a renúncia de Alexis Penayo, diretor do Departamento de Migrações do Paraguai. Penayo alegou falta de apoio. Em nome do ministro Euclides Acevedo, o Ministério do Interior paraguaio criticou publicamente o departamento pela falta de posição assim que Ronaldinho desembarcou no país. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora \"E esse shortinho?\": Maior parte das atletas já sofreu assédio no treino Exclusivo: veja imagem do VAR que anulou gol do Botafogo contra o Flamengo Arma de Renato Gaúcho furtada há 18 anos é encontrada em casa no RS Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Odair aprova atuação de Marcos Paulo como 'falso 9': \"Foi muito bem\" O técnico Odair Hellmann aprovou a atuação do atacante Marcos Paulo em sua nova função, na goleada do Fluminense... 08/03/2020 21h13 Marcos Guilherme diz que vitória do Inter dá confiança para clássico Marcos Guilherme entrou no segundo tempo e deu assistência para um dos gols do Inter na vitória por 2 a 0 sobre o... 08/03/2020 21h03 No Beira-Rio, Internacional supera o Brasil de Pelotas e vira líder do Grupo A no Gauchão Recompensado pelo alto volume de oportunidades criadas na partida, o Inter venceu por 2 a 0 o Brasil de Pelotas... 08/03/2020 20h58 Escolha por ataque móvel funciona, e Fluminense passeia no Maracanã O Fluminense continua invicto na Taça Rio. Sem problemas e com amplo domínio em grande parte do duelo, o Tricolor... 08/03/2020 20h50 Patrick faz dois, Inter bate o Brasil de Pelotas e embala para o Gre-Nal O Internacional venceu o Brasil de Pelotas por 2 a 0, hoje (8), no Beira-Rio, pela segunda rodada do returno do... 08/03/2020 20h50 Jesualdo completa dois meses no Santos e afirma: 'Estou habituado' Neste domingo Jesualdo Ferreira completou dois meses à frente do Santos. Apresentado no dia 8 de janeiro, o... 08/03/2020 20h40 Após boa vitória do Fluminense, Nenê diz: 'Estamos no caminho certo' As boas fases de Nenê e do Fluminense seguem neste começo de temporada. Neste domingo, na goleada por 4 a 0 sobre... 08/03/2020 20h38 Nenê reconhece bom momento, mas pede que Flu 'mantenha os pés no chão' O meia Nenê afirmou que seu próprio momento e o do Fluminense são muito bons, após a goleada por 4 a 0 sobre o... 08/03/2020 20h26 São Paulo expõe suas fraquezas em rede nacional Perder uma partida fora de casa com o time reserva não pode ser considerado um vexame. Pode? Depende... 08/03/2020 20h14 Goleada! Fluminense derrota o Resende em bom jogo na Taça Rio Sem mistério, rápido, tranquilo, e com bastante facilidade. Foi assim que o Fluminense goleou o Resende por 4 a 0... 08/03/2020 20h06 Com gol de Luan, Freipaulistano derrota o América e vence a primeira na Copa do Nordeste Após cinco rodadas sem saber o que é vencer na Copa do Nordeste, a equipe do Freipaulistano finalmente conseguiu... 08/03/2020 20h05 ABC empata com o Vitória em Natal e deixa de 'colar' no G4 pela Copa do Nordeste Em partida que aconteceu na Arena das Dunas pela sexta rodada da fase de grupos da Copa do Nordeste, o ABC empatou 08/03/2020 20h00 Flamengo e Fluminense vencem na rodada e são os únicos 100% da Taça Rio Os grupos da Taça Rio já têm líderes isolados após a segunda rodada, disputada neste final de semana. Flamengo e... 08/03/2020 19h58 Fluminense goleia o Resende e segue líder de seu grupo na Taça Rio O Fluminense goleou o Resende por 4 a 0, na noite de hoje (8), no Maracanã, em jogo válido pela segunda rodada da... 08/03/2020 19h55 São Paulo sofre com 'surto' de indisposição e câimbras em Ribeirão O São Paulo teve problemas físicos na derrota por 1 a 0 para o Botafogo-SP, neste domingo, em Ribeirão Preto.... 08/03/2020 19h53 Renato descarta Thiago Neves e Jean Pyerre em Gre-Nal inédito O técnico Renato Gaúcho não vê a hora de escalar um armador no Grêmio, mas está certo de que o momento ainda não... 08/03/2020 19h51 ASSISTA: Gilberto marca o quarto do Fluminense contra o Resende Após finalização de Nenê e defesa de Ranule, Gilberto marca o quarto gol do Fluminense diante do Resende,... 08/03/2020 19h51 ASSISTA: Nenê amplia para o Fluminense cobrando pênalti Cobrando pênalti sofrido por Hudson, o meia Nenê faz o terceiro gol do Fluminense diante do Resende pelo... 08/03/2020 19h47 Nathan celebra fase artilheira e aposta no Madureira forte na Taça Rio Autor de dois gols na goleada de 3 a 0 do Madureira sobre o Macaé, no último sábado, pela segunda rodada da Taça... 08/03/2020 19h40 Lateral do São Paulo estreia, bate a cabeça e vai para hospital O lateral-esquerdo Welington, de 19 anos, deixou o Estádio Santa Cruz de ambulância após a derrota do São Paulo... 08/03/2020 19h38 Após choque de cabeça, lateral do São Paulo vai ao hospital por precaução O lateral Welington foi levado a um hospital de Ribeirão Preto-SP hoje, após a derrota do São Paulo por 1 a 0 para 08/03/2020 19h33 ASSISTA: Marcos Paulo amplia a vantagem do Fluminense sobre o Resende Após cobrança de falta e defesa do goleiro, a bola sobra para Marcos Paulo na pequena área. O atacante finaliza e... 08/03/2020 19h31 Abel admite 'imensas dificuldades' do Vasco e frisa: 'Estamos muito abaixo' A pressão em Abel Braga aumentou ainda mais. Neste domingo, após o empate sem gols com o Volta Redonda, no Raulino 08/03/2020 19h22 De olho na Libertadores, Diniz ressalta: 'Teremos nossos jogadores mais frescos para conseguir a vitória' Após perder para o Botafogo-SP por 1 a 0 em Ribeirão Preto, o treinador Fernando Diniz comentou, em entrevista... 08/03/2020 19h17 Fora de casa, Lyon perde a primeira com Bruno Guimarães no Francês Após estrear com duas vitórias consecutivas com a camisa do Lyon na Ligue 1, Bruno Guimarães conheceu sua primeira 08/03/2020 19h14 Diniz sai em defesa de garotos do São Paulo e afirma que não faltou entrega A apatia do São Paulo na tarde de hoje (8), na derrota para o Botafogo-SP, foi assunto da coletiva de Fernando... 08/03/2020 19h12 Fora de casa, Real é derrotado pelo Betis e perde liderança de La Liga Em uma tarde não tão inspirada, o Real Madrid viu a liderança do Campeonato Espanhol escapar de suas mãos e cair... 08/03/2020 18h58 Jean Pyerre volta, mas recebe alerta de Renato: \"ele tem que se ajudar\" A vitória do Grêmio sobre o Pelotas, hoje, pelo Campeonato Gaúcho, teve um dos momentos mais aguardados pela... 08/03/2020 18h56 Para Caio Ribeiro, derrota do São Paulo expõe falta de opções no banco Após a derrota do São Paulo para o Botafogo-SP por 1 a 0, Caio Ribeiro afirmou que o técnico Fernando Diniz não... 08/03/2020 18h53 Anderson Martins lamenta queda de rendimento do São Paulo no 2º tempo Em Ribeirão Preto, o São Paulo poupou vários titulares e perdeu para o Botafogo-SP por 1 a 0 com gol do zagueiro... 08/03/2020 18h49 Felipe estreia no Botafogo-PB com defesa de pênalti e troféu de melhor em campo A estreia do goleiro Felipe, ex-Flamengo e Corinthians, com a camisa do Botafogo-PB não poderia ter sido melhor. O 08/03/2020 18h45 De portões fechados, Juventus bate Inter de Milão em confronto direto No Allianz Stadium completamente vazio por conta do surto de coronavírus na Itália, a Juventus recebeu a... 08/03/2020 18h38 Novorizontino responde críticas de Tiago Nunes ao gramado do estádio Jorge Ismael de Biasi O Novorizontino respondeu às críticas de Tiago Nunes, técnico do Corinthians, em relação à qualidade do gramado do 08/03/2020 18h35 São Paulo é surpreendido; veja os melhores momentos dos jogos de domingo A rodada de domingo (08) do Campeonato Paulista ficou marcada pela derrota do São Paulo para o Botafogo-SP, em... 08/03/2020 18h35 Tendo a Chapecoense como destaque, Catarinense fecha penúltima rodada classificatória Tendo os seus cinco jogos válido pela oitava e penúltima rodada da fase classificatória acontecendo nesse domingo... 08/03/2020 18h34 ASSISTA: Wellington Silva abre o placar para o Fluminense contra o Resende O atacante Wellington Silva recebe cruzamento rasteiro de Pacheco e finaliza para abrir o placar para o Fluminense 08/03/2020 18h30 Elogiado por Tite pela criatividade, Everton Ribeiro projeta Seleção: 'Vou fazer o que faço no Flamengo' Na última sexta-feira, Everton Ribeiro foi convocado por Tite pela primeira vez e, assim, em dois jogos pelas... 08/03/2020 18h30 São Paulo perde e não ganha opções para a Libertadores O São Paulo está em má situação na Libertadores. Poupou dez titulares, visando o jogo contra a LDU. E foi a... 08/03/2020 18h25 Anderson Martins diz que São Paulo sentiu a parte física contra o Botafogo O time reserva do São Paulo fez jogo apático na tarde de hoje (8), em Ribeirão Preto, e acabou derrotado para o... 08/03/2020 18h24 Reservas do São Paulo perdem para o Botafogo-SP em Ribeirão Preto Em tarde de homenagens ao dia internacional das mulheres, a zebra apareceu em Ribeirão Preto. O São Paulo jogou... 08/03/2020 18h21 'São Paulo B' tem atuação apática e nenhum grande destaque em derrota O desempenho do São Paulo na derrota por 1 a 0 para o Botafogo-SP, neste domingo, em Ribeirão Preto, pode ser... 08/03/2020 18h13 Com gol de Rafael Sóbis, Ceará derrota o Atlético-CE e segue invicto no Estadual Precisando da vitória para recuperar-se no Campeonato Estadual, o Ceará não decepcionou sua torcida e fez bonito... 08/03/2020 18h11 Wellissol faz primeiro gol pelo Coritiba e equipe vence o PSTC no Paranaense O Verdão do Alto da Glória parecia ser a equipe que, por mais tempo, frequentava o plano ofensivo e tinha maiores... 08/03/2020 18h07 Com gol relâmpago de Pepê, Grêmio derrota o Pelotas e segue invicto no 2º turno do Gauchão Com a ansiedade rondando a torcida do Grêmio visando o clássico contra o Internacional pela Libertadores,... 08/03/2020 18h07 Inter escala maioria reserva para pegar o Brasil de Pelotas; veja o time O Internacional terá maioria de reservas em campo contra o Brasil de Pelotas, hoje (8), às 19h (de Brasília), no... 08/03/2020 18h06 Corinthians: uma vitória separa o time da zona de classificação e da degola Após empatar em 1 a 1 com o Novorizontino, alcançando a marca de cinco partidas sem vitória no Campeonato... 08/03/2020 18h06 Náutico e Retrô fazem jogo agitado e terminam empatados nos Aflitos O jogo começou de maneira bastante cadenciada quando, na primeira oportunidade que teve, o time de Camaragibe... 08/03/2020 18h06 São Paulo reserva perde para o Botafogo-SP em jogo apático O time reserva do São Paulo mostrou pouca inspiração e apatia na tarde de hoje. O resultado? Derrota para o... 08/03/2020 18h02 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Rebateu críticas | Drauzio sobre abraço em trans presa: 'Sou médico, não juiz'","descricao":"Drauzio sobre abraço em trans presa: 'Sou médico, não juiz'","conteudo":"Drauzio sobre presa trans abraçada em entrevista: \"Sou médico, não juiz\" - 08/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo TV e Famosos Drauzio sobre presa trans abraçada em entrevista: \"Sou médico, não juiz\" Drauzio Varella abraça a detenta Suzy em reportagem do Fantástico Imagem: Reprodução 00:00 Do UOL, em São Paulo 08/03/2020 20h23 O médico Drauzio Varella divulgou uma nota em suas redes sociais na qual afirma \"ser médico e não juiz\" em referência à detenta trans Suzy Oliveira, a quem abraçou durante uma reportagem veiculada no domingo passado pelo programa Fantástico, da TV Globo. O médico, que há décadas atua como voluntário em penitenciárias por todo o país, emocionou a web com sua abordagem sensível do tema. Relacionadas Detenta trans Suzy já recebeu 234 cartas após reportagem, diz secretaria de SP Débora: 'Drauzio tem uma visão muito sensata de tudo, muito equilibrada' Drauzio Varella emociona web após expor vida de presidiárias trans no Fantástico Após a entrevista, Suzy, que não recebe visitas na prisão há oito anos, recebeu 234 cartas e presentes em cinco dias, de acordo com a Secretaria de Administração Penitenciária de São Paulo. O assunto voltou hoje a ser um dos comentados no Twitter ao longo do dia, após o deputado estadual Douglas Garcia (PSL-SP) divulgar documentos judiciais que apontam que Suzy foi condenada pelo homicídio de uma criança de nove anos de idade. Esclarecimento do dr. Drauzio sobre a reportagem produzida e veiculada pelo @showdavida, no último domingo, 01 de Março. pic.twitter.com/b02JQ5tW9d -- Portal Drauzio Varella (@drauziovarella) March 8, 2020 \"Há mais de 30 anos, frequento presídios, onde trato da saúde de detentos e detentas. Em todos os lugares em que pratico a Medicina, seja no meu consultório ou nas penitenciárias, não pergunto sobre o que meus pacientes possam ter feito de errado. Sigo essa conduta para que meu julgamento pessoal não me impeça de cumprir o juramento que fiz ao me tornar médico\", lê-se na nota de Drauzio Varella. \"No meu trabalho na televisão, sigo os mesmos princípios. No caso da reportagem veiculada pelo Fantástico na semana passada (1º/3), não perguntei nada a respeito dos delitos cometidos pelas entrevistadas. Sou médico, não juiz\". O UOL entrou em contato com a advogada de Suzy, a criminalista Bruna Paz de Castro. Ela afirmou que só iria se pronunciar nesta segunda-feira (9), depois que conversar com sua cliente a respeito do assunto. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Victor Hugo contra a parede, vômito de Mari e choro: a festa do BBB 20 \"Vou até o fim\", diz Ludmilla sobre ação de racismo contra Marcão do SBT Regina Casé chora no Domingão com filha relembrando diagnóstico de surdez PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados TV e Famosos TV e Famosos Cleo, Alexandre Pires e mais: os participantes do Show dos Famosos 2020 Fausto Silva anunciou hoje quais serão os integrantes do quadro Show dos Famosos 2020, do Domingão do Faustão. 08/03/2020 21h02 TV e Famosos Produtor que acusou Faustão de arruinar seu casamento volta ao Domingão O produtor Renato Oliveira Cardoso, o Renatinho, que chegou a ganhar uma ação contra a Rede Globo e acusar Fausto... 08/03/2020 20h31 TV e Famosos Ressaca, choro de emoção e especulações sobre paredão: o domingo no BBB 20 Depois da festa que agitou a madrugada com a bebedeira de Mari e brigas entre Victor Hugo, Gizelly e Manu, os... 08/03/2020 20h15 TV e Famosos É um Transformer? Faustão usa tênis vermelho 'cheguei' e web fica perdida Faustão adora usar looks chamativos, isso todo mundo sabe. Mas hoje o apresentador do \"Domingão\" caprichou. 08/03/2020 20h14 TV e Famosos Tatá Werneck se declara para filha: ?Prometo tentar deixar o mundo melhor? Tatá Werneck gravou um vídeo em que aparece brincando com a filha, Clara Maria, e aproveitou para fazer uma... 08/03/2020 20h13 TV e Famosos 'Foram uma grande decepção', diz Victor Hugo sobre Manu e Gizelly Sozinho na cozinha vip, na noite de hoje no BBB 20, Victor Hugo falava em voz alta sobre o que sente em relação a... 08/03/2020 20h01 TV e Famosos Coisa mais fofa! Zoe se 'esconde' com máscara de Sabrina e cai na risada A coisa mais fofa que você vai ver hoje, em pleno domingão, vem da família Sato. 08/03/2020 19h34 TV e Famosos 'Sonhei que o Prior ganhava o BBB', conta Tatá Werneck Tatá Werneck contou no Twitter que sonhou com o vencedor do BBB 20. A apresentadora e atriz fez a revelação na... 08/03/2020 18h53 TV e Famosos Regina Casé chora no Domingão com filha relembrando diagnóstico de surdez Regina Casé participou hoje do programa Domingão do Faustão e se emocionou com depoimento da filha Benedita no... 08/03/2020 18h38 TV e Famosos Thiago Lacerda e Vanessa Lóes passeiam com os filhos no Rio de Janeiro Thiago Lacerda e Vanessa Lóes aproveitaram o domingo de sol no Rio de Janeiro para passear com a família pelo Rio... 08/03/2020 18h32 TV e Famosos 'Medo de o Prior ir para o paredão demais e ficar fortalecido', diz Ivy Ivy confessou seu receio de que Felipe Prior fique cada vez mais forte no BBB 20 e explicou isso a Marcela e... 08/03/2020 18h07 TV e Famosos Xuxa pinta cabelo de rosa para celebrar sua volta para a TV aos domingos A apresentadora Xuxa postou uma foto hoje com o cabelo rosa para celebrar a estreia da segunda temporada do... 08/03/2020 18h03 TV e Famosos Giovanna Ewbank mostra barriguinha de gravidez e ganha elogios de famosas Giovanna Ewbank mostrou a barriguinha em seu quinto mês de gravidez ao publicar, hoje, uma foto que aparece em... 08/03/2020 17h39 TV e Famosos Babu dá bronca em Prior por 'mexer no peru' e produção cai na risada Felipe Prior mexia em suas partes íntimas em pé de toalha no quarto quando Babu chamou sua atenção. O ator não... 08/03/2020 17h25 TV e Famosos 'O Pyong quer me tirar', afirma Prior para Babu Felipe Prior e Babu conversaram sobre o paredão durante a tarde de hoje no BBB 20. O arquiteto acredita que está... 08/03/2020 17h03 TV e Famosos Luísa Sonza faz homenagem para as mulheres: 'A gente só quer respeito' Luísa Sonza caprichou em sua homenagem ao Dia Internacional da Mulher. Hoje, em seu perfil no Instagram, a cantora 08/03/2020 16h56 TV e Famosos Mariana Weickert mostra barriguinha de grávida e revela nome do 2º filho A apresentadora e modelo Mariana Weickert revelou hoje no Instagram o nome do seu segundo filho: Felipe. Ela... 08/03/2020 16h46 TV e Famosos Marcela repreende Gizelly por discussão: 'Não precisava daquele escândalo' Marcela repreendeu Gizelly durante o almoço do anjo com Ivy sobre a reação da advogada na discussão com Victor... 08/03/2020 16h31 TV e Famosos 'Sempre achei esquisitinho', diz Marcela sobre Victor Hugo Marcela, Gizelly e Ivy conversaram sobre Victor Hugo durante o almoço do anjo hoje no BBB 20. A ginecologista... 08/03/2020 15h36 TV e Famosos Ivy leva Gizelly e Marcela para almoço; Sister se emociona ao ver filho Na tarde de hoje do BBB 20, todos os brothers foram chamados na sala, para que Ivy, vencedora da prova do anjo,... 08/03/2020 14h48 TV e Famosos 'Quero pedir desculpa por ter bebido e dado trabalho', declara Mari Na manhã de hoje do BBB 20, no habitual raio-x, Mari comentou sobre o descontrole na festa após ter bebido muito e 08/03/2020 14h21 TV e Famosos The Voice Kids: Web festeja escolha de música de Cyndi Lauper : 'Que Hino' No Dia Internacional da Mulher, três meninas do programa The Voice Kids interpretaram a música \"Girls Just Wanna... 08/03/2020 14h19 Bruna Marquezine chora por Manu Gavassi no BBB 20 08/03/2020 14h14 TV e Famosos Em NY, Dani Calabresa se derrete pelo namorado: \"Meu coração transborda\" A humorista Dani Calabresa usou a sua conta no Instagram para se declarar ao namorado Richard J. Neuman, na tarde... 08/03/2020 13h57 TV e Famosos 'Eu amo aquela baixinha', declara Rafa sobre Manu Na manhã de hoje, durante o raio-x, Rafa falou sobre Manu estar no paredão e o quarto branco do BBB 20, que foi... 08/03/2020 13h50 TV e Famosos Angélica comemora 15 anos do filho Joaquim: 'Primeiro presente da vida' Angélica usou a sua conta no Instagram para homenagear o filho mais velho, Joaquim, que completa 15 anos neste... 08/03/2020 13h50 Notícias Sabrina Sato estreia em Domingo Show com Xuxa e Zoe no palco e agita a web A apresentadora Sabrina Sato estreou hoje o novo Domingo Show, na TV Record. Anteriormente apresentado por Geraldo 08/03/2020 13h46 TV e Famosos Bruna Marquezine chora com reação de Manu Gavassi: 'corajosa demais' A atriz Bruna Marquezine gravou um vídeo chorando com a reação de Manu Gavassi ao ver uma mensagem enviada a ela... 08/03/2020 13h20 TV e Famosos 'O que aconteceu comigo ontem foi muito injusto', diz Victor Hugo em raio-x Na manhã de hoje, Victor Hugo foi ao confessionário do BBB 20 para o habitual raio-x. 08/03/2020 13h17 Fefito Thelma, de 'Amor de Mãe', está virando a Carminha, de 'Avenida Brasil' A partir desta semana, os colunistas do UOL farão comentários opinativos no YouTube. Na estreia, traço um paralelo 08/03/2020 13h03 TV e Famosos Victor deseja feliz aniversário para Guilherme: 'Sua correntinha está aqui' Na manhã de hoje do BBB 20, depois da festa que agitou a madrugada, os brothers realizaram o raio-x. Durante o... 08/03/2020 12h52 Leo Dias Roberta Miranda usa máscara para se proteger de coronavírus em show no AM Roberta Miranda adotou as máscaras cirúrgicas para se locomover pelo país durante sua agenda de shows como uma... 08/03/2020 12h48 TV e Famosos 'Ele está errado porque é fofoqueiro', dispara Prior sobre Victor Hugo Na madrugada de hoje, durante a festa do BBB 20, Felipe Prior conversou com Babu sobre Victor Hugo e a discussão... 08/03/2020 12h32 TV e Famosos 'Marcela ganha esse jogo se não estiver fazendo besteira', opina Prior O papo de Felipe Prior e Gizelly sobre Pyong continuou. Durante a festa do BBB 20, além de aconselhar a sister, o... 08/03/2020 12h00 Notícias Anitta passa férias nas Maldivas e Gabriel David posta foto no mesmo lugar A cantora Anitta está curtindo férias nas Ilhas Maldivas e promete, pelo Instagram, postar muito enquanto estiver... 08/03/2020 11h35 Em férias, Anitta mostra quarto de hotel nas Ilhas Maldivas 08/03/2020 11h28 TV e Famosos Prior alerta Gizelly sobre Pyong: 'Ele vai deixar você louca' Durante a festa que agitou a madrugada de hoje dos brothers do BBB 20, Felipe Prior conversou com Gizelly sobre... 08/03/2020 11h24 TV e Famosos Manu diz que Pyong vê Prior como ameaça e Rafa opina: 'Gosta da adrenalina' Na madrugada de hoje, Rafa e Manu conversaram no quarto céu do BBB 20 sobre a indicação do líder Pyong na formação 08/03/2020 11h01 TV e Famosos Após dancinha de Gabigol, namorada de Babu agradece: 'fez o que prometeu' A namorada de Babu Santana, Tatiane Melo, usou a sua conta no Instagram para agradecer a homenagem feita por... 08/03/2020 10h59 TV e Famosos Internautas repercutem brigas de Victor em festa e sobem tag 'Fora pombo' Na manhã de hoje, Victor Hugo foi assunto no Twitter por conta das discussões que teve durante a festa que rolou... 08/03/2020 10h28 TV e Famosos Brothers vibram ao verem tweet de Bianca Andrade em telão de festa Durante a festa que rolou na madrugada de hoje do BBB 20, os participantes do reality show tiveram acesso a um... 08/03/2020 09h31 TV e Famosos Victor Hugo contra a parede, vômito de Mari e choro: a festa do BBB 20 Assim que puderam conferir a área externa, os participantes do BBB 20 vibraram com a decoração da festa, que... 08/03/2020 09h07 Leo Dias Tia Má: 'Tem gente preferindo celibato a se submeter a relação abusiva' Maíra Azevedo, conhecida como Tia Má, é jornalista, influenciadora digital e humorista. Com tantas profissões, um... 08/03/2020 08h30 Leo Dias Irmã de Marcela do BBB: 'Ela não tem que ser julgada pela atitude de outro' Há quem diga que Marcela perdeu o favoritismo para ganhar o prêmio do \"BBB 20\" após começar um relacionamento com... 08/03/2020 08h00 TV e Famosos Mari bebe demais e é atendida no confessionário Mari bebeu demais, passou mal e deixou a festa desta madrugada no BBB 20 mais cedo. As câmeras da área interna... 08/03/2020 07h52 TV e Famosos 'Vocês estão me fortalecendo', diz Prior sobre sempre ser alvo no BBB 20 Felipe Prior conversou com Thelma durante a festa da madrugada de hoje no BBB 20. O arquiteto comentou a... 08/03/2020 07h20 Mauricio Stycer Criticada, autora explica por que Padilha vai dirigir série sobre Marielle O anúncio de que a Globoplay vai produzir uma série de ficção sobre a vida e o assassinato de Marielle Franco,... 08/03/2020 07h01 TV e Famosos Manu desabafa após discutir com Victor Hugo: \"Quero acabar com a raça dele\" Manu Gavassi saiu do sério com Victor Hugo e, após uma discussão acalorada com o brother na festa do BBB 20,... 08/03/2020 06h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Economia | Preço do petróleo desaba; mercados de ações e moedas sinalizam pânico","descricao":"Preço do petróleo desaba; mercados de ações e moedas sinalizam pânico","conteudo":"Preço do petróleo desaba; mercados de ações e moedas sinalizam pânico - Blog do José Paulo Kupfer - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Faça o download do programa de declaração do IR 2020 Sem 'socorro' do Executivo, Judiciário inicia corte de gastos para cumprir teto Em tarde livre, Bolsonaro come churrasco, vai a shopping e volta a reclamar de ICMS dos combustíveis PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo José Paulo Kupfer Histórico Categorias Sem categoria Preço do petróleo desaba; mercados de ações e moedas sinalizam pânico 00:00 José Paulo Kupfer 08/03/2020 20h43 Perspectivas de grandes turbulências nos mercados de ações, commodities e moedas ganharam corpo na noite deste domingo (8), com o desabamento das cotações do petróleo, nos mercados internacionais. Os preços do barril despencaram até 30% depois que a Arábia Saudita anunciou cortes aumento da oferta, em reação ao rompimento de acordo com a Rússia, para a sustentação de níveis de produção. As cotações desabaram em segundos assim que os pregões asiáticos abriram. Já há projeções de que os preços do barril do petróleo possam descer até US$ 20, configurando um cenário do qual não se tinha notícia desde a Guerra do Golfo, há quase 30 anos. Já afetado pelas restrições de demanda causadas pela paralisia na produção e nas vendas em razão da epidemia de um novo coronavírus, o mercado de petróleo se vê agora diante de uma guerra entre Arábia Saudita e Rússia, dois grandes produtores, com anúncios de fortes aumentos na oferta do produto. A Rússia reagiu à tentativa da Arábia Saudita de inundar o mercado anunciando aumento na oferta de petróleo. Imediatamente, os índices nos mercados futuros das bolsas americanas apontaram quedas de mais de 4%, sinalizando uma segunda-feira (9) de oscilações e volatilidades nos pregões ao redor do mundo. Na abertura da semana, no Japão, por exemplo, o dólar registrou forte recuo ante o iene. Analistas prevêem uma segunda-feira sangrenta nos mercados de ativos e uma semana de altas oscilações nos mercados. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Até que ponto Bolsa pode cair antes de reagir com força? Analistas calculam Em tarde livre, Bolsonaro come churrasco, vai a shopping e volta a reclamar de ICMS dos combustíveis IR 2020 e despesa médica: Pode descontar cirurgia plástica e psicólogo? Sobre o Autor Jornalista profissional desde 1967, foi repórter, redator e exerceu cargos de chefia, ao longo de uma carreira de mais de 50 anos, nas principais publicações de São Paulo e Rio de Janeiro. Eleito “Jornalista Econômico de 2015” pelo Conselho Regional de Economia de São Paulo/Ordem dos Economistas do Brasil, é graduado em economia pela FEA-USP e integra o Grupo de Conjuntura da Fipe-USP. É colunista de economia desde 1999, com passagens pelos jornais Gazeta Mercantil, Estado de S. Paulo e O Globo e sites NoMinimo, iG e Poder 360. Sobre o Blog Análises e contextualizações para entender o dia a dia da economia e das políticas econômicas, bem como seus impactos sobre o cotidiano das pessoas, sempre com um olhar independente, social e crítico. Finanças pessoais e outros temas de interesse geral fazem parte do pacote. PUBLICIDADE Blog do José Paulo Kupfer Preço do petróleo desaba; mercados de ações e moedas sinalizam pânico Perspectivas de grandes turbulências nos mercados de ações, commodities e moedas ganharam corpo na noite deste... 08/03/2020 20h43 Governos enfrentam sinuca de bico na economia com impactos do coronavírus O surto de Covid-19, a doença respiratória causada por um novo coronavírus continua em acelerada propagação pelo... 07/03/2020 04h00 PIB decepciona na reta final de 2019 e economia em 2020 segue sem impulso Saída de uma profunda recessão já há quatro anos, a economia brasileira ainda não conseguiu até embicar um... 04/03/2020 09h39 Coronavírus terá efeito de terremoto ou de crash financeiro? Difícil saber O problema econômico provocado pela disseminação do coronavírus está ligado à disseminação pela economia mundial... 04/03/2020 07h52 Coronavírus é a parte menor da culpa pela atual trajetória de alta do dólar A cotação do dólar voltou a subir, nesta quinta-feira (27), e fechou a R$ 4,47, depois de bater em R$ 4,5 no meio... 27/02/2020 18h59 Tombo na Bolsa pode ser sinal de que ações estão com preços exagerados Esta quarta-feira (26) pós-carnaval está sendo literalmente de cinzas para a Bolsa brasileira. O pregão abriu, às... 26/02/2020 18h22 Dados indicam freada na economia em dezembro e reduzem previsões para 2020 Conhecidos os números da produção em dezembro, os sinais são de que a economia deu uma freada no último mês de... 14/02/2020 11h41 Com produtividade baixa, só acredita em crescimento mais forte quem quer As primeiras projeções mais otimistas para o crescimento econômico, no Brasil, em 2020, começaram, nem mal o ano... 13/02/2020 04h00 Apagão de dados atrapalha gestão e fere credibilidade do governo Bolsonaro São fortes os indicativos de que o governo Bolsonaro está sofrendo um apagão de informações estatísticas.... 06/02/2020 04h00 Corte na Selic sinaliza descrença do BC em reação mais forte da economia A reação da atividade econômica, no Brasil, continua não inspirando confiança, muito mais depois da instalação do... 05/02/2020 18h50 Indústria paga o preço de 40 anos de políticas erradas, diz diretor do Iedi Depois de um respiro em 2017 e 2018, quando cresceu 3,5% no acumulado dos dois anos, a indústria brasileira voltou 04/02/2020 04h00 Inexperiência e incompetência fazem sobrar dinheiro nas gavetas do governo Não é só o Enem, a gigantesca fila para liberação de benefícios do INSS e os atrasos nos repasses do Bolsa Família 31/01/2020 04h00 3 dicas para se defender quando os mercados ameaçam entrar no modo \"pânico\" Depois de uma derrubada geral, na segunda-feira (27), os mercados de ativos ao redor do mundo, exceto na Ásia,... 29/01/2020 04h00 Ataque de nervos nos mercados sugere a investidores a \"regra da gafieira\" Avaliações de que o surto de coronavírus pode derrubar fortemente a economia chinesa, já no primeiro semestre,... 27/01/2020 17h35 Acordo EUA-China: mais concorrência americana a produtos do Brasil na China A assinatura da chamada primeira fase do acordo comercial entre Estados Unidos e China, nesta quarta-feira (15),... 15/01/2020 17h24 BC queimou 10% das reservas em dólar no ano passado. Certo ou errado? Ao longo do segundo semestre de 2019, o Banco Central vendeu, em pequenas doses mensais, um total de US$ 36,9... 15/01/2020 04h00 Sabia que não é possível \"ver\" inflação no supermercado? Veja por quê Um dos fenômenos econômicos mais intrigantes é o da inflação. Embora afete o dia a dia de todos, inflação não é um 14/01/2020 04h00 Tendência da inflação é ficar comportada; dezembro foi ponto fora da curva A inflação de dezembro foi um ponto fora da curva. Mas suficientemente forte para representar a maior alta no mês... 10/01/2020 11h49 Veja uma seleção de piadas clássicas sobre economistas Início de ano é época da safra de projeções sobre a economia para o ano que está começando e os seguintes. É... 09/01/2020 04h00 Economia global se complica mais e isso atrapalha recuperação do Brasil Mesmo antes da novíssima crise Estados Unidos-Irã, as perspectivas para a economia global em 2020 já não eram das... 08/01/2020 04h00 \"Retrospectiva 2020\": o que aconteceu no ano que está começando Não foi tudo aquilo que os mais otimistas imaginavam no início do ano, mas 2020, que agora chega ao fim, não pode... 07/01/2020 04h00 Desânimo de pobres e \"aula\" de recuperação cíclica em reportagem da Folha Uma aula prática de economia no meio de uma reportagem publicada na Folha, nesta quarta-feira (25), no dia de... 25/12/2019 17h57 Inflação voa em dezembro, mas não é motivo de preocupação: voo de galinha O preço da carne explodiu, o dos combustíveis subiram forte, e isso provocou uma alta da inflação, medida pelo... 20/12/2019 13h45 Comércio puxa criação de vaga com carteira assinada em novembro São pelo menos duas as conclusões que se pode tirar dos números de novembro do Caged (Cadastro Geral de Empregados 19/12/2019 18h10 BC e Ipea melhoram previsão para o PIB, mas é melhor manter um pé atrás Estamos, às vésperas da virada no calendário, no ponto alto da safra de revisões dos números da economia para 2019 19/12/2019 15h27 Brasil tem boa avaliação, mas investidores levam dólares embora; por quê? O custo do CDS (contrato de swap de default de crédito, na sigla em inglês) de 5 anos para o Brasil bateu no seu... 18/12/2019 04h00 Bolsonaro, com arroubos e recuos, é causador de incertezas para a economia O estilo pessoal de governar do presidente Jair Bolsonaro pode ser eficaz para manter sua base de apoio de raiz,... 16/12/2019 04h00 Inflação ainda abaixo da meta faz BC reforçar corte nos juros básicos Um choque de oferta, com origem no aumento das exportações de carnes para a China, empurrou para cima as projeções 11/12/2019 19h38 Tendência é dólar acima de R$ 4,20, mas isso não preocupa, diz especialista Ao longo de todo o ano de 2019, a cotação do dólar nunca esteve abaixo de R$ 3,60. Chegou em R$ 4, em maio, passou 10/12/2019 04h00 Correção de erros nos juros sustenta apostas de mais cortes na taxa Selic É quase consenso entre os analistas que o Copom (Comitê de Política Monetária), colegiado que reúne os diretores... 09/12/2019 04h00 Boicote geral à carne não resolve; \"boicote\" individual pode reduzir gastos O mercado consumidor brasileiro vive um choque de oferta com o corte abrupto do suprimento de carne bovina. Depois 06/12/2019 04h00 Retomada ganha força, mas economia ainda está longe do nível pré-crise Num Brasil polarizado, o resultado da variação do PIB (Produto Interno Bruto), no terceiro trimestre de 2019, se... 03/12/2019 13h11 Ataque de Trump ao aço pode ter mais impacto político do que prático A manhã desta segunda-feira (2) chegou com uma bomba econômica. Pelo Twitter, o presidente americano Donald Trump... 02/12/2019 12h35 Desemprego cai a conta-gotas, mas há menos desalentados e subutilizados É com a taxa de desemprego, ressalvadas as defasagens no tempo, que se tira a prova dos nove do comportamento... 29/11/2019 16h33 Tabelar juros do cheque especial é mais um \"não faça o que eu faço\" O tabelamento das taxas de juros do cheque especial aciona uma máquina do tempo que leva aos anos 70 e 80 do... 28/11/2019 11h49 Recordes do dólar vêm de pressões estruturais, não de declarações de Guedes Não são as declarações de cunho autoritário e antidemocrático do ministro Paulo Guedes que estão fazendo a cotação 26/11/2019 15h45 Emprego ainda devagar, mas melhora e deve ter saldo de 1 milhão em 2020 Não há dúvida que a atividade econômica está se mexendo, mas também não há dúvida que ainda é um movimento lento.... 22/11/2019 12h40 O que levou à alta do dólar e o que pode mudar na economia com isso Depois de ter tocado na máxima de R$ 4,21, a cotação do dólar perdia um pouco de fôlego, mesmo sem intervenções do 19/11/2019 17h33 Bolsonaro toca bumbo sobre obras, mas investimento em infraestrutura cai Reportagem da Folha, neste domingo (17), mostra que houve queda no investimento do governo federal em... 18/11/2019 04h00 Pobreza e desigualdade no Brasil têm cor. É preta ou parda Erramos: este conteúdo foi alterado* 14/11/2019 04h00 Bolsonaro repete meio \"às escondidas\" políticas do PT para acordar economia Ao anunciar redução pela metade dos juros cobrados no cheque especial, a Caixa fez, mais uma vez, aquilo que os... 13/11/2019 08h19 Programa de emprego de Bolsonaro é melhor que o de Dilma, mas tem problemas O ministro Paulo Guedes deu mais um passo no programa \"na prática, a teoria é outra\", com as medidas desoneração... 11/11/2019 19h43 Juros já deveriam estar em 3% para levar inflação à meta, diz economista A inflação, medida pela variação do IPCA (Índice de Preços ao Consumidor Amplo), registrou alta de 0,1% em... 11/11/2019 04h00 Guedes escolhe culpado errado para justificar fracasso no leilão do pré-sal Não é desejável, mas é normal, e bastante comum, ministros falarem qualquer coisa quando querem desviar o assunto... 07/11/2019 19h44 Megaleilão do pré-sal não foi megafracasso, mas frustrou expectativas As primeiras avaliações, no mercado financeiro, em relação ao resultado do megaleilão de petróleo da cessão... 06/11/2019 18h06 Projeto de Guedes consolida desigualdades e traz riscos para a economia O ministro da Economia, Paulo Guedes, deu início, nesta terça-feira (5), ao seu mais ambicioso plano de reforma do 05/11/2019 15h28 Clareza de Guedes em entrevista à Folha se deve mais à entrevistadora A entrevista do ministro da Economia, Paulo Guedes, à editora de economia da Folha, Alexa Salomão, é excelente. O... 03/11/2019 15h11 Falta de emprego faz quase 60% dos trabalhadores terem de \"se virar nos 30\" Ao mesmo tempo em que, com alguma defasagem no tempo, o retrato do mercado de trabalho é um indicador do estado da 31/10/2019 17h13 ver mais PUBLICIDADE","categorias":[""]}
