{"titulo":"Clube alviverde | Milan fica mais distante, e Palmeiras é o favorito para contratar Viña","descricao":"Milan fica mais distante, e Palmeiras é o favorito para contratar Viña","conteudo":"Mercado da Bola 2020: Milan fica mais distante, e Nacional põe Palmeiras como favorito por Viña PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Milan fica mais distante, e Nacional põe Palmeiras como favorito por Viña Matias Viña, que interessa ao Palmeiras no mercado da bola, em ação pelo Nacional, do Uruguai Imagem: Eitan Abramovich/AFP 00:00 30/01/2020 14h05 O Nacional (URU) já põe o Palmeiras como o favorito para contratar o lateral-esquerdo Matías Viña no mercado da bola. As conversas com o Milan esfriaram às vésperas do fechamento da janela de transferências na Itália, e, mesmo com outros times da Europa interessados, é o Verdão quem está mais perto de levar o atleta. O secretário técnico do Nacional, Jorge Giordano, admitiu que a negociação está avançando e não descarta que seja fechada no fim desta semana. As janelas da Itália, Espanha, Inglaterra, Alemanha e França se encerram na sexta, o que dificulta a ida de Viña para a Europa. Relacionadas L. Lima recorda ano mais difícil da carreira: \"Me senti menos importante\" Mattos retira ação contra presidente da Mancha Verde após retratação Em nova função, Zé Rafael se destaca e vira líder de desarmes no Palmeiras Enquanto europeus, como o Milan, tentaram a contratação por empréstimo com opção de compra, o Palmeiras quer fazer a aquisição definitiva - o valor ainda não foi revelado. O jogador de 22 anos de idade é muito bem avaliado na Academia de Futebol; ele foi eleito o melhor jogador do Campeonato Uruguaio em 2019, e já tem convocações pelo Uruguai. A lateral esquerda é uma posição que o Verdão busca reforçar no mercado, e entende que o jogador do Nacional é o alvo ideal. Victor Luis tem sido o titular da posição neste início de ano, com Diogo Barbosa e Esteves como opções no grupo. A chegada de Viña não depende necessariamente da saída de algum lateral. Além dele, o Palmeiras também tenta a contratação de Rony, do Athletico. O negócio não foi fechado, pois há um impasse entre o atacante e o Furacão. O Verdão está disposto a pagar 6 milhões de euros (R$ 27 milhões) ao clube e já se acertou em relação a salários e luvas com o atacante. Mas enquanto o estafe do jogador e a diretoria paranaense não se resolverem, não há como avançar. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Fla aciona TV Globo na Justiça por divergências em contrato do Brasileiro Mulher de Kobe Bryant quebra o silêncio após morte do marido e da filha Jardine faz dez mudanças na seleção brasileira sub-23 para pegar o Paraguai Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Brasil tem mais compras que vendas à Europa neste mercado da bola A janela de transferências das principais ligas europeias termina amanhã (31), e o futebol brasileiro até o... 30/01/2020 19h14 Vitor Hugo treina pela 1ª vez com o elenco e fica próximo de retorno A reapresentação do Palmeiras na chuvosa tarde de hoje (30), na Academia de Futebol, contou com uma novidade. O... 30/01/2020 17h39 Mais do que gols, Willian comemora começo de ano \"saudável\" no Palmeiras Destaque da vitória do Palmeiras por 4 a 0 sobre o Oeste na noite de ontem, com três gols, Willian comemorou o... 30/01/2020 17h10 Matheus Fernandes é liberado pelo Palmeiras para fazer exames no Barcelona O meio-campista Matheus Fernandes foi liberado hoje (30) para ir à Espanha e realizar exames médicos a fim de... 30/01/2020 16h43 L. Lima recorda ano mais difícil da carreira: \"Me senti menos importante\" Titular do Palmeiras neste início de ano e autor de dois gols, Lucas Lima abriu o jogo sobre a temporada passada,... 30/01/2020 16h05 Após quase sair do Palmeiras, Scarpa comemora estreia com gol em 2020 Uma proposta do Almería (Espanha), realizada no fim de dezembro, comprometeu o início de temporada de Gustavo... 30/01/2020 15h45 Mattos retira ação contra presidente da Mancha Verde após retratação O ex-diretor de futebol do Palmeiras Alexandre Mattos retirou a medida preliminar que movia contra André Guerra,... 30/01/2020 15h33 Caio Ribeiro elogia Willian e diz que ele só não seria titular no Flamengo Autor de três gols na vitória do Palmeiras sobre o Oeste, Willian, segundo Caio Ribeiro, seria titular em 19 dos... 30/01/2020 15h04 Procon vai notificar o Cinemark por conta dos preços no Pacaembu Os preços dos alimentos praticados pelo Cinemark no Pacaembu será alvo de análise do Procon. \"Não existe regime de 30/01/2020 14h19 Nova Copa Intercontinental com cota de US$ 10 mi é tema de reunião na Suíça A volta da Copa Intercontinental, o jogo entre os campeões da Libertadores e da Liga dos Campeões que foi... 30/01/2020 11h00 Em nova função, Zé Rafael se destaca e vira líder de desarmes no Palmeiras Zé Rafael terminou 2019 como titular do Palmeiras, marcando dois gols e dando uma assistência nas duas últimas... 30/01/2020 09h07 Luxemburgo quer Palmeiras agressivo e sem \"bundinha para o lado\" A regra no Palmeiras é ser agressivo, e Vanderlei Luxemburgo usou até uma expressão incomum para descrever o modo... 30/01/2020 08h42 Prata da casa, Wesley mostra que pode ser útil para Luxemburgo no Palmeiras Uma das caras novas do elenco do Palmeiras nesta temporada, Wesley pôde mostrar ontem algumas de suas qualidades... 30/01/2020 08h10 Willian comemora melhor início de temporada pelo Palmeiras A vitória por 4 a 0 sobre o Oeste, no Pacaembu, ratificou o melhor começo de ano de Willian no Palmeiras, e o... 30/01/2020 08h00 Palmeiras vence brigas na Justiça em processos contra rede no Allianz Quem processou o Palmeiras pela polêmica rede instalada no setor de visitante do Allianz Parque, perdeu. A De... 30/01/2020 04h00 Últimos dias da janela: quem ainda pode deixar o Brasil rumo à Europa A janela de meio de temporada de alguns dos principais campeonatos da Europa fecha amanhã (31). Até lá, contudo,... 30/01/2020 04h00 Uruguaio na mira do Palmeiras é estrela no país e idolatra ex-são paulino Matías Viña, 22 anos, é o novo alvo do Palmeiras no mercado da bola. O lateral esquerdo possui proposta do clube... 30/01/2020 04h00 Pacaembu \"gourmet\" tem músicas gringas, menu de cinema e sanduíche de R$ 45 Palmeiras e Oeste estrearam a nova era do estádio do Pacaembu entre os profissionais. A goleada do time de... 30/01/2020 04h00 Luxa espanta comparação com Palmeiras de 1996: \"Não podemos nos iludir\" Duas vitórias em três rodadas, invencibilidade e melhor ataque do Campeonato Paulista. O início do Palmeiras de... 29/01/2020 21h57 Willian exalta Palmeiras após goleada e três gols: \"Sempre especial\" Willian anotou três gols e comandou a goleada por 4 a 0 do Palmeiras sobre o Oeste, na noite de hoje (29), no... 29/01/2020 21h41 ASSISTA: Willian marca o hat-trick e faz 4x0 para o Palmeiras Lucas Lima enfia na frente para Willian, que invade a área e finaliza de forma consciente, no canto direito de... 29/01/2020 21h13 ASSISTA: Willian ganha na corrida e marca mais um para o Palmeiras Marcos Rocha faz um belo passe de três dedos para Willian. O atacante dá um leve toque na bola e coloca-a no fundo 29/01/2020 21h06 Palmeiras \"alternativo\" goleia Oeste com três de Willian no Pacaembu Eram quatro mudanças em relação ao time titular, mas o Palmeiras sobrou diante do Oeste na noite de hoje (29), no... 29/01/2020 21h05 ASSISTA: Willian Bigode marca um golaço e aumenta para o Verdão Wesley deixa Éder Sciola para trás e cruza raseiro. Willian domina e acerta um lindo chute no ar, amplicando o... 29/01/2020 20h59 ASSISTA: Gustava Scarpa bate pênalti e abre o placar para o Palmeiras Scarpa cobra pênalti com força, no meio do gol. A bola entra próxima ao travessão, enquanto Caíque França cai para 29/01/2020 20h24 Palmeiras encara Oeste com time alternativo; confira escalação O Palmeiras vai encarar o Oeste hoje (29), às 19h15 (de Brasília), no estádio do Pacaembu, com uma equipe mista.... 29/01/2020 18h16 A diferença entre Flamengo e Palmeiras aumentou, diz comentarista do SporTV Atual campeão brasileiro e da Libertadores, o Flamengo, para André Loffredo, aumentou a distância em relação ao... 29/01/2020 10h06 Por que Palmeiras poupará titulares após Luxemburgo descartar rodízio O Palmeiras terá mudanças em sua escalação para enfrentar o Oeste, hoje, às 19h15, no Pacaembu, pela terceira... 29/01/2020 08h29 Como Willian justifica saída de centroavantes e vira talismã de Luxemburgo Há 12 titulares no Palmeiras. Além dos 11 conhecidos das duas primeiras rodadas de Campeonato Paulista, o atacante 29/01/2020 04h00 Clubes e Globo debatem mudar prêmio da Série A, e campeão pode ganhar menos Há uma discussão em curso entre clubes e a Globo para mudar, novamente, os critérios de premiação da Série A, e... 29/01/2020 04h00 Arboleda se recusa a trocar camisa em clássico São Paulo x Palmeiras O zagueiro Robert Arboleda se recusou a trocar a camisa do São Paulo com um jogador do Palmeiras no clássico do... 29/01/2020 04h00 Palmeiras deve ter time alternativo contra o Oeste; veja provável escalação O Palmeiras deve ter uma formação alternativa no duelo de hoje (29), às 19h15 (de Brasília), contra o Oeste, pela... 29/01/2020 04h00 Zinho questiona Felipe Melo na zaga: \"Ainda rende como volante\" Na edição de hoje (28) do Expediente Futebol, Zinho questionou a decisão de Vanderlei Luxemburgo de recuar Felipe... 28/01/2020 20h53 Palmeiras x Oeste: Saiba como assistir ao jogo do Campeonato Paulista O Palmeiras volta a campo amanhã (29), a partir das 19h15 (de Brasília), para encarar o Oeste, pela terceira... 28/01/2020 19h15 Fair play financeiro atrasa, mas não deve melar Matheus Fernandes no Barça O Palmeiras aceitou a proposta do Barcelona por Matheus Fernandes há duas semanas, mas o jogador segue treinando à 28/01/2020 17h50 Luxemburgo poupa Dudu e Felipe Melo e ensaia Palmeiras alternativo O Palmeiras deverá ter uma formação alternativa para o confronto de amanhã (29), às 19h15 (de Brasília), contra o... 28/01/2020 16h48 Willian valoriza Paulistão e dá recado: \"Ninguém tem cadeira cativa aqui\" Artilheiro do Palmeiras em 2020 ao lado de Lucas Lima, mas com menos minutos em campo na comparação com o meia,... 28/01/2020 15h07 Casagrande aprova Gabriel Veron entre titulares, e exalta Cássio Para Walter Casagrande, Vanderlei Luxemburgo acertou ao colocar o jovem Gabriel Veron entre os titulares no... 28/01/2020 14h14 Benja: Corinthians quer ou não quer Rony? Advogado diz que falou com clube A novela Rony, Athletico, Palmeiras e Corinthians está rendendo! 28/01/2020 09h03 Felipe Melo, Veiga e Zé Rafael: Luxa começa a impor ideias no Palmeiras São duas rodadas de Campeonato Paulista, mas Vanderlei Luxemburgo rapidamente começa a impor as próprias ideias no 28/01/2020 04h00 Mauro: \"Falta do 'algo mais' do São Paulo não é do técnico, vem de cima\" O zagueiro equatoriano Arboleda causou um dos momentos turbulentos do São Paulo durante as férias ao ser... 28/01/2020 04h00 Arnaldo Ribeiro: \"Diego Souza vai ser muito útil ao Grêmio\" O Grêmio teve como seus mais recentes reforços anunciados os veteranos Diego Souza e Thiago Neves para o time que... 28/01/2020 04h00 Futebol Bandido #1: Ricardo Teixeira, que mandou no futebol por 23 anos 28/01/2020 04h00 Palmeiras faz jogo-treino com time mineiro após empate em clássico O Palmeiras reapresentou-se na tarde de hoje (27) na Academia de Futebol, um dia depois do empate sem gols contra... 27/01/2020 17h39 Juca: \"Tiago Nunes tem que se adaptar ao time que ele tem neste momento\" 27/01/2020 15h30 Mauro: \"Não justifica no 1º clássico, com sua torcida, jogar no contra-ataque\" 27/01/2020 15h02 Neto critica Dani Alves por perder gol em Choque-Rei: \"Não pode usar a 10\" Neto não aliviou para Daniel Alves após o empate sem gols entre São Paulo e Palmeiras, ontem, em Araraquara, pela... 27/01/2020 15h00 Mauro Cezar: \"Flamengo não deve colocar sua força máxima no Estadual\" 27/01/2020 14h36 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Vecchioli | Kobe fez camisa 24 quebrar tabus no Brasil","descricao":"Kobe fez camisa 24 quebrar tabus no Brasil","conteudo":"Jogadores de basquete usam camisa 24 como homenagem a Kobe Bryant PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Olhar Olímpico 00:00 Idolatria a Kobe fez camisa 24 quebrar tabus no basquete brasileiro Gabriel, revelação do Flamengo, posa com a camisa 24 Imagem: Divulgação/Flamengo Demétrio Vecchioli Demétrio Vecchioli https://www.uol.com.br/esporte/colunas/olhar-olimpico/ Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Dedicado à cobertura de esportes olímpicos, escreveu para o UOL, para a revista Istoé 2016, foi colunista da Rádio Estadão e, antes do Olhar Olímpico, manteve o blog Olimpílulas. Neste espaço, olha para os protagonistas e os palcos do esporte olímpico. No Olhar Olímpico têm destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Se você tem críticas, elogios e principalmente sugestões de pautas, escreva para demetrio.prado@gmail.com 29/01/2020 04h00 Erramos: este conteúdo foi alterado Aos 17 anos, Gabriel vive a expectativa de receber a primeira oportunidade de vestir a camisa do Flamengo e fazer sua estreia no NBB. Não vê a hora de vestir a regata rubro-negra com o número 24 nas costas. Afinal, no basquete, diferente do futebol, o preconceito com o 24 - número do veado no jogo do bicho - é superado pela idolatria a Kobe Bryant. É o astro norte-americano, morto em acidente de helicóptero no domingo, a razão pela qual quatro jogadores estejam inscritos para jogar a atual edição do NBB com o número 24, mesmo tendo à disposição qualquer número do 0 ao 99. Como comparação, na última rodada do Campeonato Brasileiro de futebol do ano passado, só um atleta, um terceiro goleiro, vestia a 24. Relacionadas Bahia usará camisa 24 em ação contra homofobia que ainda homenageia Kobe Helicóptero de Kobe Bryant tentava evitar névoa quando perdeu comunicação Milan homenageia Kobe com aplausos aos 24 minutos de jogo na Copa da Itália No caso de Gabriel, garoto com passagem pela seleção sub-17 e já no elenco principal, Kobe foi a inspiração para se tornar um jogador de basquete. \"Em 2017, quando eu estava na dúvida se ia ou não continuar jogando basquete, assisti ao documentário do Kobe, Peso da Grandeza. Foi o que abriu meus olhos, foi quando eu disse: é isso que eu quero\", contou ele ao Olhar Olímpico, por telefone, logo depois de posar para a foto que ilustra essa reportagem, seu primeiro contato com a 24 do Flamengo. Para homenagear Kobe, que vestiu a 24 durante boa parte da carreira (antes usava a 8), Gabriel jogou com este mesmo número na Espanha e nos Estados Unidos, onde jogou no high school. Ao ser inscrito no NBB, pediu para ser o camisa 24 novamente. \"No basquete ela é a mais aclamada. Tem o preconceito, mas ele é minha inspiração\". O mesmo diz Leonardo Eltink, ala que joga seu quarto NBB, desta vez pelo São José. \"Quando comecei a ter meu primeiro contato com o basquete, o Kobe estava no auge. Ara ele quem dominava a liga [NBA]. Então para mim Kobe Bryant foi o melhor jogador da história. Quando pude escolher o número que gostaria de usar no meu primeiro uniforme profissional, nem hesitei em pedir a 24. É uma pequena homenagem a um grande ídolo\", lembra. Imagem: Divulgação/Pinheiros Na base brasileira, o uso do número 24 é praticamente proibida, não por preconceito, mas porque se joga apenas com os números padrões, de 4 a 15. Por isso, Danilo Sena, jogador de 20 anos do Pinheiros, só teve a oportunidade de usar a 24 em dois torneios na base. Quando o ala chegou ao adulto, porém, não teve dúvidas. \"Quando comecei a jogar basquete, com 7 ou 8 anos, ele tinha acabado de ganhar um campeonato e estava no auge dele. Os movimentos mais plásticos dele, o 1 contra 1 dele, era o que tava mais em evidência e para mim ele era o cara do momento. Ficava vendo pelos jogos e ficava tentando imitar, e então passei a usar a 24 quando podia\", explica. Imagem: Divulgação/NBB Além deles, também homenageia Kobe com o número 24 nas costas o ala/pivô Douglas Nunes, da Unifacisa, equipe da Paraíba que estreia no NBB. O norte-americano Shamell, maior cestinha da história do torneio, jogou boa parte da carreira como o número 24, mas mudou para o 8, também em homenagem ao ex-craque do Lakers. Na segunda (27), quando o São Paulo recebeu o Franca, ele voltou a utilizar o número. Até quem não queria homenagear Kobe Bryant, aliás, o fez diretamente. Alexandre Paranhos, do Mogi, escolheu a 24 em referência a Paul George. Acontece que o próprio craque do Los Angeles Clippers usava a 24 para homenagear Kobe - atualmente ele joga com a 13. Preconceito Imagem: Arthur Marega Filho/São José Basketball Ainda que a escolha pelo 24 no basquete seja quase sempre uma referência a Kobe Bryant, o que torna seu uso mais natural, ainda assim quem escolheu fazer essa homenagem teve que se acostumar com as tradicionais referências ao veado do jogo do bicho e, consequentemente, à homossexualidade. \"Sempre tem aquelas piadinhas, bem desnecessárias, de pessoas que não entendem muito do basquete, mas nunca importei com isso, porque eu sei o que esse numero significava e significa pra mim\", afirma Eltink, do São José. Danilo Sena também não se ofende. \"Já fizeram sim, brincadeira leves, mas nenhuma ofendeu. São brincadeiras de quem não é do basquete. Quem joga basquete conhece o poder desse número\", avalia. Errata: o texto foi atualizado Kobe Bryant começou a carreira usando o número 8 e depois mudou para o 24. A ordem estava invertida na matéria. Comunicar erro As mais lidas agora \"Fiel é melhor que a Nação\", diz Love ao comparar Corinthians e Flamengo Na Justiça, Flamengo acusa Globo de tentar enriquecer às custas do clube Mulher de Kobe Bryant quebra o silêncio após morte do marido e da filha Basquete Blog Olhar olímpico Esporte PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Olhar Olímpico Novas regras da Lei de Incentivo ao Esporte devem minar formação de atletas O Ministério da Cidadania alterou a regulação da Lei de Incentivo ao Esporte para colocar freio no pagamento de... 30/01/2020 04h00 Campeonato Mundial de Atletismo é adiado para 2021 por causa do coronavírus A World Athletics, federação internacional de atletismo (antiga IAAF) anunciou nesta quarta-feira (29) o adiamento 29/01/2020 17h41 Ítalo Ferreira entra em campanha para depor presidente da CBSurfe Classificado para representar o Brasil nos Jogos Olímpicos de Tóquio, Ítalo Ferreira tornou público seu... 29/01/2020 13h05 No quarto dia privatizado, Pacaembu abre com piscina esvaziada Já começaram os problemas da \"nova fase\" do Pacaembu, agora um complexo esportivo administrado pela iniciativa... 28/01/2020 11h30 Justiça concede liminar, e Parque Olímpico é reaberto no Rio Doze dias depois, o Parque Olímpico da Barra poderá ser reaberto. A prefeitura do Rio e Advocacia Geral da União... 28/01/2020 10h30 Handebol masculino fica perto da Olimpíada mesmo após fracasso no Pan Maior decepção do Brasil nos Jogos Pan-Americanos, a seleção masculina de handebol voltou a sonhar em disputar os... 27/01/2020 12h46 Forças Armadas demitem 97 atletas e fecham 50 vagas com Bolsonaro O governo do presidente Jair Bolsonaro frustrou as expectativas de ampliação do Programa Atletas de... 27/01/2020 04h00 Defesa deve mudar tese para tentar reverter suspensão de Rafaela Silva Quando concedeu entrevista coletiva para comentar sobre o resultado positivo para uma substância proibida, Rafaela 25/01/2020 04h00 Judoca Rafaela Silva é suspensa por doping e fica fora da Olimpíada Uma das principais esportistas brasileiras da atualidade, Rafaela Silva está fora dos Jogos Olímpicos de Tóquio. A 24/01/2020 22h53 Banco do Brasil vai na contramão das estatais e amplia contrato com a CBV Na contratação das principais empresas estatais federais, que vêm reduzindo o apoio ao esporte, o Banco do Brasil... 24/01/2020 04h00 Interdição do Parque Olímpico faz Flamengo reabrir Maracanãzinho O Flamengo decidiu reabrir o Maracanãzinho, utilizado para apenas três partidas desde os Jogos Olímpicos de 2016.... 23/01/2020 22h18 Coronavírus faz Esquiva desistir de ir à China tentar título mundial Esquiva Falcão e sua comissão técnica foram orientados pela agência que cuida da sua carreira a não embarcarem... 23/01/2020 19h53 COB vê fraude em licença e demite médico chefe por justa causa De licença médica há cerca de um mês, o chefe do departamento médico do Comitê Olímpico do Brasil (COB) correu uma 22/01/2020 19h38 Fumaça de incêndios cancela etapa do circuito mundial de skate na Austrália A World Skate, federação internacional da modalidade, anunciou nesta quarta-feira (22) o cancelamento da próxima... 22/01/2020 18h00 Preparador demitido pelo São Paulo levava vida dupla como técnico olímpico A equipe profissional de futebol do São Paulo teve como preparador físico, ao longo dos últimos três anos, um dos... 22/01/2020 04h00 Sul-Americano de Handebol começa sem bolas no Paraná Sem nenhuma divulgação por parte da Confederação Brasileira de Handebol, começou nesta terça-feira (21) em Maringá 21/01/2020 22h04 Liga esportiva mantém príncipe Harry ligado à Inglaterra Cansado das obrigações sociais, o príncipe Harry anunciou este mês que vai renunciar ao seu lugar de membro da... 21/01/2020 12h18 História do Pacaembu vira sucata e é abandonada pela Prefeitura Dar uma última volta no Pacaembu antes de vê-lo privatizado é como acordar dentro de um episódio de Caçadores de... 21/01/2020 12h00 CBB desiste de processo contra Eletrobras e precisa pagar R$ 1,8 milhão A Confederação Brasileira de Basquete (CBB) desistiu do processo que movia contra a Eletrobras, sua antiga... 21/01/2020 04h00 BBB, Petrix foi demitido do Fla, acolhido no Vasco e denunciou abuso sexual Participante da nova edição do Big Brother Brasil, o BBB 20, Petrix Barbosa fez parte do primeiro escalão da... 19/01/2020 12h50 Interdição do Parque Olímpico deixa seleção de basquete sem treinar Mesmo sabendo da decisão da Justiça Federal que determinou, na quarta-feira (15), que o Parque Olímpico da Barra... 17/01/2020 19h54 Justiça nega liminar e proíbe festival de música no Parque Olímpico O juiz federal Eugenio Rosa de Araújo, da 17ª Vara Federal do Rio, negou no começou da tarde desta sexta-feira... 17/01/2020 16h52 Interdição do Parque Olímpico afeta Flamengo e seleção de basquete A equipe de basquete do Flamengo e a seleção feminina desta mesma modalidade estão entre os principais... 17/01/2020 04h00 Doping raro na vela põe em xeque chance de medalha para o Brasil em Tóquio Líder do ranking mundial da classe Finn, Jorge Zarif teria que esperar mais de cinco meses para saber se seria... 17/01/2020 04h00 Campeão mundial brasileiro cai no doping por remédio para reduzir mama O brasileiro Jorge Zarif, que foi campeão mundial da classe Finn em 2013, foi flagrado em exame antidoping em... 16/01/2020 18h02 Por que brasileira lamenta ser promovida de bronze a prata no Pan Principal velocista mulher do país na atualidade, Vitória Rosa recebeu com um misto de felicidade e tristeza a... 16/01/2020 16h00 Flamengo acerta contratação de recordista mundial da natação O Flamengo é o responsável pelas principais contratações de uma esvaziada janela de transferências na natação... 16/01/2020 12h59 Justiça Federal interdita todas as instalações olímpicas do Rio A Justiça Federal do Rio de Janeiro acatou nesta quarta-feira (15) um pedido feito pelo Ministério Público Federal 15/01/2020 19h04 América-MG não paga salários e pode ficar sem time na Superliga De volta à Superliga Masculina depois de \"alugar\" sua vaga para o Corinthians, a equipe de Montes Claros pode não... 15/01/2020 12h54 Fora de Tóquio, medalhista na Rio-2016 quer contestar convocação na Justiça Maior surpresa do Brasil entre os medalhistas dos Jogos Olímpicos do Rio, Maicon Andrade não foi convocado para... 15/01/2020 11h37 Fadinha, Ítalo, Messi, Nadal e Hamilton concorrem ao 'Oscar do Esporte' Os brasileiros Ítalo Ferreira e Rayssa Leal, conhecida como Fadinha, estão entre os indicados para o Laureus, o... 15/01/2020 10h00 Olimpíada de Tóquio terá 'VAR' até no tênis de mesa Os sistemas de revisão de vídeo parecem ter chegado para ficar no esporte, não apenas no futebol. Nesta... 15/01/2020 04h00 Seleção masculina de vôlei repete 2016 e cai no 'grupo da morte' em Tóquio Assim como aconteceu na Olimpíada do Rio, a seleção masculina de vôlei do Brasil estará no \"grupo da morte\" dos... 14/01/2020 12h31 Bolsonaro tuita, mas EUA não discutem \"proibir\" atletas trans no esporte Discussão recorrente nos últimos dois anos, a possibilidade de atletas transgêneros competirem no gênero com o... 14/01/2020 04h00 Bronze na Rio-2016, Maicon Siqueira está fora de Tóquio-2020 Medalhista de bronze nos Jogos Olímpicos do Rio, Maicon Siqueira está fora da Olimpíada de Tóquio, este ano. O... 13/01/2020 18h06 Copa do Nordeste cresce sem EI e terá jogos ao vivo no Youtube Fundamental na recriação da Copa do Nordeste, disputada de forma ininterrupta desde 2013, o Esporte Interativo... 28/12/2019 04h00 UFC cresce no Brasil mesmo sem Globo e em \"entressafra\" de ídolos Com só dois cinturões nas mãos de atletas brasileiros, ambos com Amanda Nunes, e fora da TV aberta desde o ano... 27/12/2019 04h00 Falta de estrutura pode fazer fenômeno da natação trocar Brasil por Holanda Quando Stephan Steverink olhou para o cronômetro e viu que havia completado os 200m medley em 2min04s97 no... 26/12/2019 04h00 Daniele Hypolito rechaça aposentadoria e volta a 'pegar firme' na ginástica Por pouco Daniele Hypolito não conquistou o título do principal torneio disputado por ela em 2019: o Dancing... 24/12/2019 04h00 Empresa não paga funcionários e Parque Olímpico está sem manutenção Dos 55 funcionários que deveriam estar trabalhando diariamente na conservação das arenas federais do Parque... 20/12/2019 04h00 Facebook promete 'evolução constante' para transmitir Libertadores Até nove jogos de times brasileiros podem ter transmissão exclusiva do Facebook na Copa Libertadores do ano que... 20/12/2019 04h00 Crivella erra o próprio nome e assina 'Civela' em resposta a requerimento O prefeito do Rio destravou o andamento do projeto de lei da Parceria Público Privada (PPP) do autódromo de... 19/12/2019 17h57 Cristiano Ronaldo seria um grande saltador, diz técnico do atletismo 19/12/2019 11h48 Presidente do COB nega irregularidades e provoca opositor: 'Entra na fila' Vinte dias depois de uma crise estourar no Comitê Olímpico do Brasil (COB), o presidente Paulo Wanderley falou... 18/12/2019 19h21 Prefeitura fechou piscina do Pacaembu para Doria jogar 'pelada' no estádio Frequentadores da piscina do Pacaembu tiveram que ir embora para casa ao meio-dia de um dos primeiros sábados de... 18/12/2019 04h00 Calotes da Koch e risco à reputação fizeram Octagon cancelar Brasil Open Foi o risco à sua imagem, diante dos muitos calotes aplicados pela Koch Tavares, que fez a Octagon Internacional... 18/12/2019 04h00 Doria leva aliados para 'pelada' no Pacaembu antes de privatização Principal responsável pela privatização do estádio do Pacaembu, o governador João Doria (PSDB) se despediu do... 17/12/2019 04h00 Sites de apostas já patrocinam 65% do Brasileirão, mesmo sem regulamentação Ao transformar em lei uma Medida Provisória nascida para alterar a distribuição de recursos das loterias federais, 17/12/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Espanha | Eden Hazard volta a treinar no Real Madrid após dois meses lesionado","descricao":"Eden Hazard volta a treinar no Real Madrid após dois meses lesionado","conteudo":"Eden Hazard volta a treinar no Real Madrid após dois meses lesionado - 30/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Real Madrid 00:00 Eden Hazard volta a treinar no Real Madrid após dois meses lesionado Em recuperação de lesão, Eden Hazard volta ao treinos no Real Madrid Imagem: Real Madrid CF/Divulgação Da AFP, em Madri (Espanha) 30/01/2020 11h54 A volta de Eden Hazard aos campos parece cada vez mais próxima, após o belga completar hoje seu primeiro treino com o elenco do Real Madrid dois meses depois de lesionar o tornozelo. O Real Madrid divulgou imagens do atacante belga disputando uma bola com alguns companheiros em campo no centro de treinamento do clube merengue. Relacionadas Marcelo recebe homenagem do Real Madrid pelos 500 jogos no clube Vinicius Jr. diz que gol dá confiança para sequência no Real Madrid Ex-Real Madrid acerta ida para time da terceira divisão espanhola O belga, maior contratação do Real Madrid para esta temporada, sofreu uma microfratura no tornozelo direito em 26 de novembro durante uma partida da Liga dos Campeões contra o PSG — empate por 2 a 2. Hazard ficou de fora da reta final do primeiro turno do Campeonato Espanhol em 2019 e não pôde disputar a Supercopa da Espanha, que o Real Madrid conquistou em 12 de janeiro ao vencer o Atlético de Madri na final (0 a 0, 4 a 1 nos pênaltis). Embora recuperado, Hazard não deve jogar neste sábado contra o próprio Atlético no clássico da 22ª rodada do Campeonato Espanhol. De acordo com a imprensa espanhola, a prioridade do Real Madrid é fazer com que o atacante belga chegue em ótimas condições para o jogo de ida das oitavas de final da Liga dos Campeões contra o Manchester City, em 26 de fevereiro. Comunicar erro As mais lidas agora Nova Copa Intercontinental com cota de US$ 10 mi é tema de reunião na Suíça Fla aciona TV Globo na Justiça por divergências em contrato do Brasileiro Neto se irrita com possível venda de Pedrinho: \"Fecha o Corinthians\" Esporte PUBLICIDADE Da AFP, em Madri (Espanha)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Real Madrid Marcelo recebe homenagem do Real Madrid pelos 500 jogos no clube Ele não jogou seu melhor jogo com a camisa do Real Madrid, mas levou um presente para a história. Marcelo recebeu... 30/01/2020 12h36 Vinicius Jr. diz que gol dá confiança para sequência no Real Madrid O atacante Vinicius Jr. disse que o gol que marcou ontem, contra o Zaragoza, dá confiança para a sua sequência no... 30/01/2020 11h41 Ex-Real Madrid acerta ida para time da terceira divisão espanhola Ex-jogador do Real Madrid, Granero, que estava no Espanyol, foi anunciado pelo Marbella como novo reforço da... 30/01/2020 09h34 Neymar, Robinho, Tevez: as tretas mais quentes entre companheiros de time No treino de ontem (29) do Bayern de Munique, Jérôme Boateng e Leon Goretzka se desentenderam e precisaram ser... 30/01/2020 04h00 Vinícius Júnior marca, e Real Madrid avança na Copa do Rei com goleada O Real Madrid conquistou hoje sua vaga nas quartas de final da Copa do Rei 2019/2020. Mesmo jogando fora de casa,... 29/01/2020 18h51 Eriksen esperou pelo Real Madrid, mas foi vetado por Zidane, diz jornal Anunciado ontem como reforço da Inter de Milão, o meia dinamarquês Christian Eriksen esteve perto de trocar o... 29/01/2020 12h50 Zidane, sobre mau desempenho do Real na Copa do Rei: \"Temos 13 Champions\" O técnico do Real Madrid, Zinedine Zidane, concedeu entrevista antes da partida das oitavas de final da Copa do... 28/01/2020 15h06 Boa relação com Real Madrid faz Valladolid sonhar com empréstimo de Reinier A boa relação com o Real Madrid faz o técnico do Valladollid, Sergio González Soriano, sonhar com a possibilidade... 27/01/2020 11h17 Jogadores do Real fazem 1 minuto de silêncio em homenagem a Kobe Bryant O treinamento do Real Madrid nesta segunda-feira começou de uma maneira diferente e triste. Os jogadores se... 27/01/2020 10h39 Zidane pode estar de saída do Real por problemas com presidente, diz site Zidane pode não ser o treinador do Real Madrid na próxima temporada. Segundo o site \"Soccerlink\", da França, o... 27/01/2020 09h00 Zidane não relaciona Vini Jr. e pede ambição ao brasileiro no Real Madrid O técnico Zinedine Zidane, do Real Madrid, deixou o brasileiro Vinicius Jr. fora da lista de relacionados para a... 25/01/2020 16h38 Reinier já conversa com Marcelo e Rodrygo e se vê \"no topo\" no Real Madrid Oficializado como reforço do Real Madrid, Reinier enfim pôde dar entrevista como jogador do time europeu. Aos 18... 24/01/2020 04h00 Hazard treina com bola e fica mais próximo de retorno ao Real Madrid O retorno de Éden Hazard ao Real Madrid está cada vez mais próximo. O time voltou a treinar, e o atacante belga,... 23/01/2020 15h21 Real Madrid contrata atacante do Málaga, mas o empresta para outro clube Negociado com o Málaga, Hugo Vallejo é a mais nova contratação do Real Madrid. O jogador de 19 anos, que assinou... 23/01/2020 11h44 Martinelli é alvo do Real Madrid e pode custar R$ 270 milhões, diz jornal Gabriel Martinelli está dando o que falar no futebol europeu. Em pouco tempo, o atacante de 18 anos, cria das... 23/01/2020 08h51 Pai de Reinier já jogou na Espanha... no futebol de salão Ceuta, 22 jan (EFE) — Contratado pelo Real Madrid junto ao Flamengo na última segunda-feira, o meia Reinier não... 22/01/2020 20h00 Bale e Brahim decidem e classificam Real para oitavas da Copa do Rei O Real Madrid se classificou para as oitavas de final da Copa do Rei, na tarde de hoje, após vitória sobre o... 22/01/2020 18h51 Bayern contrata lateral Odriozola por empréstimo Madri, 22 jan (EFE) — O Bayern de Munique fechou nesta quarta-feira a contratação do lateral direito Álvaro... 22/01/2020 15h20 Real Madrid tem preferência por atacante do Flamengo, diz site O Real Madrid está interessado no jovem brasileiro Lincoln, atacante que hoje pertence ao Flamengo. As informações 22/01/2020 08h42 Volta? Tottenham posta gol de Bale em dia de reunião do presidente com Real Já é tradição nas redes sociais do Tottenham postar vídeos de gols de ex-jogadores do clube em dias que antecedem... 22/01/2020 08h30 \"Reinier é um jogador de futuro\", afirma Zidane O técnico do Real Madrid, Zinedine Zidane, elogiou nesta terça-feira a jovem promessa do futebol brasileiro... 21/01/2020 11h15 Pai de Reinier revela que filho chegou a visitar PSG, Arsenal e City A família de Reinier se tornou o centro das atenções hoje, com a confirmação da transferência do atleta para o... 20/01/2020 22h12 \"Estar no Real Madrid é estar no topo do futebol\", diz Reinier a jornal Reinier foi confirmado como novo reforço do Real Madrid hoje e se juntará ao time espanhol após sua participação... 20/01/2020 19h38 Reinier é chamado de \"novo Kaká\" por jornal espanhol após acerto com Real O anúncio do acerto de Reinier com o Real Madrid já começa a fazer os europeus analisarem o futebol do garoto de... 20/01/2020 16h53 Real Madrid é mais afoito do que genial com gastança nos jovens brasileiros Depois de Vinícius Jr e Rodrygo, chegou a vez de Reinier. Por 30 milhões de euros, o Real Madrid leva o garoto da... 20/01/2020 15h23 Uefa confunde Reinier com Arrascaeta, e web não perdoa a gafe Flamengo e Real Madrid confirmaram a transação envolvendo o jovem Reinier, que vai assinar com o clube espanhol... 20/01/2020 14h46 Zidane exalta Casemiro após vitória do Real: \"Contente por seus gols\" Peça importante na virada do Real Madrid sobre o Sevilla no último sábado (18), Casemiro foi elogiado por Zinedine 20/01/2020 13h19 Brasileiros pelo mundo: Casemiro vira artilheiro em jogo à la CR7 pelo Real O nome brasileiro do final de semana de futebol pelo mundo joga na Espanha. Casemiro brilhou na vitória do Real... 20/01/2020 04h00 Reinier evita falar de Real, mas admite ida a Madri e já arrisca espanhol Reinier deu a sua primeira entrevista como maior de idade. Após completar 18 anos ontem (19), o meio-campista já... 20/01/2020 04h00 Rafael Reis: \"Casemiro está crescendo, e o Real vai junto\" 19/01/2020 19h26 Veja dribles de CR7 por Real e Juve que vão te deixar de queixo caído Não são só os gols e a eficiência na hora de finalizar que chamam a atenção em Cristiano Ronaldo, eleito cinco... 19/01/2020 04h00 Casemiro salva o Real Madrid e marca dois em vitória dura contra o Sevilla O Real Madrid precisou jogar duro para conseguir a vitória contra o Sevilla, hoje, em pleno Santiago Bernabéu. Em... 18/01/2020 13h50 Zidane pede respeito a Lopetegui em volta ao Santiago Bernabéu Sob o comando do time campeão da Supercopa da Espanha e atualmente na liderança do Campeonato Espanhol, Zinedine... 17/01/2020 10h53 Seleção sub-23 repete a principal e permite mercado da bola na concentração Concentrada durante uma das janelas do mercado europeu, a seleção brasileira sub-23 manteve o expediente da... 17/01/2020 04h00 Barça, Real Madrid e PSG têm a massa salarial mais alta da Europa, diz Uefa Os dois gigantes do futebol espanhol, Barcelona e Real Madrid, são os clubes europeus com maior massa salarial,... 15/01/2020 21h55 Valverde é suspenso após falta decisiva na final da Supercopa da Espanha Federico Valverde, meio-campista do Real Madrid, recebeu uma suspensão de um jogo devido à sua falta em Álvaro... 15/01/2020 15h16 Messi relembra clássicos contra Cristiano Ronaldo: \"Vão durar para sempre\" Ídolo do Barcelona, o argentino Lionel Messi jogou pelo clube diversas vezes contra Cristiano Ronaldo, que atuou... 15/01/2020 12h03 Jornal diz que Real está pronto para fechar com Van de Beek por R$ 254 mi O holandês Van de Beek, uma das estrelas do Ajax, deve vestir a camisa do Real Madrid a partir da próxima... 15/01/2020 09h28 Hazard assume quilos a mais nas férias e revela como conseguiu a 7 no Real Contratado a peso de ouro pelo Real Madrid em junho de 2019, Eden Hazard está no processo final de adaptação à... 15/01/2020 07h44 Mundial 2000 teve atacante equatoriano na seleção e Edilson fora; veja time O Mundial de 2000 entrou para a história como o primeiro organizado pela Fifa e também por ter sido a única edição 15/01/2020 04h00 Copa do Rei terá Ibiza x Barcelona e Unionistas de Salamanca x Real Madrid Barcelona e Real Madrid começam suas trajetórias na Copa do Rei contra duas equipes da Segunda División B,... 14/01/2020 18h00 Torcedor do Atlético de Madri consola filho em carta após derrota para Real A derrota do Atlético de Madri para o rival Real Madrid na decisão da Supercopa da Espanha 2020 certamente... 14/01/2020 15h24 Vídeo mostra Zidane se derretendo por Casemiro: \"É um monstro\" O meio-campista Casemiro teve mais amostra que um de seus principais fãs no futebol é Zinedine Zidane. Após a... 14/01/2020 09h30 Atacante de 16 anos recebe ligação de Vinicius Jr. após golaço na Copa SP O atacante Bruno, do Red Bull Brasil, recebeu no sábado uma ligação inusitada após marcar um golaço pela Copa São... 13/01/2020 12h52 Simeone elogia Valverde por falta que deixou Real vivo na Supercopa O técnico do Atlético de Madrid, Diego Simeone, elogiou o volante Federico Valverde, do Real Madrid, por ter... 13/01/2020 11h54 Rodrygo diz que Kroos insistiu para que ele batesse pênalti decisivo O jovem Rodrygo foi um dos responsáveis por garantir o título do Real Madrid contra o rival Atlético na disputa de 13/01/2020 08h43 Real vence Atlético nos pênaltis e é campeão da Supercopa da Espanha O Real Madrid é o campeão da Supercopa da Espanha. Os merengues venceram a final, hoje, contra o Atlético de Madri 12/01/2020 17h41 Reinier passou em exames e vai assinar por 6 anos com o Real, diz jornal A curta trajetória de Reinier com a camisa do Flamengo está cada vez mais próxima do fim. Aos 17 anos, o jovem se... 11/01/2020 10h31 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Flávio Ricco | Aviso geral: o  Ano-Novo está começando na TV","descricao":"Aviso geral: o Ano-Novo está começando na TV","conteudo":"Aviso geral: o Ano Novo está começando na TV - 30/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Flávio Ricco Aviso geral: o Ano Novo está começando na TV A criminóloga e escritora brasileira Ilana Casoy com o apresentador Luiz Bacci Imagem: Arquivo pessoal 00:00 Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL* 30/01/2020 00h05 Depois de um período de absoluto imobilismo, mais de um mês sem apresentar nada de novo, finalmente, Rede TV! e Record começaram a apresentar novidades nas suas programações. Pode não ser tão significativo ou aquilo que todos desejam, mas já é alguma coisa. Enfim, Feliz Ano Novo! Na Rede TV!, terça-feira, tivemos o lançamento do \"Alerta Nacional\", do Sikêra Jr. e, na noite desta quinta, estreia o programa de temporada do Luiz Bacci na Record, \"Em Nome da Justiça\". Já é o suficiente? Evidente que não. O SBT, por exemplo, ainda continua em férias. O mundo mudou e a parada regulamentar que antes era comercialmente aceitável em todo finalzinho e começo de temporada, não mais se justifica. As TVs, de uma forma geral e como em várias outras atividades, só perdem com a paralisação das suas produções. Elementar isso. Evidente que a Globo, com \"BBB\", lançamento de novela e até o discutível \"Fora de Hora\", não entra nesta conta. E está faturando com isso. Natural aparecer A partir da estreia do Sikêra Jr, de Manaus para todo o Brasil, algumas deficiências da Rede TV! começam a surgir. Por exemplo: são muitas as críticas contra o sistema de transmissão da TV São Luís, afiliada do Maranhão. A imagem deixa bem a desejar. Ticiane Pinheiro vai estrear o “Troca de Esposas” Imagem: Antonio Chahestian/RecordTV Nova temporada No próximo dia 5, a Record estreia a segunda temporada do reality show \"Troca de Esposas\", comandado por Ticiane Pinheiro. Com exibição às quartas-feiras, a partir das 22h30, serão 11 episódios. As gravações acontecem desde o ano passado em várias regiões do país, como São Paulo, Rio de Janeiro, Minas Gerais, Goiás, Santa Catarina e Bahia. Solenidade No próximo sábado, será inaugurada a nova sede do Grupo Bandeirantes em São José do Rio Preto (SP). A cerimônia, voltada para a apresentação dos novos estúdios da TV e da Nativa FM, será ao meio-dia e terá a presença do presidente João Carlos Saad, Johnny, e convidados, entre eles o governador de São Paulo João Doria. Pronto pra outra Recuperado de um problema no pé que o obrigou inclusive a usar uma bota imobilizadora, Thiago Fragoso volta nesta quinta-feira às gravações de \"Salve-se Quem Puder\", após alguns dias longe dos estúdios. Ele é o advogado Alan e irá se envolver com a personagem de Vitória Strada. Bruna Marquezine tem o streaming na mira Imagem: Reprodução/Instagram Destino Segundo pessoas próximas, Bruna Marquezine, fora da Globo, deverá seguir os mesmos passos de Marco Pigossi e Bruno Gagliasso e investir no streaming. Bruna também não trabalha mais com a Mattoni, empresa de comunicação, e por isso não foi possível confirmar a informação. No dia 5 de março tem estreia dela no cinema: \"Vou Nadar Até Você\". Viagem Após Pigossi, Gagliasso, Bruna e companhia bela, é bom preparar o coração, porque outros nomes serão especulados e colocados fora da Globo. Reynaldo Gianecchini, por exemplo, já foi um deles. Mentira. Continua com contrato na casa e projetos de novos trabalhos. Na dele De volta ao Brasil e ainda com mais um mês de contrato na Globo, e até natural que produções de TV e outros veículos já estejam cercando Aguinaldo Silva para futuras entrevistas. São muitos os pedidos, mas o compromisso será respeitado até o último dia. Em março, quem sabe. Fim de linha Amanda Françozo está deixando a Rede Brasil. Pediu para sair e nem vai voltar da licença-maternidade, que terminaria agora. Foram quatro anos na apresentação dos programas \"Papo Vip\" e \"Estilo & Saúde\". Equipe trabalhando A produção do \"The Noite\" já está a postos no SBT, procurando fechar os primeiros entrevistados da temporada. Mas sem pressa. Danilo Gentili e companhia só voltam a gravar entre fim de fevereiro e início de março. Devida licença Nada a ver com TV ou tema relacionado, mas só um desabafo em saber que irão construir um prédio comercial dentro do Pacaembu, no lugar do Tobogã e onde existiu a Concha Acústica. É de doer o coração. Um estádio com tantas tradições. Que dó. Vitória Strada e Deborah Secco na cena do furacão Imagem: João Miguel Junior/ TV Globo Furacão da novela A Globo exibe hoje e amanhã, quinta e sexta, em \"Salve-se Quem Puder\", as cenas do furacão em Cancún, que consumiram meses de trabalho. Deborah Secco, Vitória Strada, Juliana Paiva, Felipe Simas, entre outros, participaram das gravações. Bate - Rebate * Com direção de Wanderley Villa Nova, Netinho começou a gravar ontem nova temporada do seu programa para a Rede TV!... * ...Villa Nova que agora vai reencontrar na Rede TV! o diretor Homero Salles, com quem já trabalhou durante 20 anos, entre SBT e Record. * Fafy Siqueira, Caio Castro e Duda Nagle estarão na quarta temporada de \"A Vila\", série de Paulo Gustavo no Multishow, já em tempo de gravações. * Se nada mudar, a Record deverá encerrar as gravações de \"Amor Sem Igual\" no dia 15 de abril... * ... Só que ainda não se observa nenhuma movimentação ou providência para a sua substituta... * ... Vai daí que já se imagina a possibilidade de uma reprise como sala de espera para \"Topíssima - Parte 2\"... * ... É isso ou pedir socorro para alguma outra produtora independente. * Nos interiores da Rede TV! já existe uma enorme expectativa sobre a chegada do novo vice de Conteúdo, Homero Salles... * ... Sabe-se que nas preliminares com os dois donos, Amilcare Dallevo e Marcelo de Carvalho, foram levantadas hipóteses sobre melhorias na programação... * ... Homero ainda está em Portugal, mas deverá chegar ao Brasil entre sábado ou domingo. Começa na segunda. *Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Teste de Fidelidade com Mari é a estratégia mais estúpida do BBB 20 Bruna Marquezine ficou amiga de Manu Gavassi em meio à crise com Neymar Ellen Rocche relembra ensaio nu e ganha elogios ao postar foto TV e Famosos PUBLICIDADE Colunista do UOL*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco Rede TV! terá campeonatos turco e mexicano, além do italiano aos sábados A Rede TV! está preparando uma nova programação esportiva para os sábados, que tem entre os pontos altos a... 30/01/2020 12h44 Campeão de surfe Ítalo Ferreira ganha programa no Canal OFF Atual campeão mundial de surfe, Ítalo Ferreira vai estrear um programa no Canal OFF. Na série \"Parque do Ítalo\", a 30/01/2020 00h05 Record comemora resultados do jornalismo na manhã A estratégia da vice-presidência de jornalismo da Record, leia-se Antonio Guerreiro, na faixa da manhã, atingiu os 30/01/2020 00h05 Programa de Mari Palma e Phelipe Siani tem título definido na CNN Brasil \"Live CNN Brasil\" é o título escolhido para o programa, que terá apresentação de Mari Palma e Phelipe Siani na CNN 30/01/2020 00h05 Larissa Manoela fará par com Rafael Vitti em novela que pode ter Marina Apesar de a Globo ainda não se manifestar oficialmente, Larissa Manoela, ex-SBT, formará par romântico com Rafael... 29/01/2020 00h06 Rede TV! muda visual de Nelson Rubens para cobertura do carnaval 2020 No Carnaval da Rede TV!, Nelson Rubens não ficará no estúdio como sempre ficou. 29/01/2020 00h05 As mulheres estão cada vez mais superpoderosas na TV As mulheres estão cada vez mais superpoderosas nas escalações de novelas da Globo. Trata-se de um fenômeno que... 29/01/2020 00h05 Homero Salles é o novo vice-presidente de Conteúdo da Rede TV! Homero Salles, amigo e sócio de Gugu Liberato (1959-2019), vai assumir a vice-presidência de Conteúdo da Rede TV!... 28/01/2020 08h32 Mudanças nos domingos da Record são vistas como novo tiro no escuro Na semana passada, a direção da Record definiu quais serão as mudanças na programação de domingo, a partir da... 28/01/2020 00h06 Mariana Ximenes volta às novelas como uma mulher de fino trato Depois de quatro séries seguidas ('Supermax', 'Cidade Proibida', 'Se Eu Fechar os Olhos Agora' e 'Ilha de Ferro'), 28/01/2020 00h05 \"Se Joga\" ainda preocupa, mas a Globo não vai desistir dele Dentro da Globo, o \"Se Joga\" é uma preocupação, sem ainda ou muito longe de apresentar os resultados que dele se... 28/01/2020 00h05 Estreia de Sikêra Jr. vai mexer com a audiência no começo da noite Em se tratando de audiência, e mais especialmente para todo aquele chegado a se envolver com o assunto, a partir... 27/01/2020 00h06 Ceará, ex-Pânico, e Lucas Veloso também estão no novo programa da Sabrina O ator Lucas Veloso, filho de Shaolin (1971-2016), e o humorista Wellington Muniz, o Ceará, foram contratados pela 27/01/2020 00h05 Ex-executivo da Band produz série para o mercado internacional A Amazon, gigante do streaming, anunciou durante a feira NATPE Miami, realizada entre 21 e 23 de janeiro, uma de... 27/01/2020 00h05 Domingo Show com apresentação de Sabrina Sato será inteiramente gravado Nos últimos meses, após a Record anunciar oficialmente Sabrina Sato como substituta de Geraldo Luis no comando do... 26/01/2020 00h06 Elenco de nova série da Globo com Sophie e Lombardi não derrapa no inglês As informações que chegam de Buenos Aires, na Argentina, cenário das primeiras gravações da série \"O Anjo de... 26/01/2020 00h05 Fantástico comemora estreia do BBB20 na programação da Globo Com a volta do \"Big Brother\" à programação da Globo, o \"Fantástico\", que já é líder de audiência nas noites de... 26/01/2020 00h05 Após polêmica, Globo atinge quase 10 pontos com final da Copinha e lidera A transmissão da final da Copinha entre Inter e Grêmio na manhã deste sábado rendeu 9,5 pontos para a Globo na... 25/01/2020 14h32 À Record só resta transformar os bancos da sua igreja em escola de autores As chances de a Record voltar a \"profissionalizar\" o departamento de Teledramaturgia no Rio, colocar gente de... 25/01/2020 00h06 TV Gazeta chega aos 50 anos sem muito para comemorar Inaugurada em 25 de janeiro de 1970, depois de superar muitas dificuldades e até questões políticas, a TV Gazeta... 25/01/2020 00h05 Contratado da CNN, Evaristo Costa está liberado para fazer publicidade Ao contrário do que acontecia nos seus tempos de TV Globo, Evaristo Costa poderá continuar com campanhas... 25/01/2020 00h05 Globo volta atrás e transmitirá final da Copinha para todo o país A TV Globo voltou atrás na sua decisão e transmitirá a final da Copinha, jogo Inter e Grêmio, para todo o Brasil... 24/01/2020 16h22 ABTA informa que o combate à pirataria na TV paga continua muito forte Em contraponto ao que, no último dia 17 aqui foi colocado, a ABTA - Associação Brasileira de Televisão por... 24/01/2020 00h06 Disputado na Globo, Júlio Andrade é confirmado em \"Sob Pressão\" A escalação de Júlio Andrade para o seriado \"Betinho\", uma produção de AfroReggae e Formata para a Globoplay,... 24/01/2020 00h05 Transmissão do Baile Gay está nos planos do Carnaval na Rede TV! A Rede TV!, em um trabalho coordenado por Leo Dias, está planificando toda a sua cobertura do Carnaval, como... 24/01/2020 00h05 TV Globo não transmitirá final da Copinha para SP e toda rede: só RS Como já era esperado, em função da ausência de representantes dos grandes clubes de São Paulo, a TV Globo não... 23/01/2020 17h01 Band perde mais um nome importante para a CNN Brasil: Carol Nogueira Caroline Nogueira, apresentadora da BandNews e Band, já pode ser anunciada como a próxima contratação da CNN... 23/01/2020 16h56 Estreia do \"Fora de Hora\" foi uma completa decepção A expectativa e barulho criados levaram a todos esperar muito mais do \"Fora de Hora\". Ou, pelo menos, alguma coisa 23/01/2020 00h06 TV do Fábio Pannunzio já tem data de lançamento Vai começar no dia 3 de fevereiro o canal do jornalista Fábio Pannunzio na internet, a TV Democracia, montada e... 23/01/2020 00h05 \"Bom Sucesso\" vai exibir cenas inéditas na reprise de sábado Pelas redes sociais e até por quem viveu mais intensamente os seus bastidores, percebe-se que \"Bom Sucesso\" chegar 23/01/2020 00h05 Autores de Bom Sucesso são cobrados \"insistentemente\" por spin-off Comunidades de fãs de \"Bom Sucesso\", grupos conhecidos como fandoms, têm cobrado insistentemente Rosane Svartman e 22/01/2020 00h06 Contusão no tornozelo afasta Thiago Fragoso das gravações de nova das sete Thiago Fragoso, um dos protagonistas de \"Salve-se Quem Puder\", se acidentou segunda-feira e teria rompido... 22/01/2020 00h05 Interferência da filha de Edir Macedo leva autor a deixar novela da Record A interferência de Cristiane Cardoso, filha de Edir Macedo, nos rumos da Teledramaturgia da Record, é cada dia... 22/01/2020 00h05 Sucesso do \"BBB\" é uma exceção na história dos formatos Na Globo, na noite desta terça, tem a estreia do \"BBB20\", com todos os seus participantes anunciados e como um... 21/01/2020 00h06 Neto de Benedito Ruy Barbosa vira autor titular da TV Globo O clã Barbosa vai continuar com um representante titular na Teledramaturgia da TV Globo, após a aposentadoria de... 21/01/2020 00h05 SBT muda direção-geral da novela \"As Aventuras de Poliana\" No SBT já existe a decisão que Ricardo Mantoanelli irá dirigir a segunda parte da novela \"As Aventuras de Poliana\". 21/01/2020 00h05 Programa do Evaristo Costa já tem nome na CNN Brasil \"CNN Séries Originais\" é o título definido do programa que Evaristo Costa irá apresentar na CNN Brasil nas noites... 20/01/2020 10h43 Globo define equipe de transmissão do \"Oscar 2020\" e repete trio A transmissão do Oscar, 92ª edição, na Globo, dia 9 de fevereiro, terá apresentação de Maria Beltrão, com... 20/01/2020 00h06 Globo leva série sobrenatural com Cássia Kis para feira de TV nos EUA Nesta terça-feira (21), a Globo apresenta na NATPE 2020, em Miami, uma das maiores feiras internacionais de... 20/01/2020 00h05 Reviravolta: \"Domingão do Faustão\" vai continuar com exibições ao vivo Depois de novos estudos, foi definido que o \"Domingão do Faustão\" continuará ao vivo na Globo. 20/01/2020 00h05 Realities de culinária continuam prestigiados na grade da Band Os programas sobre culinária continuam prestigiados e com seus espaços garantidos na grade da Band. A prova disso... 19/01/2020 00h06 Nomes dados como certos e que não foram para CNN Brasil De vídeo, alguns nomes dados como certos na programação da CNN Brasil, por alguma razão, não se confirmaram.... 19/01/2020 00h05 Deborah Secco vai aparecer no final de \"Bom Sucesso\": ação de crossover 19/01/2020 00h05 Em clima de mudanças, equipe da \"Escolinha\" volta a se reunir em abril O time da \"Escolinha do Professor Raimundo\" volta a se reunir em abril para definir detalhes de produção e... 18/01/2020 00h05 Lista do \"BBB20\" começará a ser divulgada nos intervalos do \"Caldeirão\" Para provocar uma expectativa no público e na mídia, a TV Globo, sem dar mais detalhes, avisou que os perfis dos... 17/01/2020 22h13 Em queda livre, TV paga segue vítima da gatunagem Vamos combinar? O que mais se ouve, fala ou se escreve é que a TV paga, em uma crise que já é eterna, está... 17/01/2020 00h06 De cantada a casamento, novo programa da Sabrina terá de tudo um pouco O novo \"Domingo Show\", da Sabrina Sato, estreia anunciada para 8 de março, será paginado por vários quadros e... 17/01/2020 00h05 Exclusivo: conheça todos os detalhes da casa do \"Big Brother Brasil 20\" Faltando poucos dias para a estreia na próxima terça-feira, dia 21, na Globo, o \"BBB20\" já provoca uma grande... 17/01/2020 00h05 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Incêndios | Vídeo mostra velocidade de chamas na Austrália","descricao":"Vídeo mostra velocidade de chamas na Austrália","conteudo":"Incêndios na Austrália: vídeo mostra rapidez com que chamas se espalham PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Vídeo mostra rapidez com que chamas se espalham em incêndio na Austrália 1º.jan.2020 - Bombeiros combatem incêndio em New South Wales, na Austrália Imagem: Peter Parks/AFP 00:00 Do UOL 30/01/2020 12h19 Um vídeo divulgado essa semana no Facebook mostra a velocidade com que o fogo está se espalhando pelas florestas da Austrália nesta temporada de incêndios, que já deslocou milhares pessoas e matou mais de 500 milhões de animais pelo país. Na cena, as chamas destroem completamente uma área em apenas três minutos. Relacionadas Homem se esconde em forno para sobreviver a incêndio florestal na Austrália Céu fica \"vermelho\" em cidades da Austrália devido aos incêndios florestais Austrália é atingida por tempestades de poeira e granizo em menos de 24h \"Lembrete sobre a rapidez com que um incêndio pode se espalhar sob um vento que chega 10 minutos antes do previsto\", alertou a Brigada Rural de Incêndio de Dunmore, no Facebook. As imagens foram gravadas no dia 4 de janeiro por um caminhão que foi deixado para trás pelos bombeiros que fugiam do vento de mais de 100 quilômetros por hora. O vídeo mostra que foi justamente esse vento \"adiantado\", como explicou a Brigada de Incêndio, que trouxe a fumaça e as chamas. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Após passar por exames, Bolsonaro deixa hospital em Brasília Mega-Sena acumula de novo e prêmio já chega a R$ 70 milhões; veja números Coronavírus: o que significa a OMS declarar emergência global de saúde pública Notícias PUBLICIDADE Do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Reuters Total de mortos por coronavírus na província de Hubei, na China, chega a 204, diz comissão XANGAI (Reuters) — A comissão de saúde de Hubei, província chinesa no centro da epidemia do novo coronavírus,... 30/01/2020 20h14 Reuters China vai liberar reservas de verduras para inverno e primavera para diminuir escassez de suprimentos XANGAI (Reuters) - A China vai liberar reservas de verduras e hortaliças para o inverno e a primavera nas... 30/01/2020 20h08 AFP - Geral Plano de Trump para Oriente Médio viola Direito Internacional, diz Jimmy Carter Washington, 30 Jan 2020 (AFP) — O ex-presidente americano Jimmy Carter, que formulou o primeiro acordo de paz... 30/01/2020 19h58 Estadão Conteúdo SP descarta caso suspeito de coronavírus em criança, mas investiga novo registro A Secretaria Estadual da Saúde de São Paulo informou nesta quinta-feira, 30, que descartou o caso suspeito de... 30/01/2020 19h32 BBC News Brasil - Internacional Entenda o Brexit e seus impactos em 8 perguntas O texto foi atualizado às 17h30 de 30 de janeiro de 2020. 30/01/2020 18h48 Estadão Conteúdo Ministério da Saúde reitera que não há 'motivos' para bloqueios de chineses e importações O secretário-executivo do Ministério da Saúde, João Gabbardo, afirmou na tarde de hoje, a exemplo de ontem, que... 30/01/2020 18h32 AFP - Geral Ex-vice-presidente do Equador é condenada a um ano de prisão por corrupção Quito, 30 Jan 2020 (AFP) — A Justiça do Equador condenou nesta quinta-feira a um ano de prisão a... 30/01/2020 18h26 UOL Notícias - Internacional Mulher é esfaqueada no rosto após filho vomitar em ônibus nos EUA Uma mulher teve o rosto retalhado em Nova York após seu filho vomitar dentro em um ônibus, que teve ser retirado... 30/01/2020 18h24 UOL Notícias - Internacional Casal de biólogos cria gin feito de esterco de elefante (por uma boa causa) O casal de biólogos Les e Paula Paula Ansley trabalhava como professores no Reino Unido quando decidiu largar tudo 30/01/2020 17h44 AFP - Geral Caso de coronavírus em navio de cruzeiro na Itália é descartado Roma, 30 Jan 2020 (AFP) — Exames de laboratórios levaram ao descarte de um suposto caso de coronavírus em um casal 30/01/2020 17h40 Jamil Chade OMS: Brasil e mais países devem se preparar para contenção do coronavirus A declaração de emergência sanitária global coloca sobre o governo brasileiro e todos aqueles sem o registro de... 30/01/2020 17h34 Da Universa Parlamentar britânico quer rever proibição de amamentação na Câmara O novo presidente da Câmara dos Comuns (o equivalente à câmara dos deputados no Brasil), Lindsay Hoyle, sugeriu... 30/01/2020 17h34 AFP - Geral Interpol recusou 'alerta vermelho' contra Morales, mas Bolívia retomará pedido La Paz, 30 Jan 2020 (AFP) — A Interpol recusou um pedido de \"alerta vermelho\" contra o presidente Evo Morales, mas 30/01/2020 17h27 Jamil Chade OMS decreta emergência sanitária global por conta do novo coronavírus A Organização Mundial da Saúde (OMS) decreta uma emergência sanitária global por conta do novo coronavírus. A... 30/01/2020 16h43 ANSA Argentina nomeia mulher negra como embaixadora no Vaticano BUENOS AIRES, 30 JAN (ANSA) -- O governo argentino escolheu a diplomata Maria Fernanda Silva como a nova... 30/01/2020 16h42 UOL Notícias - Internacional Defensor de borboletas que estava desaparecido é encontrado morto no México O ativista ambiental Homero Gómez González, que estava desaparecido desde o dia 13 de janeiro, foi encontrado... 30/01/2020 16h41 ANSA - Brasil Coronavírus leva MSC e Costa cancelarem cruzeiros na China ROMA, 30 JAN (ANSA) -- As empresas MSC e Costa Crociere anunciaram nesta quinta-feira (30) a suspensão de viagens... 30/01/2020 16h30 UOL Notícias - Internacional Homem atira em direção a estudantes em protesto contra o governo na Índia Um homem que ainda não foi identificado abriu fogo em direção a quase mil estudantes que protestavam hoje na... 30/01/2020 16h22 EFE Papa Francisco lança livro sobre tolerância e paz para crianças Cidade do Vaticano, 30 de janeiro (EFE) — Um livro do papa Francisco para crianças, com frases e desenhos que as... 30/01/2020 15h59 DW Coronavírus atinge todas as regiões da China Remoto Tibete é a última província chinesa a registrar casos de vírus que já deixou 170 mortos. Rússia fecha... 30/01/2020 15h59 UOL Notícias - Internacional Homem branco rouba banco nos EUA usando blackface para enganar a polícia A polícia do estado norte-americano de Maryland procura um homem branco que roubou um banco enquanto usava... 30/01/2020 15h48 UOL Notícias - Internacional Greta Thunberg ganha estátua em museu de cera na Alemanha; veja A ativista climática Greta Thunberg, de 17 anos, foi imortalizada no Panoptikum Hamburg, o museu de cera de... 30/01/2020 15h31 AFP - Geral Britânico é condenado por tentar roubar a Carta Magna, texto fundador da democracia moderna Londres, 30 Jan 2020 (AFP) - O britânico Mark Royden foi condenado nesta sexta-feira por tentar roubar um original 30/01/2020 15h16 AFP - Geral Greta Thunberg é indicada para o Nobel da Paz por deputados suecos Estocolmo, 30 Jan 2020 (AFP) — A jovem militante sueca contra as mudanças climáticas, Greta Thunberg, e seu... 30/01/2020 14h15 UOL Notícias - Internacional Vento derruba parte de muro que Trump chamou de \"impenetrável\"; assista Ventos fortes derrubaram parte do muro construído para fazer fronteira entre as cidades de Calexico, na... 30/01/2020 13h14 ANSA - Brasil EUA descobrem túnel de mais de 1,3 km na fronteira com o México ROMA, 30 JAN (ANSA) -- As autoridades dos Estados Unidos descobriram nesta quinta-feira (30) na fronteira com o... 30/01/2020 12h56 AFP Air France suspende voos para a China até 9 de fevereiro A Air France anunciou a suspensão de todos os voos programados de e para a China continental a partir desta... 30/01/2020 12h45 AFP Coronavírus: presos em Hong Kong vão trabalhar para aumentar reserva de máscaras de proteção Hong Kong anunciou hoje que recorrerá ao trabalho dos presos para ampliar sua reserva de máscaras respiratórias... 30/01/2020 12h20 Rússia vai fechar suas fronteiras com a China 30/01/2020 11h58 Reuters Polícia alemã acusa enfermeira de tentar matar cinco bebês recém-nascidos Autoridades do sudoeste da Alemanha prenderam ontem uma enfermeira da unidade de terapia intensiva de um hospital... 30/01/2020 11h51 BBC News Brasil - Internacional Coronavírus e \"sopa de morcego\"? Teoria de conspiração e fake news se espalham com avanço de surto Mais de 170 pessoas morreram em decorrência do coronavírus, segundo números oficiais divulgados até a publicação... 30/01/2020 11h48 Jamil Chade OMS prepara plano global contra coronavírus Documentos oficiais revelam que 100 mil pessoas estão sob algum tipo de acompanhamento na China, seja por ter... 30/01/2020 11h41 AFP Rússia vai fechar suas fronteiras com a China em razão de coronavírus A Rússia anunciou hoje que pretende fechar sua fronteira de 4.250 km com a China para combater a propagação do... 30/01/2020 10h51 UOL Notícias - Internacional Super Bowl: CEO paga anúncio milionário para agradecer quem salvou seu cão David Macneil, empresário CEO da Weathertech, comprou um anúncio de US$ 6 milhões (cerca de R$ 25 milhões) no... 30/01/2020 10h44 BBC News Brasil - Internacional Estados Unidos anunciam que vão manter brasileiros pegos na fronteira em solo mexicano O governo Donald Trump publicou na noite desta terça-feira uma portaria em que notifica que os brasileiros que... 30/01/2020 10h34 do UOL Vacina desenvolvida nos EUA poderá impedir propagação do coronavírus Cientistas norte-americanos trabalham para desenvolver a vacina que poderá barrar o coronavírus que, até o... 30/01/2020 10h18 DW Brasil vive crise democrática, aponta estudo Menos de 20% dos brasileiros estão satisfeitos com seu sistema democrático, indica relatório da Universidade de... 30/01/2020 10h16 Jamil Chade PSOL cobra explicação do governo sobre a ajuda aos brasileiros na China Deputados do PSOL solicitam ao ministro da Saúde, Luiz Henrique Mandetta, esclarecimentos sobre a forma pela qual... 30/01/2020 09h59 do UOL Japão confirma casos de infecção por coronavírus sem sintomas no país Funcionários do Ministério da Saúde, Trabalho e Bem-Estar do Japão confirmaram a existência dos primeiros dois... 30/01/2020 09h44 do UOL Filipinas confirma primeiro caso e é 19º país com presença de coronavírus As autoridades das Filipinas confirmaram hoje o primeiro caso no país do novo coronavírus, que já provocou 170... 30/01/2020 09h39 AFP - Geral Líder indígena Kopenawa diz que Bolsonaro não gosta dos povos da Amazônia O presidente Jair Bolsonaro (sem partido) \"não entende o valor da floresta amazônica\" e \"não gosta\" das populações 30/01/2020 09h28 BBC News Brasil - Internacional Holocausto: fotos recém-descobertas de oficial da SS revelam imagens inéditas do campo de extermínio de Sobibor Pesquisadores apresentaram fotos inéditas do campo de extermínio de Sobibor, na Polônia ocupada pelos nazistas... 30/01/2020 07h50 BBC News Brasil - Internacional Coronavírus: o que diferentes países estão fazendo para resgatar seus cidadãos e evitar avanço do surto Países têm intensificado suas medidas de prevenção contra o coronavírus à medida que a doença avança - já foram... 30/01/2020 07h22 AFP - Geral 300 migrantes são achados escondidos em dois caminhões no México Autoridades mexicanas informaram ontem que encontraram 292 migrantes da América Central escondidos nos baús de... 30/01/2020 00h03 Reuters EUA dizem que começaram a enviar imigrantes brasileiros ao México para aguardar audiências Os Estados Unidos começaram a enviar imigrantes brasileiros que cruzaram a fronteira do México de volta para lá... 29/01/2020 20h40 UOL Notícias - Internacional Canadense usa café para descongelar filhotes de gato presos à neve Um canadense utilizou café quente para libertar três filhotes de gatos que estavam presos à neve com as patas... 29/01/2020 20h33 AFP - Geral Israel reforça tropas na Cisjordânia após anúncio do plano de paz de Trump O Exército israelense reforçou hoje sua presença na Cisjordânia e nas proximidades de Gaza, um dia depois do... 29/01/2020 20h06 Reuters Palestinos querem ação da ONU contra plano de paz dos EUA; Abbas irá discursar no Conselho de Segurança O presidente palestino, Mahmoud Abbas, irá falar no Conselho de Segurança da ONU em algum momento nas próximas... 29/01/2020 20h04 ver mais PUBLICIDADE","categorias":[""]}
