{"corpora":"Coronavírus no futebol | Coutinho doa caminhões de cestas básicas para comunidades do Rio\nCoutinho doa caminhões de cestas básicas para comunidades do Rio\nCoronavírus: Coutinho doa caminhões de cestas básicas para Barreira do Vasco e Mangueira PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Vasco Times Coutinho doa caminhões de cestas básicas para Barreira do Vasco e Mangueira 00:00 Bruno Braz Do UOL, no Rio de Janeiro 31/03/2020 17h05 Emprestado pelo Barcelona (ESP) ao Bayern de Munique (ALE), o meia Philippe Coutinho não esqueceu suas raízes em tempos de pandemia do coronavírus e doou caminhões de cestas básicas - com 20 toneladas de alimentos e produtos de higiene - para as comunidades da Barreira do Vasco e da Mangueira. A informação inicial foi dada pelo \"Globoesporte.com\" e confirmada pelo UOL Esporte. A primeira remete ao seu passado no Vasco da Gama, clube onde foi revelado para o futebol e onde se formou no ensino médio. Ela é vizinha ao estádio de São Januário. Cria da barreira, Coutinho mandou um caminhão carregado com cestas básicas pra Barreira do Vasco, bela atitude pic.twitter.com/lvfhaoWRML -- Bacalhau da Gastação (@bacadagastacao) March 31, 2020 A outra tem uma ligação afetiva com sua infância, já que ele morava no bairro do Rocha, mais precisamente na Avenida Marechal Rondon, que fica na Zona Norte do Rio de Janeiro e é bem próxima à comunidade, conhecida por ter uma das escolas de samba mais famosas do país. Foi lá também que ele deu seus primeiros passos no futsal. Cesta básica com encarte e mensagem de Philippe Coutinho aos moradores da Barreira do Vasco e Mangueira Imagem: Divulgação \"Gostaria primeiramente de agradecer a Deus por me proporcionar condições de ajudar ao próximo. Agradeço também a todos que colaboraram de alguma forma para que essa ação solidária se tornasse possível. Esse é o início de uma grande campanha para o bem, espero continuar podendo ajudar sempre. Ajudar quem precisa é fundamental para um mundo melhor e todos nós deveríamos fazer a nossa parte, seja com muito ou com pouco. O importante é ajudar\", disse Philippe Coutinho em comunicado de sua assessoria de imprensa. Os morados da Barreira do Vasco descarregaram as mercadorias hoje (31) e registraram em fotos e vídeos o momento. Um encarte continha a foto do jogador e a mensagem: \"o mundo está passando por um momento difícil, e todos nós precisamos fazer a nossa parte! Vamos ficar em casa, cuidar das nossas famílias e pedir a Deus para que tudo isso passe logo! Juntos somos mais fortes!\". Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia O que sabemos sobre tratamentos e vacinas Veja quais são os grupos de risco da covid-19 As mais lidas agora Opção de Prior é comparada às piores substituições da história na internet Como Diniz fez Tchê Tchê topar mudar de função pela segunda vez na carreira Dono do remédio que fez Robson ser preso na Rússia processará laboratório Coronavírus Esporte Futebol PUBLICIDADE Do UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Bota, Fla, Flu e Vasco se unem em ação de doações por combate à Covid-19 Os quatro clubes grandes do Rio de Janeiro se uniram em uma campanha coletiva para arrecadação de fundos que serão 31/03/2020 17h33 Globo suspende pagamentos de estaduais e clubes cogitam apressar volta Em meio à pandemia do coronavírus, Globo decidiu suspender os pagamentos a clubes de direitos de transmissão dos... 31/03/2020 16h08 Jogadores apelam para chamadas de vídeo e treinos criativos na quarentena A orientação da Organização Mundial da Saúde (OMS) pela redução do contato social como forma de prevenir a... 31/03/2020 04h00 CBF reclama com clubes após cobranças por ajuda financeira durante crise Pressionada pela opinião pública e pelos próprios clubes a entrar com ajuda financeira ao sistema do futebol... 31/03/2020 04h00 Capacitação, salário e prestígio interno: como Ramon virou técnico do Vasco O anúncio de Ramon Menezes como novo técnico do Vasco soou como \"zebra\" para muitos, mas internamente o ex-meia já 31/03/2020 04h00 Crise já tirou \"salário\" do árbitro. Desprotegido por Lei, ele está aflito A crise provocada pelo coronavírus colocou as pessoas em casa, parou o esporte em grande parte do mundo e acabou... 31/03/2020 04h00 Pelé relembra quando jogou pelo Vasco e diz: 'Nunca deixei de ter carinho' Pelé voltou a falar sobre seu carinho pelo Vasco. Em entrevista para o canal Pilhado, publicada hoje no YouTube, o 30/03/2020 20h52 Posse de Bola #26: Diniz e Nunes com papéis invertidos; Quanto vale Jesus? 30/03/2020 19h21 Vasco anuncia Ramon como técnico; Antônio Lopes será coordenador O Vasco anunciou na tarde de hoje (30) a efetivação do auxiliar Ramon Menezes como técnico da equipe profissional. 30/03/2020 17h30 Coronavírus: negociação entre clubes e atletas esqueceu futebol feminino A pandemia causada pelo novo coronavírus paralisou o futebol brasileiro e forçou clubes e atletas a negociar... 30/03/2020 17h25 Vasco decreta férias ao departamento de futebol por conta do coronavírus O Vasco decretou férias a jogadores, comissão técnica e demais funcionários do departamento de futebol de 1º a 20... 30/03/2020 15h54 Posse de Bola #26: \"Jesus precisa do Flamengo e o Flamengo precisa dele\" No episódio #26 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 30/03/2020 11h16 Ressurgimento de Andrey no Vasco fica em xeque com demissão de Abel Revelado nas categorias de base do Vasco, Andrey chamou atenção em suas primeiras partidas pelos profissionais em... 30/03/2020 04h00 Atletas cobram CBF e Globo por estaduais 2020 e sugerem Brasileirão enxuto A Fenapaf (Federação Nacional de Atletas de Futebol Profissional) e o Sindicato dos Atletas de Futebol endereçam... 30/03/2020 04h00 É o Brasil na Libertadores - Anos 1990 30/03/2020 04h00 Mauro: \"Se fizer turno único ou mata-mata, o Flamengo será favorito igual\" O Campeonato Brasileiro ainda não tem uma previsão para seu início, já que o futebol no país está parado devido à... 29/03/2020 12h00 Vasco recorre à torcida novamente para evitar danos diante do coronavirus A torcida do Vasco já deu inúmeras provas de amor pelo clube nos últimos anos. Colocou o Cruzmaltino na liderança... 29/03/2020 04h00 CBF e clubes estudam janela de transferências aberta durante o Brasileirão A Confederação Brasileira de Futebol (CBF) e o Conselho Nacional de Clubes (CNC) estudam definir que o Brasileirão 28/03/2020 18h04 CBF garante datas para estaduais. Ferj diz: 'Carioca se decidirá no campo' A Confederação Brasileira de Futebol (CBF) assegurou às federações que disponibilizará datas para que os... 28/03/2020 17h05 Em meio ao coronavírus, Vasco conversou com comunidade por obras do CT As comunidades cariocas, nos últimos dias, se mostraram preocupadas com o surto de contágio do coronavírus e, na... 28/03/2020 04h00 Ricardo Graça ainda busca espaço no Vasco após volta do Pré-Olímpico Ricardo Graça iniciou a temporada sendo convocado para a seleção brasileira que disputou o Pré-Olímpico da... 27/03/2020 04h00 Turner também rejeita ideia de retomada do mata-mata ao Brasileirão Dona dos direitos de transmissão de 56 jogos do Brasileirão 2020 na TV por assinatura, a Turner também rejeita uma 27/03/2020 04h00 Ex-médico do Vasco é internado no RJ com Coronavírus e tem estado delicado Ex-médico do Vasco, Clóvis Munhoz, de 68 anos, deu entrada no Copa D'or, em Copacabana, Zona Sul do Rio de... 26/03/2020 19h52 Coronavírus: Conmebol adiantará verbas a clubes de competições paralisadas A Conmebol anunciou hoje que irá adiantar verbas a clubes que ainda estão disputando a Copa Libertadores da... 26/03/2020 13h10 Mauro Cezar: \"Do ponto de vista econômico, mata-mata é pouco inteligente\" Alguns dirigentes aventaram a possibilidade de um Campeonato Brasileiro com o mata-mata, formato utilizado pela... 26/03/2020 12h00 Arnaldo: \"No começo dos pontos corridos, Fla corria risco de rebaixamento\" Uma das possibilidades ventiladas com a paralisação do futebol devido à pandemia do novo coronavírus foi a... 26/03/2020 12h00 Opinião: contra isolamento, Bolsonaro lembra Eurico em queda de alambrado O discurso de Jair Bolsonaro na última terça-feira (24) estimulando a população a sair de casa, apesar da... 26/03/2020 04h00 Mauro Cezar: \"Alguns clubes passarão por dificuldades, talvez desapareçam\" Assim como nos principais centros, o futebol brasileiro está parado devido à pandemia do novo coronavírus e não... 26/03/2020 04h00 Tatuadores mudam foco e bar é solidário: o comércio de S. Januário na crise A paralisação forçada do futebol brasileiro por conta do coronavírus também tem impactado o comércio no entorno... 26/03/2020 04h00 Clubes consultam, e Globo avisa ser contra volta do mata-mata ao Brasileiro Consultada por pelo menos quatro clubes que estão discutindo como fica o Brasileirão com a interrupção do futebol... 26/03/2020 04h00 Por coronavírus, Federação do Rio amplia recesso do Carioca até 30 de abril A Federação de Futebol do Estado do Rio de Janeiro (Ferj), comunicou, no fim da tarde de hoje (25), que o... 25/03/2020 18h28 Atletas confirmam \"não\" aos clubes, e querem CBF na negociação Conforme antecipado aqui pelo Lei em Campo, os atletas recusaram a proposta de redução salarial da Comissão... 25/03/2020 17h30 Mauro Cezar: \"Não vejo como principal para o Vasco arrumar um técnico\" O Vasco ficou sem técnico depois da saída de Abel Braga, que foi seguida da paralisação do futebol no Brasil... 25/03/2020 12h00 Introvertido com a imprensa, Guarín ganha funk e se encanta pelo Vasco Foram apenas três meses de contrato, mas o suficiente para Fredy Guarín se apaixonar pelo Vasco e resolver abrir... 25/03/2020 04h00 Tironi: \"Se precisar sacrificar os campeonatos estaduais, sacrifique\" A pandemia do novo coronavírus causou a paralisação do futebol brasileiro por completo e a incerteza do tempo que... 24/03/2020 04h00 Qual é o maior título do Vasco? Clube tem 5 internacionais e 38 locais Qual é o título mais importante da história do Club de Regatas Vasco da Gama? O Cruz-Maltino possui três... 24/03/2020 04h00 Posse de Bola #25: \"Paralisação foi benéfica ao Corinthians\", diz Juca 23/03/2020 21h25 Coronavírus: Vasco coloca São Januário à disposição das autoridades O Vasco colocou o Complexo Esportivo de São Januário à disposição para ajudar no combate ao novo coronavírus. O... 23/03/2020 17h17 Posse de Bola #25: Os efeitos do coronavírus no futebol brasileiro No episódio #25 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 23/03/2020 11h27 Coronavírus: clubes preparam redução de salários, mas jogadores resistem O avanço do coronavírus e a suspensão do futebol no Brasil por tempo indeterminado levou os principais clubes do... 23/03/2020 04h00 Jogadores do Vasco mantém 'lei do silêncio' mesmo com pausa do coronavírus Com salários atrasados desde o ano passado, os jogadores do Vasco decidiram decretar - no final de fevereiro - a... 23/03/2020 04h00 Fala, Maurão: Sem dinheiro, Vasco vive drama na busca de substituto de Abel No \"Fala, Maurão\" desta semana, o colunista do UOL Esporte Mauro Cezar Pereira comentou sobre a busca do Vasco da... 22/03/2020 04h00 Gripe, alambrado e 'Fla x Sport' arrastaram temporadas até o ano seguinte A temporada 2020 está em xeque diante do avanço do coronavírus no mundo. No Brasil, há muitas indefinições quanto... 22/03/2020 04h00 Patrocinador rescinde com Botafogo, Flamengo, Fluminense, Vasco e Maracanã Em meio à paralisação do futebol brasileiro, por conta da pandemia de coronavírus, o Azeite Royal rescindiu os... 21/03/2020 18h14 Pausa do coronavírus 'interrompe' má fase, e Vasco tenta ajustar a casa Apenas 40% de aproveitamento, com uma eliminação precoce na Taça Guanabara, praticamente eliminado da Taça Rio e... 21/03/2020 04h00 Alteração na fórmula do Brasileiro causará perdas financeiras para clubes A CBF e boa parte das federações estaduais paralisaram campeonatos por conta da pandemia do Coronavírus. E a... 21/03/2020 04h00 Coronavírus: Vasco amplia suspensão de atividades por tempo indeterminado As atividades do Vasco estão suspensas por tempo indeterminado em função da pandemia de coronavírus. A... 20/03/2020 17h44 Veja os times das Séries A e B que cederam instalações às prefeituras A pandemia de Coronavírus (Covid-19) fez com que clubes das Séries A e B do Brasileirão se mobilizassem para... 20/03/2020 16h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Tenista americano | Patrick McEnroe  é diagnosticado  com coronavírus\nPatrick McEnroe é diagnosticado com coronavírus\nCoronavírus: tenista Patrick McEnroe é diagnosticado positivo: 'Me sinto 100%' PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Esporte Tenista Patrick McEnroe é diagnosticado com coronavírus: 'Me sinto 100%' Tenista Patrick McEnroe Imagem: Getty Images 00:00 Do UOL 31/03/2020 15h43 O tenista norte-americano Patrick McEnroe afirmou hoje que recebeu diagnóstico positivo para o novo coronavírus. O atleta deu a notícia aos fãs em vídeo publicado hoje, no Twitter. Ele disse que começou a sentir sintomas leves há cerca de dez dias, foi testado em um drive-thru no interior de Nova York e recebeu hoje o resultado. Relacionadas Polícia investiga se tenista n° 2 do Brasil saiu da quarentena com covid-19 Wimbledon será cancelado por covid-19, diz oficial da federação alemã Federer doará R$ 5,2 milhões para famílias suíças afetadas pelo coronavírus McEnroe tem 53 anos, foi 16 vezes campeão de duplas masculinas e, atualmente, é comentarista de tênis na ESPN. \"A boa notícia é que me sinto bem. Meus sintomas passaram\", disse o ex-campeão, acrescentando que \"se sente 100%\". Update... pic.twitter.com/5P1diSt98D -- Patrick McEnroe (@PatrickMcEnroe) March 31, 2020 Patrick McEnroe acresentou: \"Estamos em quarentena completa na nossa casa há mais de duas semanas. Encorajo todos a fazer o mesmo. Estou indo muito bem. Pensamentos e orações para pessoas que estão lutando com isso\". Mais tarde, ele agradeceu o apoio dos seguidores e disse que se sente \"abençoado\". So so touched by ALL the messages of support. Truly Truly ??????. -- Patrick McEnroe (@PatrickMcEnroe) March 31, 2020 Thiago Wild McEnroe não é a primeira celebridade do mundo do tênis a ser confirmada com covid-19. O brasileiro Thiago Wild — número 2 do Brasil e 114 do mundo — publicou em 24 de março um vídeo contando que havia sido diagnosticado com coronavírus, mas furou a quarentena na cidade em que vive, Marechal Cândido Rondon, no Paraná, e acabou tendo seu isolamento total decretado pelo Tribunal de Justiça de seu estado. Agora, Wild está sujeito à multa de R$ 30 mil se ele ou alguém de sua família voltar a descumprir a quarentena. Coronavírus: veja os atletas que foram vítimas da pandemia pelo mundo +17 +15 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia O que sabemos sobre tratamentos e vacinas Veja quais são os grupos de risco da covid-19 As mais lidas agora Dono do remédio que fez Robson ser preso na Rússia processará laboratório Como Diniz fez Tchê Tchê topar mudar de função pela segunda vez na carreira Opção de Prior é comparada às piores substituições da história na internet Coronavírus Tênis PUBLICIDADE Do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Careca diz que ataque do Napoli que tinha Maradona foi melhor que \"trio MSN\" Roma, 31 mar (EFE).- O ex-atacante brasileiro Careca, que no final da década de 1980 e início da 1990, formou... 31/03/2020 20h53 Rodrygo é eleito o melhor jogador sub-19 do mundo em premiação de site Londres, 31 mar (EFE).- O atacante Rodrygo, que trocou no meio do ano passado o Santos pelo Real Madrid, foi... 31/03/2020 20h45 Seleção feminina do Brasil sobe no ranking da Fifa A Fifa atualizou o ranking de seleções do futebol feminino no final da última semana. Com a nova pontuação,... 31/03/2020 20h32 Landim se desculpa com pais de rivais e diz: 'Sei que está mais difícil que os filhos não sejam Flamengo' O presidente do Flamengo, Rodolfo Landim, concedeu entrevista à FLA TV, nesta terça-feira, e tirou sarro de... 31/03/2020 20h30 Com postagem de Prior e Babu, Náutico entra na febre do BBB 20 nas redes sociais O BBB 20 virou uma verdadeira febre nas redes sociais. O Náutico postou nesta terça-feira uma montagem no... 31/03/2020 20h07 Landim cita acordo para temporada se estender até 2021 e vê 'desastre' em caso de calendário europeu No dia em que o Flamengo divulgou a demonstração financeira de 2019, Rodolfo Landim, presidente do clube, concedeu 31/03/2020 20h01 Quem foi o melhor camisa 9 dos anos 2000? Relembre e vote no seu preferido Camisa 9 tem que botar a bola na rede, e não faltou craque pra fazer isso nos anos 2000. Você se lembra de quem... 31/03/2020 20h00 Ex-presidente do Olympique de Marselha, Pape Diouf morre vítima do coronavírus Marselha, 31 Mar 2020 (AFP) - O ex-presidente do Olympique de Marselha, Pape Diouf, de 68 anos, morreu nesta... 31/03/2020 19h59 Coronavírus: Recuperado, presidente do Inter celebra retorno ao trabalho Marcelo Medeiros, presidente do Internacional, participou hoje (31) do Expediente Futebol, do Fox Sports, e... 31/03/2020 19h57 'Meu desejo é ficar e marcar história no clube', diz goleiro do Santa Cruz sobre sondagens da Série A Desconhecido do torcedor do Santa Cruz no início da temporada, o goleiro Maycon Cleiton se tornou imprescindível... 31/03/2020 19h55 \"Sinto muita falta do futebol\", diz Antoine Griezmann, em quarentena O atacante da seleção francesa e do Barcelona, Antoine Griezmann, falou sobre a falta que tem sentido do futebol... 31/03/2020 19h54 Náutico entra na febre do BBB 20 e posta montagem com Prior e Babu O BBB 20 virou uma verdadeira febre nas redes sociais. O Náutico postou nesta terça-feira uma montagem no... 31/03/2020 19h53 Pedro Raul, do Botafogo, diz que está treinando normalmente: 'Sem dor' Pedro Raul desfalcou o Botafogo no último jogo antes da paralisação por conta da pandemia do coronavírus, contra o 31/03/2020 19h50 Alonso doa 300 mil máscaras e 4 mil EPIs para equipes de saúde da Espanha Madri, 30 mar (EFE).- O espanhol Fernando Alonso, duas vezes campeão mundial de Fórmula 1, doou 300 mil máscaras e 31/03/2020 19h42 NFL aprova expansão de número de times nas playoffs para a nova temporada Os proprietários da NFL chegaram à decisão por uma teleconferência 31/03/2020 19h36 'Não me vejo saindo do Santa Cruz agora', garante goleiro Desconhecido do torcedor do Santa Cruz no início da temporada, o goleiro Maycon Cleiton se tornou imprescindível... 31/03/2020 19h29 Cruzeiro: Enderson Moreira rasga elogios para meia do Bahia, mas desconversa sobre contratação Jogador estaria na pauta da Raposa desde o início do ano e questão salarial teria sido empecilho 31/03/2020 19h28 Saiba quais os benefícios da boa alimentação E confira produtos que você pode utilizar para cozinhar de forma mais saudável em casa 31/03/2020 19h22 8 dicas do que fazer no tempo livre em casa Separamos itens que vão te ajudar a distrair e aproveitar o tempo em casa 31/03/2020 19h18 Barcelona: Jornal revela corte enorme no salário de Messi e outros capitães; confira! Valores foram diminuídos devido aos efeitos da pandemia de coronavírus nas finanças 31/03/2020 19h13 'Tem que achar lugar para ele', M. Naves pede Gabigol titular da seleção Comentarista dos canais Fox Sports, Mauro Naves acredita que Gabigol, atacante do Flamengo, deve ser titular... 31/03/2020 19h10 Prata da casa do Sport, Adryelson é sondado pela Atalanta-ITA O Sport pode ganhar um fôlego financeiro neste ano de crise financeira potencializada pela pandemia do novo... 31/03/2020 19h09 Corinthians reforça sua postura democrática e relembra Golpe de 64 Nesta terça-feira, o Corinthians reforçou seu perfil democrático nas redes sociais. No dia em que o Golpe Militar... 31/03/2020 19h06 \"Sinto muita falta do futebol\", diz Antoine Griezmann, em quarentena Madri, 31 Mar 2020 (AFP) - O atacante da seleção francesa e do Barcelona, Antoine Griezmann, falou sobre a falta... 31/03/2020 19h02 Saudade do Atlético de Madrid? Craque do Barcelona relembra momentos no rival: \"Tenho muito orgulho\" Griezmann chegou ao time catalão nesta temporada, mas ainda não conseguiu se firmar 31/03/2020 19h01 Manchester United inicia convesa com agente de Jadon Sancho Atualmente no Borussia Dortmund, o ponta inglês está sendo cobiçado por diversos clubes 31/03/2020 18h59 Dudamel comenta saída do Atlético Mineiro e aponta erros da diretoria: \"Devem ser encarregados\" Treinador deixou o Galo depois de ser eliminado na Copa do Brasil para o Afogados 31/03/2020 18h57 BBB: Luis Roberto projeta narração do paredão: \"Olha o Tiago anunciando...\" Décimo paredão do reality show tem movimentado o mundo do esporte 31/03/2020 18h48 Alonso doa 300 mil máscaras para combate à crise do coronavírus Em meio à pandemia do novo coronavírus, um dos principais astros globais do esporte a motor fez um ato de... 31/03/2020 18h48 Goswim disponibiliza conteúdo gratuito durante a quarentena O principal site com conteúdos em vídeos para treinamentos de natação do mundo esta com uma ação especial para... 31/03/2020 18h47 Zagueiro do Sport, Adryelson recebe sondagem da Atalanta-ITA O Sport pode ganhar um fôlego financeiro neste ano de crise financeira potencializada pela pandemia do novo... 31/03/2020 18h36 Atlético Nacional, da Colômbia, aciona Santos na Fifa por dívida milionária Clube colombiano alega o não pagamento de uma parte da transação do zagueiro Felipe Aguilar 31/03/2020 18h35 Na França, ex-lateral Paulo César pede consciência aos brasileiros Ex-jogador falou como a pandemia de coronavírus tem afetado o país e os campeonatos franceses 31/03/2020 18h33 Calderwood confirma que UFC 251 será adiado graças à campeã Valentina Nesta semana, o treinador de Joanne Calderwood, John Wood, já havia declarado que esperava pelo cancelamento do... 31/03/2020 18h32 Ex-presidente do Olympique, Pape Diouf morre vítima do coronavírus O ex-presidente do Olympique de Marselha, Pape Diouf, de 68 anos, morreu nesta terça-feira após ter sido infectado 31/03/2020 18h31 China não permite reinício de eventos esportivos por temor a nova onda de coronavírus O governo chinês descartou nesta terça-feira (31) o reinicio imediato das principais competições esportivas, como... 31/03/2020 18h28 China não permite reinício de eventos esportivos por temor a nova onda de coronavírus AFP - O governo chinês descartou nesta terça-feira (31) o reinicio imediato das principais competições esportivas, 31/03/2020 18h27 Tottenham corta salário de funcionários: \"futebol não pode ser bolha\" O presidente do Tottenham, Daniel Levy, anunciou hoje um corte salarial de 20% para 550 funcionários por causa da... 31/03/2020 18h26 Bundesliga confirma parada até 30 de abril Da AFP - Os 36 clubes alemães da primeira e segunda divisões confirmaram formalmente nesta terça-feira (31) a... 31/03/2020 18h23 São Paulo pode ter retorno de atacante após paralisação do futebol brasileiro; saiba mais! Jogador estava com o contrato suspenso e já está à disposição de Fernando Diniz 31/03/2020 18h17 GALERIA: Confira todas as 91 vitórias de Michael Schumacher na F1 Neste 31 de março, celebra-se os 18 anos do 100º pódio de Michael Schumacher na Fórmula 1. O feito, conquistado no 31/03/2020 18h14 Fifa estuda criação de fundo bilionário para ajudar clubes em crise Com a pandemia de coronavírus tomando proporções cada vez maiores ao redor do mundo, os clubes de futebol estão... 31/03/2020 18h10 Astro da NBA descobre que namorada torcia para rival; veja reação Giannis Antetokounmpo perguntou para namorada qual era seu time favorito além do Bucks e não gostou nada da... 31/03/2020 18h08 Cannavaro pede que a Itália se inspire no espírito da Copa de 2006 para combater coronavírus O ex-capitão da seleção italiana campeã do mundo em 2006, Fabio Cannavaro, incentivou seu país a se inspirar no... 31/03/2020 18h04 Presidente do Cruzeiro testa positivo para o novo coronavírus O novo coronavírus vai atingindo cada vez mais pessoas ligadas diretamente ao futebol no Brasil. Desta vez, quem... 31/03/2020 18h02 Carneiro tem pena por doping reduzida e pode voltar a jogar pelo São Paulo Gonzalo Carneiro poderá ser reintegrado ao São Paulo. O uruguaio teve a sua pena reduzida pelo Tribunal de Justiça 31/03/2020 17h58 Tom Brady aceita camisa número 12 de Chris Godwin no Tampa Bay Buccaneers O novo jogador do Tampa Bay Buccaneers, Tom Brady, continuará usando sua lendária camisa 12. O receptor Chris... 31/03/2020 17h54 Flamengo contra a pandemia. Cola? É edificante a campanha do Flamengo, mas é fácil. 31/03/2020 17h52 ver mais PUBLICIDADE","categorias":[""]}
