{"titulo":"Da chegada na fronteira à interiorização: projeto em São Paulo ajuda na acolhida de refugiados da Venezuela","descricao":"Família venezuelana relata dificuldades na jornada de 14 meses até que encontrassem um novo lar no Brasil. Voluntários ajudam os imigrantes a recomeçar a vida na capital paulista. Família de venezuelanos é acolhida em SP com ação de voluntários Os venezuelanos que chegam ao Brasil pela fronteira com Roraima passam por um longo caminho até se deslocarem a outros estados e, enfim, recomeçar a vida. O processo de interiorização dos imigrantes alivia o fluxo na zona fronteiriça ao mesmo tempo em que facilita aos imigrantes a retomada do trabalho, a adaptação ao país e o aconchego ao novo lar. No caso da família da venezuelana Tajiris Cristina Maita, de 32 anos, esse processo contou com a ajuda de 10 brasileiros. Com a iniciativa Refúgio 343, os voluntários arrecadaram fundos para alugar um pequeno apartamento na zona sul de São Paulo e mobiliá-lo, além de ajudá-los com tratamentos médicos e apoio psicológico. \"Somos muito agradecidos aos brasileiros. Se não fosse por eles, não sei onde estaríamos\", afirma a venezuelana. Casal de brasileiros faz parte de grupo que acolheu família venezuelana em São Paulo Celso Tavares/G1 O grupo também ajuda com o custeio das despesas – inclusive o aluguel – nos seis primeiros meses na capital paulista. Tanto os voluntários quanto os venezuelanos assinam um termo de compromisso em que se espera que, nesse tempo, eles se estabeleçam de forma que consigam viver do próprio trabalho no Brasil. \"Ajudamos a família a encontrar emprego e colocar os filhos na escola porque nossa intenção é torná-los independentes\", explica o publicitário e ativista Fernando Rangel, 30 anos, um dos idealizadores do projeto. Jornada até São Paulo A nova vida da família de Tajiris começou com a chegada deles a São Paulo, em 20 de junho – justamente o Dia Mundial do Refugiado. O périplo dela, do marido e dos dois filhos durou 14 meses, desde que deixaram o município de Pedro María Freites, norte da Venezuela. Diante do colapso econômico venezuelano, conta Tajiris, não havia escolha senão deixar para trás o açougue onde trabalhavam e procurar abrigo no Brasil. \"Era muito difícil viver lá. Se tomássemos café da manhã, não tinha almoço; se almoçássemos, não jantávamos\", conta. Em abril de 2018, viajaram apenas Tajiris e o marido, Hector José Serrano, de 35 anos. A ideia era vender sementes em Pacaraima e comprar comida e mantimentos para retornar aos filhos que ficaram. Dois meses depois, o casal decidiu também levar os dois filhos ao Brasil. Instalaram-se em Boa Vista, onde ficaram aos cuidados de abrigos provisórios. A família inteira conseguiu, enfim, o status de refugiados em novembro. \"Fizemos isso acima de tudo pela educação, pela saúde das crianças e pela alimentação\", justifica. Não foi uma viagem fácil. O menino mais novo, Tayler, de 5 anos, sofre de convulsões. As crises pioraram em meio ao stress da viagem por terra e das noites dormidas na rua enquanto não encontravam um lugar para se instalar de vez. Por Tayler, Tajiris se viu obrigada a aceitar esmola pela primeira vez na vida – ela sempre trabalhou e afirma nunca ter precisado ganhar dinheiro de outra forma. \"Vi uma brasileira em um carro na minha frente. Ela abriu a janela e começou a me chamar. Eu vi que ela tinha algo à mão para nos entregar. E quando eu vi que essa senhora estava nos dando dinheiro, eu me senti muito mal\", narra a venezuelana. Diana Yukari/G1 Acolhida dos voluntários Recepção de família venezuelana no aeroporto de Guarulhos teve bandeira do Brasil e cartazes de boas vindas Vitor Barosi/Arquivo pessoal Para ficar de vez no Brasil, a família decidiu solicitar refúgio às autoridades brasileiras. Somente em 2018, o país registrou 61 mil requerimentos do tipo apenas por parte de venezuelanos. A imensa demanda, inclusive, levou o Conselho Nacional de Refugiados (Conare) – órgão vinculado ao Ministério da Justiça e da Segurança Pública – a declarar a Venezuela em situação de \"grave e generalizada violação de direitos humanos\". A medida tenta acelerar a análise dos pedidos de refúgio e deve facilitar que mais pessoas consigam esse status devido à crise sob o regime de Nicolás Maduro. Com o documento em mãos, Tajiris, Hector José e os dois filhos foram selecionados entre centenas outras famílias para o processo de interiorização pela ONG Fraternidade Sem Fronteiras Brasil – da qual a iniciativa Refúgio 343 faz parte. A notícia da ida a São Paulo chegou por Whatsapp. \"Quando o pessoal nos chamou foi uma alegria muito grande para todos nós\", relembra Tajiris. Na chegada ao aeroporto, houve festa. Os integrantes do Refúgio 343 receberam a família com faixas e cartazes. \"Aqui estão as chaves que abrem as portas para a liberdade de vocês. São Paulo está mais bonita porque vocês chegaram\", disse Fernando à família durante a recepção. A meta dos voluntários do Refúgio 343, agora, é trazer outras nove famílias de venezuelanos. \"Aceitamos quem possa doar tempo ou nos ajudar financeiramente\", pede Fernando. Um novo lar Héctor José, Tayler, Hector Luis e Tajiris: família de venezuelanos aproveita nova casa na zona sul de São Paulo Celso Tavares/G1 São Paulo é nova casa de Tajiris, Héctor José e os dois filhos. Nesses seis primeiros meses, os voluntários ajudam com a adaptação da família na metrópole. Até porque atividades básicas como ir ao mercado tornam-se um desafio em outro país com outro idioma. \"Eles têm gente para nos ajudar com todas as atividades. Inclusive me levaram ao supermercado e nos orientaram sobre os preços e as formas de pagamento\", relata Héctor José. Com essa ajuda, fica mais confortável para que toquem a nova vida. \"Estamos com disponibilidade para o que aparecer\", conta Tajiris. \"Pode ser pintar a casa, varrer, o que for\", completa Héctor José. Tayler deve, em breve, começar um tratamento contra as frequentes crises convulsivas. E o mais velho, Héctor Luis, 13 anos, voltará a cursar o 7º ano do Ensino Fundamental. \"E sonho em virar um jogador de futebol\", diz. O pensamento, agora, é na família que ficou na Venezuela. Tajiris e Héctor José pretendem trabalhar para ajudar os parentes que ficaram do outro lado da fronteira. Afinal, a distância ensinou aos venezuelanos uma palavra do vocabulário português: saudade. \"Toda noite penso na minha família que ficou. Fico preocupado com meus dois avôs e duas avós que estão na Venezuela\", afirma Héctor Luis.","conteudo":"Da chegada na fronteira à interiorização: projeto em São Paulo ajuda na acolhida de refugiados da Venezuela | Mundo | G1 G1 Mundo Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Da chegada na fronteira à interiorização: projeto em São Paulo ajuda na acolhida de refugiados da Venezuela Família venezuelana relata dificuldades na jornada de 14 meses até que encontrassem um novo lar no Brasil. Voluntários ajudam os imigrantes a recomeçar a vida na capital paulista. Por Lucas Vidigal, G1 29/06/2019 06h15 Atualizado 2019-06-29T21:52:41.493Z Família de venezuelanos é acolhida em SP com ação de voluntários Os venezuelanos que chegam ao Brasil pela fronteira com Roraima passam por um longo caminho até se deslocarem a outros estados e, enfim, recomeçar a vida. O processo de interiorização dos imigrantes alivia o fluxo na zona fronteiriça ao mesmo tempo em que facilita aos imigrantes a retomada do trabalho, a adaptação ao país e o aconchego ao novo lar. No caso da família da venezuelana Tajiris Cristina Maita, de 32 anos, esse processo contou com a ajuda de 10 brasileiros. Com a iniciativa Refúgio 343, os voluntários arrecadaram fundos para alugar um pequeno apartamento na zona sul de São Paulo e mobiliá-lo, além de ajudá-los com tratamentos médicos e apoio psicológico. \"Somos muito agradecidos aos brasileiros. Se não fosse por eles, não sei onde estaríamos\", afirma a venezuelana. Casal de brasileiros faz parte de grupo que acolheu família venezuelana em São Paulo — Foto: Celso Tavares/G1 O grupo também ajuda com o custeio das despesas – inclusive o aluguel – nos seis primeiros meses na capital paulista. Tanto os voluntários quanto os venezuelanos assinam um termo de compromisso em que se espera que, nesse tempo, eles se estabeleçam de forma que consigam viver do próprio trabalho no Brasil. \"Ajudamos a família a encontrar emprego e colocar os filhos na escola porque nossa intenção é torná-los independentes\", explica o publicitário e ativista Fernando Rangel, 30 anos, um dos idealizadores do projeto. Jornada até São Paulo A nova vida da família de Tajiris começou com a chegada deles a São Paulo, em 20 de junho – justamente o Dia Mundial do Refugiado. O périplo dela, do marido e dos dois filhos durou 14 meses, desde que deixaram o município de Pedro María Freites, norte da Venezuela. Diante do colapso econômico venezuelano, conta Tajiris, não havia escolha senão deixar para trás o açougue onde trabalhavam e procurar abrigo no Brasil. \"Era muito difícil viver lá. Se tomássemos café da manhã, não tinha almoço; se almoçássemos, não jantávamos\", conta. Em abril de 2018, viajaram apenas Tajiris e o marido, Hector José Serrano, de 35 anos. A ideia era vender sementes em Pacaraima e comprar comida e mantimentos para retornar aos filhos que ficaram. Dois meses depois, o casal decidiu também levar os dois filhos ao Brasil. Instalaram-se em Boa Vista, onde ficaram aos cuidados de abrigos provisórios. A família inteira conseguiu, enfim, o status de refugiados em novembro. \"Fizemos isso acima de tudo pela educação, pela saúde das crianças e pela alimentação\", justifica. Não foi uma viagem fácil. O menino mais novo, Tayler, de 5 anos, sofre de convulsões. As crises pioraram em meio ao stress da viagem por terra e das noites dormidas na rua enquanto não encontravam um lugar para se instalar de vez. Por Tayler, Tajiris se viu obrigada a aceitar esmola pela primeira vez na vida – ela sempre trabalhou e afirma nunca ter precisado ganhar dinheiro de outra forma. \"Vi uma brasileira em um carro na minha frente. Ela abriu a janela e começou a me chamar. Eu vi que ela tinha algo à mão para nos entregar. E quando eu vi que essa senhora estava nos dando dinheiro, eu me senti muito mal\", narra a venezuelana. — Foto: Diana Yukari/G1 Acolhida dos voluntários Recepção de família venezuelana no aeroporto de Guarulhos teve bandeira do Brasil e cartazes de boas vindas — Foto: Vitor Barosi/Arquivo pessoal Para ficar de vez no Brasil, a família decidiu solicitar refúgio às autoridades brasileiras. Somente em 2018, o país registrou 61 mil requerimentos do tipo apenas por parte de venezuelanos. A imensa demanda, inclusive, levou o Conselho Nacional de Refugiados (Conare) – órgão vinculado ao Ministério da Justiça e da Segurança Pública – a declarar a Venezuela em situação de \"grave e generalizada violação de direitos humanos\". A medida tenta acelerar a análise dos pedidos de refúgio e deve facilitar que mais pessoas consigam esse status devido à crise sob o regime de Nicolás Maduro. Venezuelanos pelo mundo Mais de 3 milhões de venezuelanos viviam fora do país no fim de 2018, diz relatório da ONU Fonte: Acnur/ONU Com o documento em mãos, Tajiris, Hector José e os dois filhos foram selecionados entre centenas outras famílias para o processo de interiorização pela ONG Fraternidade Sem Fronteiras Brasil – da qual a iniciativa Refúgio 343 faz parte. A notícia da ida a São Paulo chegou por Whatsapp. \"Quando o pessoal nos chamou foi uma alegria muito grande para todos nós\", relembra Tajiris. Na chegada ao aeroporto, houve festa. Os integrantes do Refúgio 343 receberam a família com faixas e cartazes. \"Aqui estão as chaves que abrem as portas para a liberdade de vocês. São Paulo está mais bonita porque vocês chegaram\", disse Fernando à família durante a recepção. A meta dos voluntários do Refúgio 343, agora, é trazer outras nove famílias de venezuelanos. \"Aceitamos quem possa doar tempo ou nos ajudar financeiramente\", pede Fernando. Um novo lar Héctor José, Tayler, Hector Luis e Tajiris: família de venezuelanos aproveita nova casa na zona sul de São Paulo — Foto: Celso Tavares/G1 São Paulo é nova casa de Tajiris, Héctor José e os dois filhos. Nesses seis primeiros meses, os voluntários ajudam com a adaptação da família na metrópole. Até porque atividades básicas como ir ao mercado tornam-se um desafio em outro país com outro idioma. \"Eles têm gente para nos ajudar com todas as atividades. Inclusive me levaram ao supermercado e nos orientaram sobre os preços e as formas de pagamento\", relata Héctor José. Com essa ajuda, fica mais confortável para que toquem a nova vida. \"Estamos com disponibilidade para o que aparecer\", conta Tajiris. \"Pode ser pintar a casa, varrer, o que for\", completa Héctor José. Tayler deve, em breve, começar um tratamento contra as frequentes crises convulsivas. E o mais velho, Héctor Luis, 13 anos, voltará a cursar o 7º ano do Ensino Fundamental. \"E sonho em virar um jogador de futebol\", diz. O pensamento, agora, é na família que ficou na Venezuela. Tajiris e Héctor José pretendem trabalhar para ajudar os parentes que ficaram do outro lado da fronteira. Afinal, a distância ensinou aos venezuelanos uma palavra do vocabulário português: saudade. \"Toda noite penso na minha família que ficou. Fico preocupado com meus dois avôs e duas avós que estão na Venezuela\", afirma Héctor Luis. Boa Vista Pacaraima Roraima São Paulo Venezuela Veja também Anterior Próximo Mais do G1 Meio ambiente Indefinição em regras e gestores gera impasse no fundo bilionário da Amazônia Comitê orientador do fundo foi extinto por decreto de Bolsonaro. Acordo com Noruega e Alemanha prevê existência do órgão para repasse de verba. Há 2 horas Natureza Exclusivo G1 Presidente de empresa que fará autódromo do Rio é sócio de consultoria que ajudou na licitação 'Rio Motor Park' tem 0,14% do capital exigido e foi criada 11 dias antes do lançamento da concorrência. Companhia e prefeitura negam irregularidades. Há 11 horas Rio de Janeiro Paraná Apartamento explode em Curitiba, deixa um morto e 3 feridos Vítima é menino que foi arremessado do 6º andar do prédio pela força da explosão. Há 5 horas Paraná Mudanças na Previdência Veja quando você se aposenta pela proposta do relator da reforma... Há 3 horas ...e compare com a proposta do governo Há 3 horas Política Procuradores teriam criticado ida de Moro para o Ministério da Justiça, diz site Nas supostas mensagens, procuradores teriam temido danos à reputação da Lava Jato. Força-tarefa diz que material é ilegítimo. Ministro afirma que mensagens não passam de 'supostas fofocas'. Há 6 horas Política Calorão Europa registra incêndios florestais em mais um dia de calor recorde Ao menos 6 pessoas morreram devido às altas temperaturas. Há 1 hora Natureza Copa América URU 0(4 5)0 PER Peru elimina o Uruguai nos pênaltis e pega o Chile na semi Uruguaios tiveram 3 gols anulados por impedimento. Nas penalidades, Suárez perdeu cobrança. Há 5 horas Copa do Mundo ALE 1 2 SUE Suécia tira a favorita Alemanha e vai pegar a Holanda na semi Há 4 horas Holanda domina o 2º tempo e vence a Itália Há 4 horas Sob nova direção Bolsonaro é 2º presidente com mais decretos em 6 meses desde a redemocratização Há 1 hora Política Metáfora de casamento, redes sociais e recuos: os 6 meses de Bolsonaro Há 1 hora Fronteira com o México Trump recorre de decisão que bloqueou recursos para muro Tribunal vetou uso de dinheiro que seria destinado ao combate às drogas. Há 1 hora Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"titulo":"Depois de participar do G20 no Japão, Bolsonaro embarca de volta para o Brasil","descricao":"Presidente partiu de Osaka por volta das 6h deste sábado; desembarque em Brasília deve ser na manhã de domingo. Na Ásia, Bolsonaro se encontrou com Trump, Macron e Angela Merkel. Reunião com Xi Jinping foi cancelada. Bolsonaro classifica como histórico acordo de livre-comércio entre Mercosul e UE O presidente Jair Bolsonaro embarcou neste sábado (29) em Osaka, no Japão, com destino ao Brasil. Ele partiu do Aeroporto Internacional de Kansai por volta das 6h e deve desembarcar na Base Aérea de Brasília no fim da manhã deste domingo (30). Antes de desembarcar em solo brasileiro, no entanto, o presidente fará escalas em Seattle e Miami, nos Estados Unidos. Bolsonaro viajou ao Japão para participar da reunião da cúpula do G20, que reúne as 20 maiores economias do mundo. No país asiático, o presidente se reuniu com líderes de vários países, entre os quais Donald Trump, presidente dos EUA; Emmanuel Macron; da França; e Angela Merkel, primeira-ministra alemã. No encontro com Trump, Bolsonaro discutiu a possibilidade de mais sanções econômicas tanto para Venezuela como para Cuba. O presidente do Brasil apoia a \"desidratação\" econômica de parceiros da Venezuela. Em entrevista a jornalistas nesta sexta-feira (28), Bolsonaro foi questionado se é favorável à imposição de sanções a países aliados à Venezuela, caso de Cuba. O presidente, então, disse que precisaria conversar com os ministros das Relações Exteriores, Ernesto Araújo, e da Defesa, Fernando Azevedo e Silva, além de ouvir o Conselho de Defesa sobre o assunto, mas afirmou defender embargos. No encontro com Macron, Bolsonaro sinalizou que o Brasil vai continuar no Acordo do Clima de Paris. A posição do presidente brasileiro reforça o compromisso sobre o tema firmado mais pelos Brics (grupo formado por Brasil, Rússia, Índia, China e África do Sul). Antes disso, na quinta-feira (27), Macron havia dito que não assinaria nenhum acordo comercial com o Brasil se Bolsonaro se retirasse do acordo climático de Paris. Para este sábado, também estava previsto um encontro com o presidente da China, Xi Jinping, como último compromisso de Bolsonaro no Japão. Porém, por incompatibilidade de agendas, a reunião bilateral foi cancelada. 'Efeito dominó' Bolsonaro também comentou o acordo do Mercosul com a União Europeia anunciado nesta sexta-feira. Na avaliação do presidente, esse acordo vai gerar um \"efeito dominó\" possibilitando ao Brasil a fechar novas parcerias comerciais. \"Com toda a certeza, outros países terão interesse em negociar conosco\", projetou Bolsonaro. 'Pena que não foi na Indonésia' Também nesta sexta, na coletiva de imprensa, o presidente brasileiro afirmou ser uma \"pena\" que o sargento Manoel Silva Rodrigues tenha sido preso na Espanha, e não na Indonésia. Na última terça (25), o sargento da Força Aérea Brasileira foi preso no aeroporto de Sevilha com 39 quilos de cocaína. Rodrigues atua como comissário de bordo numa aeronave que, segundo a TV Globo apurou, faz a rota presidencial antes do avião do presidente da República. Em janeiro de 2015, o brasileiro Marco Archer foi executado na Indonésia após ter sido condenado à morte por tráfico de drogas. Em 2004, ele havia sido preso ao tentar entrar no país com 13 quilos de cocaína. 'Não quis polemizar com Putin' Neste sábado, Jair Bolsonaro admitiu ter repensado suas declarações sobre a Venezuela durante a reunião dos Brics pela presença de Vladmir Putin. De acordo com o presidente brasileiro, a situação no país vizinho \"está bastante complicada\". \"Estava na presença do presidente da Rússia e vi que não era o momento de ser mais agressivo nessa questão\", disse. \"Não quis polemizar com Putin, com uma potência nuclear\", completou o presidente brasileiro, dizendo que quem decide o destino do mundo são as potências nucleares. 'Psicose ambientalista' Com Merkel, Bolsonaro disse ter falado com a alemã sobre a “psicose ambientalista” que, na avaliação do presidente, existe em relação à forma como o Brasil trata das questões ambientais. Psicopata ambientalista, segundo o presidente brasileiro, é aquela pessoa que acha que o meio ambiente está “acima de tudo”. Bolsonaro também afirmou ter conversado a respeito com Macron, fazendo até um convite ao presidente francês para um sobrevoo na Região Amazônica \"para ele ver que não existe desmatamento tão propalado\". O presidente disse ainda já ter sobrevoado a Europa por duas vezes e que, por lá, há poucos quilômetros de mata preservada. \"Não é porque eles destruíram as matadas deles que nós vamos destruir as nossas\", disse. Ministro do Turismo Jair Bolsonaro disse ainda que quando chegar ao Brasil vai se reunir com o ministro da Justiça, Sergio Moro, para tratar da situação do ministro do Turismo, Marcelo Alvaro Antonio. Nesta semana, um assessor especial do ministro foi preso pela Polícia Federal em uma operação que apura supostas candidaturas laranjas do PSL. Integrantes da legenda são suspeitos de indicar falsas candidatas às eleições para desviar recursos. Bolsonaro disse que, até o momento, não há nada contra o ministro, mas, \"providências\" serão tomadas se houver algo \"robusto\". Questionado sobre a permanência de Marcelo Álvaro Antônio no governo, Bolsonaro disse que \"até segunda-feira (1º), os 22 são ministros\". Agenda Na próxima segunda-feira (1º), Bolsonaro tem reuniões previstas com Jorge de Oliveira, ministro da Secretaria-Geral da Presidência; André Luiz de Almeida, advogado-geral da União; e com os ministros Paulo Guedes (Economia) e Abraham Weintraub (Educação). O presidente da República já afirmou esperar que a comissão especial da Câmara que analisa a reforma da Previdência vote, na semana que inicia neste domingo, o relatório de Samuel Moreira (PSDB-SP) favorável a mudanças nas regras de aposentadoria.","conteudo":"Depois de participar do G20 no Japão, Bolsonaro embarca de volta para o Brasil | Política | G1 G1 Política Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Depois de participar do G20 no Japão, Bolsonaro embarca de volta para o Brasil Presidente partiu de Osaka por volta das 6h deste sábado; desembarque em Brasília deve ser na manhã de domingo. Na Ásia, Bolsonaro se encontrou com Trump, Macron e Angela Merkel. Reunião com Xi Jinping foi cancelada. Por G1 — Brasília 29/06/2019 06h10 Atualizado 2019-06-29T11:57:56.342Z Bolsonaro classifica como histórico acordo de livre-comércio entre Mercosul e UE O presidente Jair Bolsonaro embarcou neste sábado (29) em Osaka, no Japão, com destino ao Brasil. Ele partiu do Aeroporto Internacional de Kansai por volta das 6h e deve desembarcar na Base Aérea de Brasília no fim da manhã deste domingo (30). Antes de desembarcar em solo brasileiro, no entanto, o presidente fará escalas em Seattle e Miami, nos Estados Unidos. Bolsonaro viajou ao Japão para participar da reunião da cúpula do G20, que reúne as 20 maiores economias do mundo. No país asiático, o presidente se reuniu com líderes de vários países, entre os quais Donald Trump, presidente dos EUA; Emmanuel Macron; da França; e Angela Merkel, primeira-ministra alemã. No encontro com Trump, Bolsonaro discutiu a possibilidade de mais sanções econômicas tanto para Venezuela como para Cuba. O presidente do Brasil apoia a \"desidratação\" econômica de parceiros da Venezuela. Em entrevista a jornalistas nesta sexta-feira (28), Bolsonaro foi questionado se é favorável à imposição de sanções a países aliados à Venezuela, caso de Cuba. O presidente, então, disse que precisaria conversar com os ministros das Relações Exteriores, Ernesto Araújo, e da Defesa, Fernando Azevedo e Silva, além de ouvir o Conselho de Defesa sobre o assunto, mas afirmou defender embargos. No encontro com Macron, Bolsonaro sinalizou que o Brasil vai continuar no Acordo do Clima de Paris. A posição do presidente brasileiro reforça o compromisso sobre o tema firmado mais pelos Brics (grupo formado por Brasil, Rússia, Índia, China e África do Sul). Antes disso, na quinta-feira (27), Macron havia dito que não assinaria nenhum acordo comercial com o Brasil se Bolsonaro se retirasse do acordo climático de Paris. Para este sábado, também estava previsto um encontro com o presidente da China, Xi Jinping, como último compromisso de Bolsonaro no Japão. Porém, por incompatibilidade de agendas, a reunião bilateral foi cancelada. 'Efeito dominó' Bolsonaro também comentou o acordo do Mercosul com a União Europeia anunciado nesta sexta-feira. Na avaliação do presidente, esse acordo vai gerar um \"efeito dominó\" possibilitando ao Brasil a fechar novas parcerias comerciais. \"Com toda a certeza, outros países terão interesse em negociar conosco\", projetou Bolsonaro. 'Pena que não foi na Indonésia' Também nesta sexta, na coletiva de imprensa, o presidente brasileiro afirmou ser uma \"pena\" que o sargento Manoel Silva Rodrigues tenha sido preso na Espanha, e não na Indonésia. Na última terça (25), o sargento da Força Aérea Brasileira foi preso no aeroporto de Sevilha com 39 quilos de cocaína. Rodrigues atua como comissário de bordo numa aeronave que, segundo a TV Globo apurou, faz a rota presidencial antes do avião do presidente da República. Em janeiro de 2015, o brasileiro Marco Archer foi executado na Indonésia após ter sido condenado à morte por tráfico de drogas. Em 2004, ele havia sido preso ao tentar entrar no país com 13 quilos de cocaína. 'Não quis polemizar com Putin' Neste sábado, Jair Bolsonaro admitiu ter repensado suas declarações sobre a Venezuela durante a reunião dos Brics pela presença de Vladmir Putin. De acordo com o presidente brasileiro, a situação no país vizinho \"está bastante complicada\". \"Estava na presença do presidente da Rússia e vi que não era o momento de ser mais agressivo nessa questão\", disse. \"Não quis polemizar com Putin, com uma potência nuclear\", completou o presidente brasileiro, dizendo que quem decide o destino do mundo são as potências nucleares. 'Psicose ambientalista' Com Merkel, Bolsonaro disse ter falado com a alemã sobre a “psicose ambientalista” que, na avaliação do presidente, existe em relação à forma como o Brasil trata das questões ambientais. Psicopata ambientalista, segundo o presidente brasileiro, é aquela pessoa que acha que o meio ambiente está “acima de tudo”. Bolsonaro também afirmou ter conversado a respeito com Macron, fazendo até um convite ao presidente francês para um sobrevoo na Região Amazônica \"para ele ver que não existe desmatamento tão propalado\". O presidente disse ainda já ter sobrevoado a Europa por duas vezes e que, por lá, há poucos quilômetros de mata preservada. \"Não é porque eles destruíram as matadas deles que nós vamos destruir as nossas\", disse. Ministro do Turismo Jair Bolsonaro disse ainda que quando chegar ao Brasil vai se reunir com o ministro da Justiça, Sergio Moro, para tratar da situação do ministro do Turismo, Marcelo Alvaro Antonio. Nesta semana, um assessor especial do ministro foi preso pela Polícia Federal em uma operação que apura supostas candidaturas laranjas do PSL. Integrantes da legenda são suspeitos de indicar falsas candidatas às eleições para desviar recursos. Bolsonaro disse que, até o momento, não há nada contra o ministro, mas, \"providências\" serão tomadas se houver algo \"robusto\". Questionado sobre a permanência de Marcelo Álvaro Antônio no governo, Bolsonaro disse que \"até segunda-feira (1º), os 22 são ministros\". Agenda Na próxima segunda-feira (1º), Bolsonaro tem reuniões previstas com Jorge de Oliveira, ministro da Secretaria-Geral da Presidência; André Luiz de Almeida, advogado-geral da União; e com os ministros Paulo Guedes (Economia) e Abraham Weintraub (Educação). O presidente da República já afirmou esperar que a comissão especial da Câmara que analisa a reforma da Previdência vote, na semana que inicia neste domingo, o relatório de Samuel Moreira (PSDB-SP) favorável a mudanças nas regras de aposentadoria. Jair Bolsonaro Veja também Anterior Próximo Mais do G1 Meio ambiente Indefinição em regras e gestores gera impasse no fundo bilionário da Amazônia Comitê orientador do fundo foi extinto por decreto de Bolsonaro. Acordo com Noruega e Alemanha prevê existência do órgão para repasse de verba. Há 2 horas Natureza Exclusivo G1 Presidente de empresa que fará autódromo do Rio é sócio de consultoria que ajudou na licitação 'Rio Motor Park' tem 0,14% do capital exigido e foi criada 11 dias antes do lançamento da concorrência. Companhia e prefeitura negam irregularidades. Há 11 horas Rio de Janeiro Paraná Apartamento explode em Curitiba, deixa um morto e 3 feridos Vítima é menino que foi arremessado do 6º andar do prédio pela força da explosão. Há 5 horas Paraná Mudanças na Previdência Veja quando você se aposenta pela proposta do relator da reforma... Há 3 horas ...e compare com a proposta do governo Há 3 horas Política Procuradores teriam criticado ida de Moro para o Ministério da Justiça, diz site Nas supostas mensagens, procuradores teriam temido danos à reputação da Lava Jato. Força-tarefa diz que material é ilegítimo. Ministro afirma que mensagens não passam de 'supostas fofocas'. Há 6 horas Política Calorão Europa registra incêndios florestais em mais um dia de calor recorde Ao menos 6 pessoas morreram devido às altas temperaturas. Há 1 hora Natureza Copa América URU 0(4 5)0 PER Peru elimina o Uruguai nos pênaltis e pega o Chile na semi Uruguaios tiveram 3 gols anulados por impedimento. Nas penalidades, Suárez perdeu cobrança. Há 5 horas Copa do Mundo ALE 1 2 SUE Suécia tira a favorita Alemanha e vai pegar a Holanda na semi Há 4 horas Holanda domina o 2º tempo e vence a Itália Há 4 horas Sob nova direção Bolsonaro é 2º presidente com mais decretos em 6 meses desde a redemocratização Há 1 hora Política Metáfora de casamento, redes sociais e recuos: os 6 meses de Bolsonaro Há 1 hora Fronteira com o México Trump recorre de decisão que bloqueou recursos para muro Tribunal vetou uso de dinheiro que seria destinado ao combate às drogas. Há 1 hora Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"titulo":"Fabiana Cozza reverencia 'caminhada imemorial' de Virgínia Rodrigues em texto sobre álbum da cantora baiana","descricao":"Disco 'Cada voz é uma mulher' sai em julho com repertório centrado na lusofonia feminina. Anunciado neste mês de junho pelo single com a música inédita Ter peito e espaço (Sara Tavares, João Pires e Edu Mundo), o sexto álbum de Virgínia Rodrigues, Cada voz é uma mulher, chega ao mercado fonográfico em 11 de julho com direção artística assinada por Tiganá Santana. O encarte da edição em CD traz texto em que Fabiana Cozza discorre sobre o canto sagrado de Virgínia, reverenciando o que caracteriza de \"caminhada imemorial\" dessa intérprete baiana revelada na década de 1990 ao atuar em encenações do Bando de Teatro Olodum, em Salvador (BA). Eis o texto escrito por Fabiana Cozza para apresentar Cada voz é uma mulher, disco sobre a lusofonia feminina cujo repertório busca conexões entre mulheres residentes em países de língua portuguesa, unindo vozes do Brasil, Angola, Cabo Verde, Moçambique e Portugal: Virgínia Rodrigues lança o sexto álbum, 'Cada voz é uma mulher', em 11 de julho Pico Garcez / Divulgação \"Uma grande voz está sempre encarnada num corpo. Este, desdobra-se pr'além de sua condição biológica e descortina-se num corpo filosófico, social, religioso, estético, psíquico. Virgínia Rodrigues faz de seu corpo residência e eco de outros tantos corpos femininos, matriarcais e matriciais. Sua voz imensa, é desterro e desfiladeiro para memórias e gritos. O que canta está nas ruas, vive hoje porque sobreviveu e persegue a sua caminhada imemorial. Seu cantar é balanço e urgência, achote e silêncio em tempos que nos exigem reflexão, verbo, resistência, irmandade e reza. As mulheres que canta estão emolduradas em física e ar. Ouço Virgínia Rodrigues e me enredo, me encanto, reverenciando essa irmã, deitando minha cabeça sobre seu colo onde o mais profundo é mar que tece a música de Marias, Marielles, Carolinas de Jesus, Ivones, Clementinas, yalorixás, mãe Zu.\" Fabiana Cozza","conteudo":"Fabiana Cozza reverencia 'caminhada imemorial' de Virgínia Rodrigues em texto sobre álbum da cantora baiana | Blog do Mauro Ferreira | G1 G1 Pop & Arte Blog do Mauro Ferreira Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Por Mauro Ferreira Jornalista carioca que escreve sobre música desde 1987, com passagens em 'O Globo' e 'Bizz'. Faz um guia para todas as tribos Fabiana Cozza reverencia 'caminhada imemorial' de Virgínia Rodrigues em texto sobre álbum da cantora baiana Disco 'Cada voz é uma mulher' sai em julho com repertório centrado na lusofonia feminina. G1 29/06/2019 06h00 Atualizado 2019-06-29T09:00:20.171Z Instagram Virgínia Rodrigues Anunciado neste mês de junho pelo single com a música inédita Ter peito e espaço (Sara Tavares, João Pires e Edu Mundo), o sexto álbum de Virgínia Rodrigues, Cada voz é uma mulher, chega ao mercado fonográfico em 11 de julho com direção artística assinada por Tiganá Santana. O encarte da edição em CD traz texto em que Fabiana Cozza discorre sobre o canto sagrado de Virgínia, reverenciando o que caracteriza de \"caminhada imemorial\" dessa intérprete baiana revelada na década de 1990 ao atuar em encenações do Bando de Teatro Olodum, em Salvador (BA). Eis o texto escrito por Fabiana Cozza para apresentar Cada voz é uma mulher, disco sobre a lusofonia feminina cujo repertório busca conexões entre mulheres residentes em países de língua portuguesa, unindo vozes do Brasil, Angola, Cabo Verde, Moçambique e Portugal: Virgínia Rodrigues lança o sexto álbum, 'Cada voz é uma mulher', em 11 de julho — Foto: Pico Garcez / Divulgação \"Uma grande voz está sempre encarnada num corpo. Este, desdobra-se pr'além de sua condição biológica e descortina-se num corpo filosófico, social, religioso, estético, psíquico. Virgínia Rodrigues faz de seu corpo residência e eco de outros tantos corpos femininos, matriarcais e matriciais. Sua voz imensa, é desterro e desfiladeiro para memórias e gritos. O que canta está nas ruas, vive hoje porque sobreviveu e persegue a sua caminhada imemorial. Seu cantar é balanço e urgência, achote e silêncio em tempos que nos exigem reflexão, verbo, resistência, irmandade e reza. As mulheres que canta estão emolduradas em física e ar. Ouço Virgínia Rodrigues e me enredo, me encanto, reverenciando essa irmã, deitando minha cabeça sobre seu colo onde o mais profundo é mar que tece a música de Marias, Marielles, Carolinas de Jesus, Ivones, Clementinas, yalorixás, mãe Zu.\" Fabiana Cozza Fabiana Cozza Veja também Anterior Próximo Mais do G1 Meio ambiente Indefinição em regras e gestores gera impasse no fundo bilionário da Amazônia Comitê orientador do fundo foi extinto por decreto de Bolsonaro. Acordo com Noruega e Alemanha prevê existência do órgão para repasse de verba. Há 2 horas Natureza Exclusivo G1 Presidente de empresa que fará autódromo do Rio é sócio de consultoria que ajudou na licitação 'Rio Motor Park' tem 0,14% do capital exigido e foi criada 11 dias antes do lançamento da concorrência. Companhia e prefeitura negam irregularidades. Há 11 horas Rio de Janeiro Paraná Apartamento explode em Curitiba, deixa um morto e 3 feridos Vítima é menino que foi arremessado do 6º andar do prédio pela força da explosão. Há 5 horas Paraná Mudanças na Previdência Veja quando você se aposenta pela proposta do relator da reforma... Há 3 horas ...e compare com a proposta do governo Há 3 horas Política Procuradores teriam criticado ida de Moro para o Ministério da Justiça, diz site Nas supostas mensagens, procuradores teriam temido danos à reputação da Lava Jato. Força-tarefa diz que material é ilegítimo. Ministro afirma que mensagens não passam de 'supostas fofocas'. Há 6 horas Política Calorão Europa registra incêndios florestais em mais um dia de calor recorde Ao menos 6 pessoas morreram devido às altas temperaturas. Há 1 hora Natureza Copa América URU 0(4 5)0 PER Peru elimina o Uruguai nos pênaltis e pega o Chile na semi Uruguaios tiveram 3 gols anulados por impedimento. Nas penalidades, Suárez perdeu cobrança. Há 5 horas Copa do Mundo ALE 1 2 SUE Suécia tira a favorita Alemanha e vai pegar a Holanda na semi Há 4 horas Holanda domina o 2º tempo e vence a Itália Há 4 horas Sob nova direção Bolsonaro é 2º presidente com mais decretos em 6 meses desde a redemocratização Há 1 hora Política Metáfora de casamento, redes sociais e recuos: os 6 meses de Bolsonaro Há 1 hora Fronteira com o México Trump recorre de decisão que bloqueou recursos para muro Tribunal vetou uso de dinheiro que seria destinado ao combate às drogas. Há 1 hora Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"titulo":"Girl power: sarada aos 74 anos, empresária faz três horas diárias de exercícios","descricao":"Em busca de saúde, Sônia colocou as atividades físicas no seu dia a dia há uma década, depois de uma viagem à Índia. Sônia frequenta a pista de corridas no entorno do Estádio do Maracanã, no Rio, todos os fins de tarde. Bruno Alencastro/Canarinho Quando o despertador toca, às 4h, ela já pula logo da cama e veste sua roupa de ginástica. Tudo isso para não se atrasar para as aulas de meditação, seguida de uma caminhada na Urca, no Rio de Janeiro. Depois, corre para a zona norte da cidade, onde pratica crossfit. Ao fim do dia, ainda vai correr no entorno do Estádio do Maracanã. Músculo, ombro, joelho e lombar: saiba como as lesões mais comuns afetam quem frequenta a academia Não é só musculação: conheça outros exercícios que ajudam a ganhar músculos Ficou cansado só de ler? Pois a dona de tanto pique se chama Maria Sônia Fonseca que, aos 74 anos, comemora uma vida com saúde. Há 10 anos, a empresária iniciou a rotina de exercícios, que hoje inclui três horas diárias de atividades físicas. A transformação ocorreu depois de uma temporada na Índia, onde também decidiu se tornar vegana. \"Lá eu aprendi a meditar e passei a me alimentar melhor. Hoje sou uma pessoa completamente saudável. Inclusive busquei os exames de rotina há pouco tempo e está tudo perfeito\", conta Maria. Para ela, ter um corpo com saúde é o resultado de uma vida em movimento. Pilates, hidroginástica e yoga também estão na lista de atividades da empresária. \"Quando eu penso em parar, todos dizem que eu sou um exemplo\", afirma. As pernas torneadas, panturrilha com músculos marcados, abdômen retinho e os braços fortes pouco importam para Sônia. \"Eu, musculosa? Nem sei, só quero ter disposição para fazer tudo o que eu faço. Eu acho que, mais que o corpo, você tem que ter uma mente ativa e se concentrar em tudo o que você faz. Sou elétrica e coloco energia em tudo\", conta. Para manter a forma, empresária mantém pique comparável ao de um jovem adulto. Bruno Alencastro/Canarinho Não é um exagero comparar o pique da empresária com a de um jovem de 20 anos. De acordo com o fisioterapeuta, educador físico e doutor em biomecânica Gustavo Leporace, uma pessoa acima de 60 anos, que é fisicamente ativa, tem uma qualidade muscular muito semelhante a de um adulto jovem. Ele explica que os músculos do corpo humano permitem que uma pessoa se relacione, se movimente e se expresse. Por isso, mantê-los saudáveis é muito mais do que uma preocupação estética. \"Com o tempo, o corpo humano passa por um processo de sarcopenia, que significa a perda natural e progressiva de massa muscular, característico do envelhecimento\", afirma. Mas isso pode ser retardado com atividade física, segundo ele. \"É por meio dos estímulos do esporte que o músculo se mantém forte. Por isso, uma pessoa de 50 anos ativa tende a ser mais saudável que uma que aos 30 anos é sedentária. Justamente porque ela mantém sua massa magra, sem dar espaço para a gordura, que pode reduzir a capacidade de gerar força\", explica. Mais qualidade de vida A Organização Mundial de Saúde (OMS) indica a prática mínima de 75 minutos por semana de exercício aeróbico em nível vigoroso (ou 150 minutos semanais de atividades físicas moderadas), à população acima 64 anos que deseja adotar estilo de vida saudável. Ao seguir essa recomendação, a pessoa evita o sedentarismo, um dos responsáveis pela redução na qualidade de vida e pelo aumento no risco de doenças cardíacas e metabólicas, conforme Leporace. \"Claro que a gente orienta de acordo com as restrições de cada pessoa e do seu grau de capacidade física. Contudo, uma simples caminhada já é capaz de trazer inúmeros benefícios\", afirma. Sônia salta caixas, pula corda e levanta peso em barras, mas faz tudo respeitando os limites do seu corpo para não sofrer lesões. \"Eu faço todos os exercícios, mas tudo com peso menor, de acordo com a orientação dos meus professores\", afirma.","conteudo":"Girl power: sarada aos 74 anos, empresária faz três horas diárias de exercícios | Viva Você | G1 G1 CIÊNCIA E SAÚDE Viva Você Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Girl power: sarada aos 74 anos, empresária faz três horas diárias de exercícios Em busca de saúde, Sônia colocou as atividades físicas no seu dia a dia há uma década, depois de uma viagem à Índia. Por G1 29/06/2019 06h00 Atualizado 2019-06-29T09:00:17.960Z Sônia frequenta a pista de corridas no entorno do Estádio do Maracanã, no Rio, todos os fins de tarde. — Foto: Bruno Alencastro/Canarinho Quando o despertador toca, às 4h, ela já pula logo da cama e veste sua roupa de ginástica. Tudo isso para não se atrasar para as aulas de meditação, seguida de uma caminhada na Urca, no Rio de Janeiro. Depois, corre para a zona norte da cidade, onde pratica crossfit. Ao fim do dia, ainda vai correr no entorno do Estádio do Maracanã. Músculo, ombro, joelho e lombar: saiba como as lesões mais comuns afetam quem frequenta a academia Não é só musculação: conheça outros exercícios que ajudam a ganhar músculos Ficou cansado só de ler? Pois a dona de tanto pique se chama Maria Sônia Fonseca que, aos 74 anos, comemora uma vida com saúde. Há 10 anos, a empresária iniciou a rotina de exercícios, que hoje inclui três horas diárias de atividades físicas. A transformação ocorreu depois de uma temporada na Índia, onde também decidiu se tornar vegana. \"Lá eu aprendi a meditar e passei a me alimentar melhor. Hoje sou uma pessoa completamente saudável. Inclusive busquei os exames de rotina há pouco tempo e está tudo perfeito\", conta Maria. Para ela, ter um corpo com saúde é o resultado de uma vida em movimento. Pilates, hidroginástica e yoga também estão na lista de atividades da empresária. \"Quando eu penso em parar, todos dizem que eu sou um exemplo\", afirma. As pernas torneadas, panturrilha com músculos marcados, abdômen retinho e os braços fortes pouco importam para Sônia. \"Eu, musculosa? Nem sei, só quero ter disposição para fazer tudo o que eu faço. Eu acho que, mais que o corpo, você tem que ter uma mente ativa e se concentrar em tudo o que você faz. Sou elétrica e coloco energia em tudo\", conta. Para manter a forma, empresária mantém pique comparável ao de um jovem adulto. — Foto: Bruno Alencastro/Canarinho Não é um exagero comparar o pique da empresária com a de um jovem de 20 anos. De acordo com o fisioterapeuta, educador físico e doutor em biomecânica Gustavo Leporace, uma pessoa acima de 60 anos, que é fisicamente ativa, tem uma qualidade muscular muito semelhante a de um adulto jovem. Ele explica que os músculos do corpo humano permitem que uma pessoa se relacione, se movimente e se expresse. Por isso, mantê-los saudáveis é muito mais do que uma preocupação estética. \"Com o tempo, o corpo humano passa por um processo de sarcopenia, que significa a perda natural e progressiva de massa muscular, característico do envelhecimento\", afirma. Mas isso pode ser retardado com atividade física, segundo ele. \"É por meio dos estímulos do esporte que o músculo se mantém forte. Por isso, uma pessoa de 50 anos ativa tende a ser mais saudável que uma que aos 30 anos é sedentária. Justamente porque ela mantém sua massa magra, sem dar espaço para a gordura, que pode reduzir a capacidade de gerar força\", explica. Mais qualidade de vida A Organização Mundial de Saúde (OMS) indica a prática mínima de 75 minutos por semana de exercício aeróbico em nível vigoroso (ou 150 minutos semanais de atividades físicas moderadas), à população acima 64 anos que deseja adotar estilo de vida saudável. Ao seguir essa recomendação, a pessoa evita o sedentarismo, um dos responsáveis pela redução na qualidade de vida e pelo aumento no risco de doenças cardíacas e metabólicas, conforme Leporace. \"Claro que a gente orienta de acordo com as restrições de cada pessoa e do seu grau de capacidade física. Contudo, uma simples caminhada já é capaz de trazer inúmeros benefícios\", afirma. Sônia salta caixas, pula corda e levanta peso em barras, mas faz tudo respeitando os limites do seu corpo para não sofrer lesões. \"Eu faço todos os exercícios, mas tudo com peso menor, de acordo com a orientação dos meus professores\", afirma. Veja também Anterior Próximo Mais do G1 Meio ambiente Indefinição em regras e gestores gera impasse no fundo bilionário da Amazônia Comitê orientador do fundo foi extinto por decreto de Bolsonaro. Acordo com Noruega e Alemanha prevê existência do órgão para repasse de verba. Há 2 horas Natureza Exclusivo G1 Presidente de empresa que fará autódromo do Rio é sócio de consultoria que ajudou na licitação 'Rio Motor Park' tem 0,14% do capital exigido e foi criada 11 dias antes do lançamento da concorrência. Companhia e prefeitura negam irregularidades. Há 11 horas Rio de Janeiro Paraná Apartamento explode em Curitiba, deixa um morto e 3 feridos Vítima é menino que foi arremessado do 6º andar do prédio pela força da explosão. Há 5 horas Paraná Mudanças na Previdência Veja quando você se aposenta pela proposta do relator da reforma... Há 3 horas ...e compare com a proposta do governo Há 3 horas Política Procuradores teriam criticado ida de Moro para o Ministério da Justiça, diz site Nas supostas mensagens, procuradores teriam temido danos à reputação da Lava Jato. Força-tarefa diz que material é ilegítimo. Ministro afirma que mensagens não passam de 'supostas fofocas'. Há 6 horas Política Calorão Europa registra incêndios florestais em mais um dia de calor recorde Ao menos 6 pessoas morreram devido às altas temperaturas. Há 1 hora Natureza Copa América URU 0(4 5)0 PER Peru elimina o Uruguai nos pênaltis e pega o Chile na semi Uruguaios tiveram 3 gols anulados por impedimento. Nas penalidades, Suárez perdeu cobrança. Há 5 horas Copa do Mundo ALE 1 2 SUE Suécia tira a favorita Alemanha e vai pegar a Holanda na semi Há 4 horas Holanda domina o 2º tempo e vence a Itália Há 4 horas Sob nova direção Bolsonaro é 2º presidente com mais decretos em 6 meses desde a redemocratização Há 1 hora Política Metáfora de casamento, redes sociais e recuos: os 6 meses de Bolsonaro Há 1 hora Fronteira com o México Trump recorre de decisão que bloqueou recursos para muro Tribunal vetou uso de dinheiro que seria destinado ao combate às drogas. Há 1 hora Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
