{"titulo":"Prazo para inscrições no Enem é prorrogado; provas continuam sem data","descricao":"Após a decisão do MEC (Ministério da Educação) de adiar o Enem (Exame Nacional do Ensino Médio) de 2020 por um período de 30 a 60 dias, o prazo para se inscrever no exame foi prorrogado. Agora, o estudante pode confirmar o cadastro até às 23h59 (de Brasília) da próxima quarta-feira (27), e não mais até às 23h59 (de Brasília) de hoje. A inscrição deve ser feita na Página do Participante.","conteudo":"Enem adiado: Prazo para inscrições no Enem é prorrogado; provas continuam sem data PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Prazo para inscrições no Enem é prorrogado; provas continuam sem data Página de inscrição para o Enem Imagem: Adriana Toffetti/A7 Press/Estadão Conteúdo 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 22/05/2020 04h00Atualizada em 22/05/2020 15h02 Após a decisão do MEC (Ministério da Educação) de adiar o Enem (Exame Nacional do Ensino Médio) de 2020 por um período de 30 a 60 dias, o prazo para se inscrever no exame foi prorrogado. Agora, o estudante pode confirmar o cadastro até às 23h59 (de Brasília) da próxima quarta-feira (27), e não mais até às 23h59 (de Brasília) de hoje. A inscrição deve ser feita na Página do Participante. O anúncio da prorrogação do prazo foi feito pelo ministro da Educação, Abraham Weintraub, nas redes sociais. \"Decidimos prorrogar o prazo das inscrições do Enem até 23h59 de quarta-feira, 27 de maio. Os boletos da taxa da prova poderão ser pagos até 28/05. Os candidatos devem ficar atentos à confirmação da inscrição na Página do Participante\", escreveu. Relacionadas MEC decide adiar Enem por 30 a 60 dias Como se inscrever no Enem 2020: Confira o passo a passo Weintraub anuncia prorrogação do prazo de inscrições para o Enem As provas do Enem 2020, que aconteceriam em novembro, agora devem ser realizadas em dezembro ou janeiro de 2021 — ainda não há uma data definida. Segundo o MEC, será feita uma consulta aos inscritos, em junho, para que eles possam opinar sobre os dias de realização do exame. A decisão pela aplicação das provas do Enem em nova data se deu em meio à pressão da sociedade civil e do Congresso pelo adiamento do exame. Representa, ainda, uma derrota para o ministro da Educação, Abraham Weintraub, que vinha defendendo a manutenção do Enem em novembro. O adiamento vinha sendo defendido por entidades estudantis, secretários de educação, reitores de instituições de ensino e especialistas da área da educação. O principal argumento utilizado por eles é o de que nem todos os estudantes têm condições sociais e financeiras de manter os estudos durante a pandemia da covid-19, ou nem sequer têm acesso às ferramentas necessárias para o ensino a distância, como celular e computador com acesso à internet. Porta de entrada para o ensino superior O Enem é considerado a principal porta de entrada ao ensino superior no país. Com o resultado das provas, é possível concorrer a vagas em instituições federais por meio do Sisu (Sistema de Seleção Unificada), se candidatar a bolsas em universidades privadas pelo Prouni (Programa Universidade para Todos) e conseguir financiamento pelo Fies (Fundo de Financiamento Estudantil). Alunos ouvidos pelo UOL avaliam que o adiamento anunciado pelo MEC é o \"começo\", mas ainda mostram preocupação com a falta de apoio para o estudo a distância. \"Não adianta adiar o Enem e continuar deixando os estudantes que não têm acesso às aulas, ou outras dificuldades, sem nenhuma saída\", diz Izabel Araújo, 18, que é ex-aluna de escola pública e quer tentar uma vaga em Medicina. Derrota iminente no Congresso Na terça (19), um projeto de lei que prevê o adiamento do Enem e de outros vestibulares, devido à pandemia do novo coronavírus, foi aprovado em votação quase unânime no Senado — o único contrário à medida foi o senador Flávio Bolsonaro (Republicanos-RJ), filho do presidente Jair Bolsonaro (sem partido). O texto estabelecia o adiamento das provas para depois do fim do ano letivo de 2020. O tema seria centro de nova votação ontem, na Câmara dos Deputados, onde a expectativa era por uma nova derrota do governo. O presidente da Câmara, Rodrigo Maia (DEM-RJ), chegou a iniciar a sessão plenária, mas desistiu da votação após uma afirmação do presidente Bolsonaro de que o Enem realmente vai ser adiado. Mais cedo, ao ser avisado sobre a decisão do MEC, o presidente da Câmara havia dito que não podia \"confiar\" em Weintraub. Maia ressaltou, no entanto, que o adiamento do Enem pode ser votado a qualquer momento, se Bolsonaro não confirmar o que prometeu por meio de publicação de portaria, decreto ou outro instrumento legal nos próximos dias. Autora do projeto de lei aprovado no Senado, a senadora Daniella Ribeiro (PP-PB) declarou ao UOL que a decisão do MEC é \"equivocada\" e fruto de uma tentativa de driblar a movimentação do Congresso Nacional. \"Está se colocando uma data, de 30 a 60 dias, quando a gente tem uma pandemia que não tem data para acabar. O projeto que nós votamos teve o cuidado de falar em adiar para depois do fim do ano letivo\", afirma a senadora. Coronavírus Educação Governo Bolsonaro Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem \"Governo não olha para nós\", diz jovem que fez grupo de WhatsApp para Enem 24/05/2020 04h00 TV e Famosos 'Encontro' coloca crédito em celular de jovem para entrevistá-lo ao vivo 22/05/2020 13h54 UOL Notícias - Educação - Enem Weintraub anuncia prorrogação do prazo de inscrições para o Enem 22/05/2020 13h32 UOL Notícias - Educação - Enem Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos 22/05/2020 10h10 Brasil Escola Inscrições do Enem 2020 são prorrogadas 22/05/2020 00h01 Brasil Escola Estudantes sem RG podem se inscrever no Enem 2020 usando outro documento 21/05/2020 18h26 UOL Notícias - Educação Maia diz que pediu adiamento das inscrições do Enem a Bolsonaro 21/05/2020 14h59 Estadão Conteúdo Página do Enem em site do Inep ainda informa que exame não será adiado 21/05/2020 12h50 Estadão Conteúdo Medo de derrota na Câmara levou à decisão sobre Enem 21/05/2020 09h03 UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 UOL Notícias - Educação - Enem Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem 20/05/2020 16h00 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias 20/05/2020 10h38 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 Brasil Escola Publicados novos editais do ProUni e Fies 2020 do 1º semestre 13/05/2020 11h53 UOL Notícias - Educação - Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano 13/05/2020 09h33 UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Weintraub anuncia prorrogação do prazo de inscrições para o Enem ","descricao":"O ministro da Educação, Abraham Weintraub, anunciou hoje a prorrogação do prazo para inscrições ao Enem 2020 (Exame Nacional do Ensino Médio) em cinco dias. Agora, o estudante pode confirmar o cadastro até às 23h59 (de Brasília) da próxima quarta-feira (27), e não mais até às 23h59 (de Brasília) de hoje.","conteudo":"Enem 2020: Weintraub anuncia prorrogação do prazo de inscrições PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Weintraub anuncia prorrogação do prazo de inscrições para o Enem 14.mai.2020 - Processo de inscrição para o Enem (Exame Nacional do Ensino Médio) 2020; prazo agora se encerra em 27 de maio Imagem: Adriana Toffetti/A7 Press/Estadão Conteúdo 00:00 Do UOL, em São Paulo 22/05/2020 13h32 O ministro da Educação, Abraham Weintraub, anunciou hoje a prorrogação do prazo para inscrições ao Enem 2020 (Exame Nacional do Ensino Médio) em cinco dias. Agora, o estudante pode confirmar o cadastro até às 23h59 (de Brasília) da próxima quarta-feira (27), e não mais até às 23h59 (de Brasília) de hoje. \"Decidimos prorrogar o prazo das inscrições do Enem até 23h59 de quarta-feira, 27 de maio. Os boletos da taxa da prova poderão ser pagos até 28/05. Os candidatos devem ficar atentos à confirmação da inscrição na Página do Participante\", escreveu. Relacionadas MEC decide adiar Enem por 30 a 60 dias Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem Decidimos prorrogar o prazo das inscrições do Enem até 23h59 de quarta-feira, 27 de maio. Os boletos da taxa da prova poderão ser pagos até 28/05. Os candidatos devem ficar atentos à confirmação da inscrição na Página do Participante, do @inep_oficial. -- Abraham Weintraub (@AbrahamWeint) May 22, 2020 O aumento do prazo vem na esteira do adiamento do Enem devido à pandemia do novo coronavírus, anunciado na última quarta-feira. A princípio, o ministério da Educação tinha mantido o prazo de inscrições, mas houve pressão pela prorrogação. O PSOL, por exemplo, entrou com uma ação na Justiça Federal de São Paulo para tentar garantir mais tempo aos estudantes. Mais cedo, Weintraub confirmou que mais de 5 milhões de estudantes já tinham feito inscrições para o exame, sendo 4.926.368 para a versão impressa e 101.100 para a digital. Na mensagem, o ministro ainda reafirmou que a data para a realização do exame será definida após consulta aos inscritos. \"Como já anunciei, os candidatos inscritos serão ouvidos, em junho, pela Página do Participante, do Inep. Eles, os interessados, vão escolher quando fazer a prova. A decisão pela aplicação das provas do Enem em nova data se deu em meio à pressão da sociedade civil e do Congresso pelo adiamento do exame. Representa, ainda, uma derrota para o ministro da Educação, Abraham Weintraub, que vinha defendendo a manutenção do Enem em novembro. O adiamento vinha sendo defendido por entidades estudantis, secretários de educação, reitores de instituições de ensino e especialistas da área da educação. O principal argumento utilizado por eles é o de que nem todos os estudantes têm condições sociais e financeiras de manter os estudos durante a pandemia da covid-19, ou nem sequer têm acesso às ferramentas necessárias para o ensino a distância, como celular e computador com acesso à internet. Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem \"Governo não olha para nós\", diz jovem que fez grupo de WhatsApp para Enem 24/05/2020 04h00 TV e Famosos 'Encontro' coloca crédito em celular de jovem para entrevistá-lo ao vivo 22/05/2020 13h54 UOL Notícias - Educação - Enem Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos 22/05/2020 10h10 UOL Notícias - Educação - Enem Prazo para inscrições no Enem é prorrogado; provas continuam sem data 22/05/2020 04h00 Brasil Escola Inscrições do Enem 2020 são prorrogadas 22/05/2020 00h01 Brasil Escola Estudantes sem RG podem se inscrever no Enem 2020 usando outro documento 21/05/2020 18h26 UOL Notícias - Educação Maia diz que pediu adiamento das inscrições do Enem a Bolsonaro 21/05/2020 14h59 Estadão Conteúdo Página do Enem em site do Inep ainda informa que exame não será adiado 21/05/2020 12h50 Estadão Conteúdo Medo de derrota na Câmara levou à decisão sobre Enem 21/05/2020 09h03 UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 UOL Notícias - Educação - Enem Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem 20/05/2020 16h00 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias 20/05/2020 10h38 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 Brasil Escola Publicados novos editais do ProUni e Fies 2020 do 1º semestre 13/05/2020 11h53 UOL Notícias - Educação - Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano 13/05/2020 09h33 UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Correios serão opção para fazer cadastro para auxílio emergencial","descricao":"A partir de junho, as agências dos Correios serão uma opção para quem quer fazer o cadastro para receber o auxílio emergencial do governo, benefício de R$ 600 mensais (R$ 1.200 para mães solteiras) pago a trabalhadores informais, microempreendedores individuais, autônomos e desempregados para amenizar os impactos do isolamento social adotado devido à pandemia do novo coronavírus.","conteudo":"Auxílio emergencial: Correios serão opção para fazer cadastro para receber R$ 600 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Correios serão opção para fazer cadastro para auxílio emergencial 00:00 Da Agência Brasil 24/05/2020 12h39 A partir de junho, as agências dos Correios serão uma opção para quem quer fazer o cadastro para receber o auxílio emergencial do governo, benefício de R$ 600 mensais (R$ 1.200 para mães solteiras) pago a trabalhadores informais, microempreendedores individuais, autônomos e desempregados para amenizar os impactos do isolamento social adotado devido à pandemia do novo coronavírus. Até este sábado (23), a Caixa Econômica Federal pagou R$ 60 bilhões de auxílio emergencial, somadas as primeiras e segunda parcelas. No total, 55,1 milhões de pessoas receberam a primeira parcela, enquanto a segunda parcela alcançou 30,4 milhões. Relacionadas Caixa: 9,7 milhões de pedidos de auxílio de R$ 600 estão em análise Brasileiros ilegais no exterior fazem fraude para receber os R$ 600 Secretário admite continuidade de auxílio emergencial com valor de R$ 200 Nota divulgada pelos Correios esclarece que o início da prestação de apoio das agências postais neste cadastramento será em junho, mas ainda não tem data definida. Conforme a nota, \"as agências estão, nesse momento, em processo de adaptação dos sistemas para realização do serviço.\" A estatal promete que \"a data de início do atendimento, as formas de acesso da população e demais procedimentos serão amplamente divulgados pelos canais oficiais da empresa.\" As mais lidas agora Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela IR 2020: Receita libera consulta ao primeiro lote de restituições Concursos públicos oferecem 19.495 vagas com salários de até R$ 18,7 mil Auxílio Emergencial Correios Economia Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Correios serão opção para fazer cadastro para auxílio emergencial 24/05/2020 12h39 Caixa: 9,7 milhões de pedidos de auxílio de R$ 600 estão em análise 23/05/2020 16h17 Ilegal no exterior faz fraude para receber os R$ 600 23/05/2020 12h00 Caixa abre neste sábado para pagamento do auxílio emergencial 23/05/2020 10h01 Caixa deposita 2ª parcela de R$ 600 de nascidos em julho ou agosto 23/05/2020 04h00 Liberado novo lote da 1ª parcela de R$ 600 para nascidos entre maio e julho 23/05/2020 04h00 Bolsonaro diz que auxílio emergencial será estendido com valor menor 22/05/2020 20h18 'O cara já estava quebrado e quer a nossa molezinha', diz Pedro Guimarães 22/05/2020 18h31 Ministério da Cidadania alerta para golpe envolvendo suposto benefício 22/05/2020 16h02 Secretário admite continuidade de auxílio emergencial com valor de R$ 200 22/05/2020 12h32 Caixa deposita 2ª parcela de R$ 600 de nascidos em maio ou junho 22/05/2020 04h00 Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 22/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"MC Loma virou \"Cornão de Maraca\"? Trollagem no Instagram pega até famosos","descricao":"Na última sexta (22), a funkeira MC Loma tentou trollar seu cunhado no Instagram, mas o tiro saiu pela culatra. Agora, ela está presa por duas semanas com o nome de usuário 'Cornão de Maraca'.","conteudo":"MC Loma virou \"Cornão de Maraca\"? Trollagem no Instagram pega até famosos - 23/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais MC Loma virou \"Cornão de Maraca\"? Trollagem no Instagram pega até famosos MC Loma caiu em trollagem no Instagram Imagem: Reprodução/Instagram 00:00 Marcella Duarte Colaboração para Tilt 23/05/2020 10h48 Sem tempo, irmão MC Loma foi zuar cunhado e acabou caindo em trollagem no Instagram Ela está presa por 15 dias ao nome \"Cornão de Maraca\" na rede social Funkeira chorou e implorou para poder mudar o nome de volta no perfil Ela está preocupada com possível perda de parcerias que afetem seu trabalho Na última sexta (22), a funkeira MC Loma tentou trollar seu cunhado no Instagram, mas o tiro saiu pela culatra. Agora, ela está presa por duas semanas com o nome de usuário 'Cornão de Maraca'. Em diversos stories chorando, sem maquiagem e de toalha na cabeça, ela explicou: \"Eu vi um vídeo no TikTok que teria como mudar o nome do usuário [de alguém] lá pelo seu Instagram. Fui trollar meu cunhado botando o nome dele de corno. Olha no que deu\". Relacionadas Avó é obrigada pela justiça a apagar fotos de netos do Facebook Veja como você e seu vídeo preferido viram uma dupla sincronizada no TikTok Instagram vai dedurar usuário que tirou print do Stories? Entenda o boato Se quiser ver, a saga da madrugada está toda salva nos destaques da cantora. Mc Loma, de 17 anos, também postou um vídeo sobre o que aconteceu: Ver essa foto no Instagram NÃO BASTA SER CORNA TEM QUE SER BURRA 😩🤷🏻‍♀️ Uma publicação compartilhada por O CORNÃO DE MARACA (@mclomaofficial) em 21 de Mai, 2020 às 8:21 PDT A trollagem pedia que você trocasse seu nome de usuário para a @ de sua vítima e, depois, alterasse novamente, para um nome que então apareceria no perfil dessa pessoa. Veja a brincadeira - e não caia nela: Ver essa foto no Instagram Gente minha biografia ficará assim por 15 dias porque fui fazer uma trolagem com um amigo e no caso fui eu que acabei sendo trolado 😭😭😭 socorro Jesus .. Alguém mais caiu também ?? Comenta aí pra mim ver o de vocês e não me sentir tão trouxa sozinho 👇🏻😭😂 Uma publicação compartilhada por A bi mais larga de floreal (@waltergabriell) em 21 de Mai, 2020 às 8:06 PDT Pela política do Instagram, você só pode alterar o nome de usuário apenas duas vezes em um período de 14 dias. Por isso, a funkeira será 'Cornão de Maraca' por duas semanas. Ela, que tem mais de 6 milhões de seguidores, está preocupada em perder parcerias e contratos. \"E se meu Instagram cair? Eu ajudo minha mãe, meu pai, compro as coisas para casa, como vou ajudar eles agora? Rodando bolsinha, é?\". Imagem: Reprodução Desesperada, ela até mandou áudios para o perfil do próprio Instagram. 'Cornão de Maraca' chegou aos trending topics do Twitter e a galera aproveitou para rir da desgraça alheia: a mc loma mandando audio chorando pro instagram pq ela mudou o nome pra \"o cornão de maraca\" e só pode mudar agr dps de 15 dias KKKKKKKK pic.twitter.com/NF37Nk19iU -- dináh (@dinahcomenta) May 22, 2020 EU TO PASSANDO MAL DIEHDUW a mc loma caiu numa brincadeira do tik tok e o nome dela no Instagram ta: O CORNÃO DE MARACA KKKSKKSKKS E ELA MANDOU ÁUDIO CHORANDO PRO INSTAGRAM tadinha aaaaa pic.twitter.com/zsYIXtc5VT -- Lucas (@Woow_Lucas) May 22, 2020 mc loma indo trollar os Amigos// se trollou como: O CORNÃO DE MARACA pic.twitter.com/ckzJcp6xWI -- AMORZINHO (@Debocha26713841) May 22, 2020 E não foi só Mc Loma, diversas pessoas tentaram zoar os amigos e caíram na trollagem. Um usuário, inclusive, foi tentar alterar o nome do presidente Jair Bolsonaro (sem partido) para \"eu amo o Lula\" e, agora, está com esse nome fixado no perfil por duas semanas. As mais lidas agora Games melhoram a memória - e outras revelações do maior experimento sobre inteligência já realizado no mundo Afinal, que papo é esse de universo paralelo e tempo ao contrário? Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter App Fique por dentro Redes sociais Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Estudo: quase metade das contas postando sobre Covid no Twitter são robôs Um estudo da Universidade Carnegie Mellon, nos EUA, concluiu que 45% das contas no Twitter que estão postando... 24/05/2020 11h46 MC Loma virou \"Cornão de Maraca\"? Trollagem no Instagram pega até famosos Na última sexta (22), a funkeira MC Loma tentou trollar seu cunhado no Instagram, mas o tiro saiu pela culatra.... 23/05/2020 10h48 \"Cansei de ver fake news vencer a batalha\", diz autor do Sleeping Giants BR Com quatro dias de vida, o perfil Sleeping Giants Brasil, do Twitter, conseguiu atingir em cheio um dos principais 23/05/2020 04h00 Avó é obrigada pela justiça a apagar fotos de netos do Facebook Uma avó está sendo obrigada pela justiça holandesa a apagar todas as fotos de seus netos compartilhadas no... 22/05/2020 11h13 \"Deixar de seguir\": como post no Instagram expôs a cultura do cancelamento No último sábado postei em meu canal do Youtube um vídeo [veja abaixo] falando sobre a obra de Frantz Fanon,... 22/05/2020 04h00 Normal era assim: galera mostra a última foto no celular antes da pandemia Inspirada em uma matéria da BBC, a jornalista norte-americana Robyn Vinter pediu aos seus seguidores do Twitter... 21/05/2020 16h28 Zuckerberg critica fake news e cita conteúdo falso publicado por Bolsonaro O americano Mark Zuckerberg disse que o Facebook estava removendo informações falsas sobre o coronavírus e deu o... 21/05/2020 09h06 Whatsapp vai ser bloqueado? Entenda o processo que corre no STF O STF (Supremo Tribunal Federal) marcou para esta quarta-feira (20) um julgamento para avaliar a legalidade dos... 20/05/2020 11h21 Veja como você e seu vídeo preferido viram uma dupla sincronizada no TikTok O TikTok tem uma função divertida para você que quer cantar, dançar ou dublar junto com seu artista favorito ou... 20/05/2020 04h00 Você vai querer tirar o tendão do frango depois de ver esse TikTok Você já tentou tirar aquela fitinha branca que tem dentro de um peito de frango? Sim, você está lendo um texto de... 19/05/2020 19h23 Instagram vai dedurar usuário que tirou print do Stories? Entenda o boato Uma suposta notícia vem tirando o sossego de muitos usuários do Instagram nos últimos dias: a rede social estaria... 19/05/2020 16h16 Estas doces lembranças no Twitter vão preencher seu coração de nostalgia Um sentimento de nostalgia invadiu a timeline no final de semana. Um tuíte pedindo para as pessoas mostrarem... 19/05/2020 12h42 ver mais PUBLICIDADE","categorias":[""]}
