{"corpora":"Meio ambiente | Governo vê em apoio de Trump e resistência de Merkel resultado positivo no G7\nGoverno vê em apoio de Trump e resistência de Merkel resultado positivo no G7\nGoverno Bolsonaro vê em apoio de Trump e resistência de Merkel resultado positivo do G7 - 25/08/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Governo Bolsonaro vê em apoio de Trump e resistência de Merkel resultado positivo do G7 Na visão de auxiliares do presidente, Macron ficou isolado ao tentar usar queimadas na Amazônia para prejudicar acordo UE-Mercosul Copiar link 25.ago.2019 às 19h24 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Talita Fernandes Brasília O governo de Jair Bolsonaro comemorou o desfecho da reunião de cúpula do G7, na França. Na visão do Palácio do Planalto, o presidente francês, Emmanuel Macron, ficou isolado na tentativa de usar as queimadas da Amazônia como justificativa para impedir o avanço do acordo comercial entre Mercosul e União Europeia. Embora líderes europeus endossem as críticas feitas por Macron à política ambiental de Bolsonaro, eles não concordaram em usar o tratado como instrumento de punição ao Brasil pelo controle frágil nos incêndios que atingem a região norte do país. Aliados do presidente avaliam como fundamental o fato de o Brasil ter conseguido apoio público de outros países como Chile e Espanha, convidados a participar do G7. Além disso, celebraram a manifestação pública do presidente dos Estados Unidos, Donald Trump, que integra o fórum. Líderes dos países do G7 e convidados posam para foto em Biarritz, balneário francês - Andrew Parsons/Pool via Reuters O posicionamento da chanceler alemã, Angela Merkel, também foi considerado essencial. Ela foi a primeira a discordar da declaração de Macron de que a situação ambiental brasileira seria impeditivo para continuidade do acordo comercial firmado em junho pelos dois blocos. A chanceler alemã foi apoiada pelo primeiro-ministro britânico, Boris Johnson, e pelo governo espanhol. Foi recebido com entusiasmo pelo governo brasileiro, neste domingo (25), um vídeo em que Merkel diz, durante a reunião do G7, que entrará em contato com Bolsonaro. A visão do Palácio do Planalto e de integrantes da diplomacia brasileira é de que o pior da crise já passou e que a enxurrada de críticas internacionais à política ambiental brasileira deve perder força nas próximas semanas. \"Desde o princípio busquei o diálogo junto aos líderes do G7, bem como da Espanha e Chile, que participam como convidados. O Brasil é um país que recupera sua credibilidade e faz comércio com praticamente o mundo todo\", escreveu Bolsonaro neste domingo ao replicar o vídeo. Na visão de diplomatas que conversaram com a reportagem, o tema da Amazônia perdeu força no noticiário internacional deste domingo, quando as discussões sobre a situação do Irã cresceram. Os incêndios na região amazônica tiveram destaque nos principais jornais do mundo entre sexta e sábado (24), quando a cúpula do G7 teve início em Biarritz, balneário francês. O assunto ganhou força depois que Macron usou suas redes sociais na sexta (23) para dizer que se tratava de uma \"crise internacional\" e que o tema seria levado por ele ao encontro do G7, fórum do qual o Brasil não é parte. \"A gente acha que vai prevalecer o bom senso e a verdade. Aquela postura que Macron começou é equivocada, tanto que não foi apoiada pelos outros chefes de Estado\", afirmou o ministro do Meio Ambiente, Ricardo Salles, à Folha. Salles se refere à ameaça do presidente francês de não levar adiante o tratado comercial entre União Europeia e Mercosul. Ele e Bolsonaro conversaram neste domingo por telefone. Chamando o presidente brasileiro de \"mentiroso\", Macron disse que Bolsonaro não estava cumprindo seu compromisso com políticas ambientais ao ver o agravamento dos incêndios na floresta amazônica. A visão de Salles é compartilhada pelo chefe da Secretaria de Governo, ministro Luiz Ramos, que esteve com Bolsonaro neste domingo no Palácio da Alvorada. Fogo na Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ao deixar o encontro, Ramos disse à Folha que a avaliação do Planalto é de que a crise diminuiu e que as ações das Forças Armadas ajudaram a controlar os incêndios e a imagem brasileira no exterior. Entrou em vigor no sábado (24) um decreto de GLO (Garantia da Lei e da Ordem), assinado por Bolsonaro, autorizando o emprego nas Forças Armadas na região na Amazônia Legal para combater as queimadas. \"A leitura, para ele e para mim, é de que a tentativa do Macron de usar isso é, na realidade, porque os maiores competidores do nosso agronegócio estão na França\", disse Ramos. \"Ele tentou e não colou. Angela Merkel não comprou a ideia. Trump puxou a orelha\", disse. \"A tentativa de Macron não funcionou.\" O governo tem adotado o discurso de que as críticas de Macron refletem interesses comerciais e eleitorais do presidente, que enfrenta uma queda de popularidade após o episódio dos coletes amarelos no país. Integrantes da diplomacia francesa entraram em contato com auxiliares de Bolsonaro para diminuir o clima de tensão desenhado no fim da semana passada. Foi transmitida a imagem de que Macron foi mal aconselhado ao adotar tom elevado. A leitura feita internamente pelo governo brasileiro é de que a sinalização da França não passará disso, já que uma ligação direta de Macron ao presidente brasileiro poderia transmitir a ideia de que ele mudou de ideia, o que o prejudicaria no cenário eleitoral em seu país. No sábado, Bolsonaro disse que conversaria com Macron se ele resolvesse telefonar. Mas ponderou que não partiria dele a iniciativa. O Planalto agora se prepara para um telefonema de Merkel ao presidente brasileiro, o que deve ocorrer nos próximos dias. Bolsonaro deve ainda conversar novamente com o americano Donald Trump, depois que ele retornar do G7 aos EUA. Os dois se falaram por telefone na sexta, quando os americanos ofereceram suporte ao Brasil no combate às queimadas. O governo brasileiro comemorou ainda o telefonema neste domingo do primeiro-ministro israelense, Binyamin Netanyahu para oferecer ajuda na Amazônia. Segundo o deputado federal Eduardo Bolsonaro (PSL-SP), que publicou a informação no Twitter, o governo aceitou receber de Israel um avião com equipamentos para apagar incêndios. A expectativa é de que o auxílio chegue na terça-feira (27). Quem são os líderes do G7 ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nos bastidores da diplomacia, a ajuda dos EUA e de Israel é vista com alguma ressalva, já que os dois países têm pressionado o Brasil para tomar um posicionamento contra o Irã. O governo brasileiro avalia o tema com cautela já que a balança comercial com o país persa é favorável. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia França Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/08/governo-bolsonaro-ve-em-apoio-de-trump-e-resistencia-de-merkel-resultado-positivo-do-g7.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Em rede social, Bolsonaro apoia comentário ofensivo à primeira-dama francesa Ministro das Relações Exteriores do Irã chega à cidade onde acontece G7 Trump relativiza teste de míssil da Coreia do Norte Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Mundo Ver todas Governo Bolsonaro vê em apoio de Trump e resistência de Merkel resultado positivo do G7 Em rede social, Bolsonaro apoia comentário ofensivo à primeira-dama francesa Teorias sobre explosão nuclear russa sugerem corrida armamentista desenfreada Manifestantes enchem a Praça de Maio em ato de apoio a Macri Por dentro da confusa revolução dos veículos elétricos na Índia Principais do dia Compartilhar Governo Bolsonaro vê em apoio de Trump e resistência de Merkel resultado positivo do G7 Na visão de auxiliares do presidente, Macron ficou isolado ao tentar usar queimadas na Amazônia para prejudicar acordo UE-Mercosul 25.ago.2019 às 19h24 Compartilhar No Rio, protesto contra queimadas reúne artistas e políticos fluminenses Segundo a entidade 342 Amazônia, que organizou o evento, público estimado era de 15 mil pessoas 25.ago.2019 às 19h25 Compartilhar Em rede social, Bolsonaro apoia comentário ofensivo à primeira-dama francesa Episódio ocorre em meio a tensão diplomática com líder francês 25.ago.2019 às 18h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Em 12 estados e no DF | Protestos defendem Moro e Deltan e atacam projeto contra abuso de autoridade\nProtestos defendem Moro e Deltan e atacam projeto contra abuso de autoridade\nProtestos defendem Moro e Deltan e atacam projeto contra abuso de autoridade - 25/08/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Protestos defendem Moro e Deltan e atacam projeto contra abuso de autoridade Ao menos 19 estados e o Distrito Federal realizaram manifestações neste domingo (25) Copiar link 25.ago.2019 às 17h15 Atualizado: 25.ago.2019 às 19h22 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcelo Toledo Ribeirão Preto Ao menos 19 estados e o Distrito Federal realizaram neste domingo (25) manifestações contra o projeto de lei de abuso de autoridade, que foi aprovado pelo Congresso e aguarda sanção do presidente Jair Bolsonaro (PSL). Foram registrados atos em todas as regiões do país. No Sudeste, ocorreram em São Paulo, Rio, Minas Gerais e Espírito Santo. No Sul, houve manifestações no Paraná, Rio Grande do Sul e Santa Catarina, enquanto no Centro-Oeste os atos foram realizados em Goiás e no Distrito Federal. Ato na avenida Paulista, em São Paulo, neste domingo (25) - Renato S. Cerqueira/Futura Press/Folhapress Já no Nordeste, houve manifestações em Pernambuco, Paraíba, Piauí, Bahia, Maranhão, Rio Grande do Norte, Sergipe e Alagoas. No Norte, Pará, Amazonas e Tocantins sediaram protestos. As manifestações foram convocadas por grupos como o Vem pra Rua, que pedem que o presidente vete o projeto sobre abuso de autoridade, mas não só isso. Os atos também pedem a indicação do procurador Deltan Dallagnol, coordenador da força-tarefa da Lava Jato em Curitiba, à PGR (Procuradoria-Geral da República), o impeachment do ministro Dias Toffoli, presidente do STF (Supremo Tribunal Federal) e a manutenção da prisão do ex-presidente Luiz Inácio Lula (PT). Os manifestantes também declararam apoio ao ministro Sergio Moro (Justiça) e ao governo Bolsonaro. Em São Paulo, o ato na avenida Paulista, no centro da cidade, contou com um boneco gigante do ex-juiz com a frase \"Mexeu com o Moro, mexeu com o povo brasileiro\". Sergio Moro, da Lava Jato ao Ministério da Justiça ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No Rio, a orla de Copacabana foi o palco da manifestação. Durante o ato, o humorista Marcelo Madureira foi expulso de um carro de som após fazer críticas a Bolsonaro. Ele reclamou de um suposto acordo com o ministro do STF Gilmar Mendes para paralisar a Lava Jato. “Não tenho medo de vaias. Votei no Bolsonaro e vou criticar todas as vezes que for necessário”, disse ele, em discurso. “Como justificar uma aliança do Jair Bolsonaro com o Gilmar Mendes para acabar com a Operação Lava Jato? É isso que está acontecendo.” O discurso foi interrompido por gritos de “fora” e “desce daí”. O humorista foi escoltado pela Polícia Militar até entrar em um táxi. Em Belo Horizonte, a praça da Liberdade, tradicional ponto de atos, abrigou o protesto. Em Vitória, a manifestação foi na praia de Camburi. No Nordeste, o ato em Salvador ocorreu no Farol da Barra, de manhã, com caminhada até o Morro do Cristo. Em Maceió, também durante a manhã, aconteceu na praça Vera Arruda. Já em São Luís, a rua em frente à sede da PF (Polícia Federal) reuniu os manifestantes por cerca de duas horas. Recife teve a avenida Boa Viagem como cenário do ato e, em Natal, a manifestação aconteceu no bairro Tirol. Em Brasília, o palco foi o gramado em frente ao Congresso. Também no Centro-Oeste, a manifestação em Goiânia acontece na tarde deste domingo, com caminhada a partir da sede da PF. Em Curitiba, capital da Lava Jato, a concentração ocorreu na Boca Maldita e, em Belém, uma caminhada iniciada na avenida Presidente Vargas marcou o protesto. No último dia 14, a Câmara aprovou projeto que endurece punições para situações de abuso de autoridade de agentes públicos, entre eles juízes e promotores. A proposta é alvo de polêmicas. De um lado, procuradores, juízes e policiais afirmam que pode abrir margem para punir quem combate o crime organizado e a corrupção. De outro, advogados e entidades de defesa dos direitos humanos argumentam que o projeto evita abusos e não pune quem age corretamente. Para Deltan Dallagnol, procurador da da Lava Jato, o combate à corrupção no país está sob ataque por parte dos três Poderes da República. Em entrevista à Gazeta do Povo na última quinta (20), ele disse que a Lava Jato e todos os mecanismos anticorrupção do Brasil estão ameaçados por ações do Congresso, do STF e do governo Bolsonaro. “A gente vê um movimento amplo [de enfraquecimento do combate à corrupção]. Não é um movimento restrito, não é uma pessoa ou duas. A gente vê um movimento que engloba o Legislativo, o Executivo e o Judiciário”, disse. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro protesto Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/08/protestos-defendem-moro-e-deltan-e-atacam-projeto-contra-abuso-de-autoridade.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Entenda as regras do projeto que endurece punição para abuso de autoridade Não tenho problema nenhum com Moro, diz Bolsonaro sobre sua ingerência em ministros Bolsonaro nega ter ofendido presidente da OAB e pede que STF arquive caso Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Poder Ver todas Protestos defendem Moro e Deltan e atacam projeto contra abuso de autoridade Davi se aproxima de Renan e trata ex-adversários como conselheiros no Senado Com menções a Lacerda, nova UDN faz 1º encontro e busca 'pessoas de bem' Humorista Marcelo Madureira é expulso de carro de som após crítica a Bolsonaro Bolsonaro muda discurso e retira carta branca prometida a Moro Principais do dia Compartilhar Governo Bolsonaro vê em apoio de Trump e resistência de Merkel resultado positivo do G7 Na visão de auxiliares do presidente, Macron ficou isolado ao tentar usar queimadas na Amazônia para prejudicar acordo UE-Mercosul 25.ago.2019 às 19h24 Compartilhar No Rio, protesto contra queimadas reúne artistas e políticos fluminenses Segundo a entidade 342 Amazônia, que organizou o evento, público estimado era de 15 mil pessoas 25.ago.2019 às 19h25 Compartilhar Em rede social, Bolsonaro apoia comentário ofensivo à primeira-dama francesa Episódio ocorre em meio a tensão diplomática com líder francês 25.ago.2019 às 18h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Campeonato Brasileiro | Santos abre 3 a 0 em casa, mas cede empate ao Fortaleza; veja gols\nApós tropeço na Vila Belmiro, liderança do clube está em risco; Fla pode tomar a ponta caso vença Ceará\nSantos abre 3 a 0, cede empate ao Fortaleza e vê liderança em risco - 25/08/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times Santos abre 3 a 0, cede empate ao Fortaleza e vê liderança em risco 00:00 Do UOL, em São Paulo 25/08/2019 17h57 O Santos tinha tudo para se recuperar no Campeonato Brasileiro na tarde de hoje (25), mas viu o Fortaleza reagir de forma impressionante na Vila Belmiro. Após abrir 3 a 0 no primeiro tempo, o time de Jorge Sampaoli cedeu o empate para os visitantes e chegou ao terceiro jogo seguido sem vitória na competição. O time da casa saiu na frente com gols de Marinho, Jorge e Eduardo Sasha e foi para o intervalo com vantagem confortável. No segundo tempo, porém, o Fortaleza chegou à igualdade com Wellington Paulista, duas vezes, e Tinga. Com o resultado, o Santos vai a 33 pontos e pode ser alcançado por Palmeiras e Flamengo, que ainda jogam na sequência da rodada. O São Paulo, que também vinha em perseguição ao time da Vila Belmiro, perdeu para o Vasco neste domingo. Já o Fortaleza foi a 18 pontos e está na 15ª posição. O próximo compromisso do Santos na competição é contra a Chapecoense, no sábado (31), na Arena Condá. No dia seguinte, o Fortaleza recebe o Goiás no Castelão. Cronologia do jogo O que parecia ser um triunfo tranquilo acabou em decepção para o Santos. A equipe saiu na frente logo no primeiro minuto com Marinho e dava indícios de que venceria sem sustos. A impressão foi aumentada quando Jorge marcou aos nove e Sasha ampliou aos 31 minutos do primeiro tempo. O time alvinegro foi com vantagem confortável para o intervalo, mas viu o cenário mudar no segundo tempo. Wellington Paulista, primeiro de pênalti e depois aproveitando um cruzamento para dentro da área, recolocou a equipe visitante na partida. Nos acréscimos, Tinga igualou para o Fortaleza. O melhor: Wellington Paulista e Jorge O atacante Wellington Paulista foi decisivo em um momento que o Fortaleza já parecia batido. Ele marcou os dois gols que deram ânimo ao time, que chegaria ao empate aos 49 minutos do segundo tempo. Pelo lado do Santos, Jorge teve grande atuação no primeiro tempo. A começar pelo golaço em um chute de rara felicidade no começo da partida. Ele ainda deu uma assistência para o gol de Sasha com lançamento milimétrico do campo de defesa. O pior: Aguilar A reação do Fortaleza começou com um pênalti cometido por Aguilar em uma jogada que poderia ter sido evitada pelo zagueiro. O lance culminou no primeiro gol dos visitantes e mudança do panorama da partida. Santos tem início avassalador, mas vacila no segundo tempo O Santos mostrou eficiência no começo do jogo para abrir vantagem na Vila Belmiro. Não só pelo gol no primeiro minuto e 3 a 0 antes do intervalo, mas também pela boa atuação do trio ofensivo formado pelos homens de ataque. Marinho e Sasha, com um gol cada, e Evandro deram velocidade ao setor com troca de passes e movimentações que garantiram a superioridade na primeira metade do confronto. No segundo tempo, porém, o time acabou diminuindo o ritmo e viu a reação do adversário. A equipe desperdiçou chances que poderiam ter liquidado o jogo. Fortaleza reage após início ruim Seja qual fosse a estratégia do Fortaleza antes do jogo, ela foi prejudicada no primeiro minuto. O gol sofrido logo no início do duelo comprometeu os planos da equipe, que faz o seu segundo jogo sob o comando de Zé Ricardo. Em menos de dez minutos, a desvantagem já era de 2 a 0 e o time se viu completamente envolvido pelo bom jogo santista no primeiro tempo. Os visitantes pouco conseguiram trabalhar ofensivamente e não levaram perigo ao gol de Éverson. O cenário, no entanto, mudou no segundo tempo. Com dois gols de Wellington Paulista, a equipe acordou para uma partida que já parecia perdida. Na volta do intervalo, o time passou a incomodar mais o Santos, que não repetiu a atuação da primeira etapa. No fim, o esforço foi recompensado com Tinga igualando o placar. Marinho volta ao time titular com estrela De volta ao time titular depois de seis jogos, Marinho precisou de apenas um minuto para justificar a escolha do técnico Jorge Sampaoli. Foi dele o primeiro gol do confronto. O atacante ainda deu bastante trabalho pelo lado direito do ataque e atuou pelos 90 minutos, o que não acontecia desde 6 de junho, quando o Santos perdeu para o Atlético-MG nas oitavas de final da Copa do Brasil. Santos vê sequência negativa aumentar O tropeço em casa foi o terceiro seguido do Santos no Brasileiro. Antes do empate contra o Fortaleza, a equipe vinha de derrotas para São Paulo e Cruzeiro. A sequência negativa põe a liderança em risco, já que o Flamengo pode igualar os mesmos 33 pontos do time da Vila Belmiro caso vença o Ceará na sequência da rodada. Nos critérios de desempate, no entanto, o Rubro-Negro ficaria com a ponta da tabela. FICHA TÉCNICA SANTOS 3 X 3 FORTALEZA CAMPEONATO BRASILEIRO - 16° RODADA LOCAL: Vila Belmiro, em Santos (SP) ÁRBITRO: Rodrigo D'Alonso Ferreira (SC) AUXILIARES: Helton Nunes e Alex dos Santos (SC) VAR: Rafael Traci (SC) CARTÕES AMARELOS: Carlos Sánchez , Jorge e Marinho (Santos); Juninho, Felipe e Carlinhos (Fortaleza) GOLS: Marinho ao 01 minuto ,Jorge aos 09 minutos e Eduardo Sasha aos 31 minutos do primeiro tempo (Santos); Wellington Paulista aos 14 e 22 minutos do segundo tempo e Tinga aos 49 minutos do segundo tempo (Fortaleza) SANTOS: Éverson; Victor Ferraz, Lucas Veríssimo, Aguillar e Jorge; Alison, Diego Pituca e Evandro (Carlos Sánchez); Marinho, Eduardo Sasha (Jean Mota) e Soteldo (Derlis González). Técnico: Jorge Sampaoli FORTALEZA: Felipe Alves; Tinga, Quintero, Jackson e Carlinhos; Gabriel Dias (André Luis), Juninho, Felipe, Edinho (Osvaldo) e Romarinho (Felipe Pires); Wellington Paulista. Técnico: Zé Ricardo Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Lutador doa prêmio de R$ 500 a rival que viajou por dois dias de ônibus Cacá Bueno frustra pai na volta de Galvão às transmissões da Stock Car Fernando Meirelles: 'Pense numa vergonha planetária. É a minha' Brasileirão - 2019 Esporte Fortaleza Santos Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Reservas do Corinthians buscam empate com Avaí em jogo com duas expulsões O Corinthians mandou a campo um time quase todo reserva e buscou um empate por 1 a 1 com o lanterna Avaí hoje, na Ressacada, pela 16ª rodada do Campeonato Brasileiro. O time alvinegro saiu atrás graças a um gol de Richard Franco, mas marcou com Vagner Love, que entrou na segunda etapa. O jogo ainda teve uma expulsão para cada lado: Michel pelos paulistas, Betão pelos catarinenses. Ir para matéria completa UOL Esporte - Futebol Cruzeiro abre o placar com Fred e leva empate do CSA nos acréscimos O Cruzeiro empate na segunda partida sob a batuta de Rogério Ceni. A equipe empatou por 1 a 1 com o CSA, no estádio Rei Pelé, em Maceió. O duelo, válido pela 16ª rodada do Campeonato Brasileiro 2019, teve gol de Fred e de Fabrício Bruno, contra. Ir para matéria completa UOL Esporte - Futebol Juiz relata homofobia e Vasco pode até perder pontos de vitória sobre SPFC O Vasco conseguiu uma importante vitória por 2 a 0 sobre o São Paulo, hoje (25), em São Januário, pelo Campeonato Brasileiro, mas pode ter problemas no tribunal em função da nova regra da CBF de combate à homofobia. Ir para matéria completa UOL Esporte - Futebol Jogador do Ceará cai desacordado e vai a hospital após choque de cabeça O jogador do Ceará Leandro Carvalho se chocou com o lateral Renê, do Flamengo, e ficou desacordado por alguns segundos no gramado do Castelão, na noite de hoje (25), em partida válida pelo Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Gabriel amplia vantagem para o Flamengo com bomba de primeira Gabigol e Berrío criam boa jogada pela direita. Gabriel recebe no meio da área e chuta forte para marcar o segundo gol. Ceará 0x2 Flamengo Ir para matéria completa UOL Esporte - Futebol Fortaleza faz piada com drible de lateral em Marinho, que vira até convite O empate heroico do Fortaleza contra o Santos fez o clube cearense ir à loucura em suas redes sociais. Em uma das publicações, sobrou inclusive para Marinho, que já atuou pelo rival Ceará e tomou um bonito drible na tarde de hoje (25), na Vila Belmiro. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Pablo Marí abre o placar para o Flamengo com belo gol Após lateral, Rodrigo Caio ganha no alto e toca para Berrío. O atacante se atrapalha, mas consegue passe para Marí. Com chute no ângulo direito, o zagueiro marca um gol sem chance de defesa. Ceará 0x1 Flamengo Ir para matéria completa UOL Esporte - Futebol Anderson Martins fica \"triste\" com vaias de vascaínos em jogo contra o SPFC Durante a partida de hoje (25), no São Januário, no Rio de Janeiro, entre Vasco e São Paulo, Anderson Martins foi o principal alvo das vaias da torcida. Toda vez que o zagueiro do Tricolor paulista pegava na bola, o público pressionava. O defensor foi provocado por causa de suas duas passagens pelo clube carioca, em 2011 e 2017. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Fred abre o placar para o Cruzeiro contra o CSA Após cruzamento de Orejuela, Thiago Neves cabeceia e goleiro defende. Fred aparece para empurrar pro fundo da rede no rebote. CSA 0x1 Cruzeiro Ir para matéria completa UOL Esporte - Futebol 'Cuca xingou minha mãe', diz Castan após bate-boca com técnico do São Paulo O clima ficou quente entre o treinador Cuca, do São Paulo, e o zagueiro Leandro Castan, do Vasco. Eles discutiram asperamente após a partida em que o Cruz-maltino venceu por 2 a 0 o Tricolor em São Januário e o defensor deu sua versão sobre o desentendimento, afirmando que o técnico xingou sua mãe. Ir para matéria completa UOL Esporte - Futebol Cuca lamenta expulsão de Raniel e vê vitória merecida do Vasco sobre o SPFC O São Paulo sofreu a sua primeira derrota após a parada no Campeonato Brasileiro para a Copa América. Hoje (25), no São Januário, o Tricolor paulista perdeu para o Vasco por 2 a 0 - acabando uma série de nove jogos sem resultados negativos. Além da insatisfação com o resultado negativo, o técnico Cuca lamentou a expulsão de Raniel, ainda no primeiro tempo do confronto. Ir para matéria completa UOL Esporte - Futebol Odair critica Inter após virada com um a mais: \"Produzimos por 20 min\" Odair Hellmann seguiu o discurso da diretoria do Internacional. Depois da derrota para o Goiás, hoje (25), o treinador criticou a atuação do time reserva em jogo da 16 rodada do Brasileirão. Com um tom mais ameno do que o aplicado pelos dirigentes, Hellmann afirmou que a equipe produziu muito pouco e se acomodou depois de abrir o placar e ficar com um jogador a mais. Ir para matéria completa UOL Esporte - Futebol Vice do Inter se irrita com derrota de virada para o Goiás: \"Inadmissível\" Roberto Melo, vice de futebol do Internacional, se mostrou irritado com a derrota para o Goiás. Mais. O dirigente cristalizou a bronca ao subir o tom quando falou da maneira como o time reserva levou a virada no estádio Serra Dourada, hoje (25), pela 16ª rodada do Campeonato Brasileiro. Nas palavras do cartola, o resultado de 2 a 1 foi inadmissível pelo contexto. Ir para matéria completa UOL Esporte - Futebol Sampaoli avalia empate como \"angustiante\" e não vê culpa de estilo de jogo \"Angustiante\". Foi assim que o técnico Jorge Sampaoli classificou o empate contra o Fortaleza após o Santos abrir 3 a 0 de vantagem na Vila Belmiro. O treinador avaliou a atuação da equipe como superior na tarde de hoje (25) e admitiu que não imaginava um tropeço - o time alvinegro viu os visitantes igualarem aos 49 minutos do segundo tempo. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Fellipe Bastos aumenta vantagem para o Vasco contra o São Paulo Talles chuta forte e Volpi espalma, bola fica viva próxima a linha de fundo. Danilo cruza para a área e Fellipe aparece para ampliar a vantagem. Vasco 2x0 São Paulo Ir para matéria completa UOL Esporte - Futebol Cuca se irrita com provocação do Vasco e parte para cima de Castan Cuca ficou bastante irritado após a derrota do São Paulo por 2 a 0 para o Vasco. Além do placar adverso, o treinador do Tricolor paulista reprovou a postura do adversário, que teria provocado a equipe visitante hoje à tarde, no São Januário, no Rio de Janeiro. O técnico foi tirar satisfação com Leandro Castan quando o árbitro Anderson Daronco apitou o fim do confronto. Ir para matéria completa UOL Esporte - Futebol Corinthians enfrenta Avaí com time cheio de reservas; veja escalação O técnico Fábio Carille, como esperado, escalou um Corinthians recheado de jogadores reservas para enfrentar o Avaí, hoje, a partir das 19h, na Ressacada. A partida é válida pela 16ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Talles abre o placar para o Vasco em casa contra o São Paulo Após cobrança de escanteio de Danilo, Castán desvia e Talles, sozinho, empurra para o fundo do gol. Vasco 1x0 São Paulo Ir para matéria completa UOL Esporte - Futebol Goiás supera jogador a menos, vira sobre o Inter e encerra jejum O Goiás venceu o Internacional de virada, hoje (25), no estádio Serra Dourada. O placar de 2 a 1 foi definido nos acréscimos do segundo tempo e depois de o time da casa ficar com um jogador a menos desde os 16 minutos da primeira etapa. A expulsão de Léo Sena se tornou irrelevante diante da pressão após o intervalo. Com o placar, o Goiás encerrou jejum de sete rodadas sem vitória do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Jovem de 17 anos brilha, Vasco bate SPFC e encerra invencibilidade tricolor O Vasco fez a festa da torcida na reabertura do São Januário após um mês sem receber partidas para a instalação dos refletores de led. Hoje (25), no Rio de Janeiro, o time da casa derrotou o São Paulo por 2 a 0. Os gols foram marcados no segundo tempo por Talles Magno, de 17 anos, e Fellipe Bastos, que decretaram o fim da invencibilidade de nove partidas do Tricolor paulista no Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Vasco x São Paulo é paralisado por árbitro após gritos de \"time de veado\" O jogo entre Vasco e São Paulo, disputado na tarde de hoje em São Januário, pelo Campeonato Brasileiro, foi interrompido por alguns momentos durante o segundo tempo por conta de gritos de \"time de veado\" proferidos pela torcida da casa. O árbitro Anderson Daronco paralisou a partida aos 19 minutos e conversou rapidamente com os jogadores antes de autorizar o reinício. Ir para matéria completa UOL Esporte - Futebol Meira Ricci vê erro em expulsão de Raniel; Cléber Machado lamenta demora O Árbitro de Vídeo voltou a ser protagonista na 16ª rodada do Campeonato Brasileiro. No primeiro tempo de Vasco x São Paulo, o VAR foi decisivo para a decisão de Anderson Daronco em expulsar o atacante Raniel, do time paulista. Na opinião de Sandro Meira Ricci, comentarista de arbitragem do Grupo Globo, a expulsão foi equivocada. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Mais um golaço do Santos! Sasha faz o terceiro na Vila Belmiro Só vale golaço! Jorge faz um belo lançamento e Sasha sai na cara do gol. Com um leve toque de cobertura, o camisa 27 faz o terceiro do peixe. Santos 3 x 0 Fortaleza. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Guilherme Parede abre o placar para o Internacional contra o Goiás W. Silva enfia bola para área e encontra Guilherme Parede, que passa por Fábio Sanches e bate rasteiro na saída de Tadeu. Goiás 0x1 Internacional Ir para matéria completa UOL Esporte - Futebol ASSISTA: Golaço! Jorge solta uma bomba e amplia para o peixe! Que bomba! Marinho cobra o escanteio, Felipe Alves afasta, e no rebote, de primeira, Jorge faz um golaço na Vila! Santos 2 x 0 Fortaleza Ir para matéria completa UOL Esporte - Futebol Gol relâmpago! Marinho abre o placar na Vila Belmiro, contra o Fortaleza Após belo lançamento de Jorge, Evandro ajeita e Sasha passa para Marinho abrir o placar! Golaço da equipe de Sampaoli. Santos 1x0 Fortaleza Ir para matéria completa UOL Esporte - Futebol Inter é confirmado com Guilherme Parede e Nico López contra o Goiás O Internacional tem novidades no time reserva que enfrenta o Goiás, hoje (25), no estádio Serra Dourada. Odair Hellmann sacou Santiago Tréllez da formação e colocou Guilherme Parede. Nico López, que perdeu espaço na equipe titular, reforça a equipe no Brasileirão. Ir para matéria completa UOL Esporte - Futebol São Paulo enfrenta o Vasco com Everton e Léo Pelé entre os titulares Em busca de sua sexta vitória consecutiva no Campeonato Brasileiro, o São Paulo enfrenta o Vasco com Everton no lugar de Alexandre Pato, que se recupera de dores musculares. Reinaldo, que cumpre suspensão automática, será substituído por Léo Pelé. Ir para matéria completa UOL Esporte - Futebol Sampaoli escala Santos com Marinho e volta de V. Ferraz contra o Fortaleza O Santos divulgou a escalação para a partida de hoje (25), contra o Fortaleza, pela 16ª rodada do Campeonato Brasileiro. A principal novidade é a volta de Victor Ferraz ao time titular. O lateral-direito havia sido poupado na derrota contra o Cruzeiro por conta de uma forte gripe. Ir para matéria completa UOL Esporte - Futebol Torcedores do São Paulo reclamam de falta de ingresso e acusam Vasco Cerca de 100 torcedores do São Paulo reclamam na entrada do setor de visitantes de falta de ingressos em São Januário. Os são-paulinos acusam o Vasco de desinformação. Ir para matéria completa UOL Esporte - Futebol São Paulo de Cuca e Daniel Alves pode alcançar melhor sequência na década O São Paulo de Cuca e Daniel Alves pode alcançar uma façanha neste final de semana. Se vencer o Vasco hoje (25), no Rio de Janeiro, o Tricolor paulista registrará a sua maior sequência de vitórias no Campeonato Brasileiro nesta década. Com o 1 a 0 sobre o Athletico obtido na quarta-feira (21), na Arena da Baixada, o time do técnico Cuca passou a somar cinco triunfos consecutivos no nacional. Ir para matéria completa UOL Esporte - Futebol Mais confiante, Cruzeiro tenta primeira vitória fora de casa em 14 meses Depois de voltar a marcar após oito jogos e de se reencontrar com a vitória após nove partidas, o Cruzeiro vai atrás de encerrar mais um jejum incômodo. Hoje, contra o CSA, o time tentará sair de campo com o triunfo pela primeira vez em 14 meses pelo Brasileirão. A última vez que saiu de Belo Horizonte e voltou com os três pontos aconteceu há mais de um ano, ainda pela nona rodada da edição passada. Ir para matéria completa UOL Esporte - Futebol Inter visita Goiás sem \"peso nas costas\" após acabar com seca fora de casa O Internacional enfrenta o Goiás, hoje (25), com um reforço. O time reserva do clube gaúcho pisará no gramado do estádio Serra Dourada mais leve para o confronto válido pela 16ª rodada do Campeonato Brasileiro e essa condição se justifica pela mais recente vitória. O reforço é o lado psicológico do grupo, aliviado por ter encerrado o jejum de triunfos como visitante. Ir para matéria completa UOL Esporte - Futebol Santos tenta manter escrita e liderança do Brasileiro após duas derrotas Após duas derrotas fora de casa, o Santos vai tentar manter a escrita de 2019 e se recuperar em casa neste domingo, às 16h, quando recebe o Fortaleza, na Vila Belmiro, pela 16ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir a Goiás x Inter pela 16ª rodada do Brasileiro Goiás e Inter se enfrentam neste domingo, às 16h (de Brasília), no estádio Serra Dourada, pela 16ª rodada do Brasileirão. A partida terá transmissão do canal Premiere. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir CSA x Cruzeiro pela 16ª rodada do Brasileirão CSA e Cruzeiro entram em campo logo mais pela 16ª rodada do Brasileirão. A partida será disputada às 19h no estádio Rei Pelé, em Maceió. Quem quiser acompanhar a partida pela TV poderá assistir pelo Premiere, que disponibilizará o jogo para todo o Brasil. O SporTV fará a transmissão para quase todo o território nacional, menos para o estado de Alagoas. Já o Placar UOL faz a cobertura em tempo real do duelo. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir Vasco x São Paulo pela 16ª rodada do Brasileiro Vasco e São Paulo se encaram na tarde de hoje (25), em São Januário, pelo Campeonato Brasileiro. A partida será transmitida para todo Brasil pela Globo (exceto Ceará, Santos e Pernambuco) e Premiere. Além disso, o Placar UOL acompanhará o duelo. Ir para matéria completa UOL Esporte - Futebol Por que Globo tratou Grêmio x Athletico como estreia na internet Quem quis acompanhar Grêmio 2 x 1 Athletico, na tarde de ontem (24), teve de acessar o site do Globoesporte, que transmitiu a partida do Campeonato Brasileiro de forma exclusiva. Ir para matéria completa UOL Esporte - Futebol Flamengo visita Ceará sem time principal e com mistério de Jesus O Flamengo enfrenta o Ceará, hoje (25), em meio à gangorra imposta pela temporada. Ao mesmo tempo que está evolvido na disputa das quartas de final da Libertadores, e com vantagem, a equipe do técnico Jorge Jesus tem, pela primeira vez, a possibilidade real de assumir a liderança do Campeonato Brasileiro. Esse tira-teima para o elenco rubro-negro será no Castelão, às 19h. Para assumir a ponta, o clube da Gávea terá que secar o Santos contra o Fortaleza, na Vila Belmiro. Ir para matéria completa UOL Esporte - Futebol Como assistir Santos x Fortaleza: Assine o EI Plus no UOL Esporte Clube O Santos enfrenta o Fortaleza neste domingo, às 16h, na Vila Belmiro, pela 16ª rodada do Campeonato Brasileiro. Com ingressos esgotados para a partida, o torcedor que não comparecer ao estádio terá algumas opções para acompanhar o jogo. Ir para matéria completa UOL Esporte - Futebol Renato valoriza concentração do Grêmio contra o Athletico: \"Ligados\" Renato Gaúcho valorizou a concentração do Grêmio diante do Athletico, hoje (24), em jogo da 16 rodada do Campeonato Brasileiro. O treinador elogiou a atuação ao dizer que notou, desde o primeiro minuto, uma postura com maior foco do time. A aplicação foi decisiva para a vitória, por 2 a 1, que encerrou jejum de cinco partidas. Ir para matéria completa UOL Esporte - Futebol Bahia bate Atlético-MG. Grêmio vence Athletico em jogo sem TV: veja os gols Duas partidas abriram a 16ª rodada do Campeonato Brasileiro hoje (24). Pela manhã, o Bahia bateu o Atlético-MG por 1 a 0, em Belo Horizonte. Mais tarde, o Grêmio, com time reserva, superou o Athletico por 2 a 1, em jogo exclusivo na internet. Veja os gols do dia. Ir para matéria completa UOL Esporte - Futebol Atlético-MG \"dorme\" colado no G-4 e Grêmio sobe: veja a classificação Duas partidas abriram a 16ª rodada do Campeonato Brasileiro e movimentaram o dia. Na manhã de hoje (24), o Bahia bateu o Atlético-MG por 1 a 0, em Belo Horizonte. Mais tarde, o Grêmio, com time reserva, superou o Athletico por 2 a 1 e subiu para a 11ª colocação - veja aqui a classificação atualizada. Ir para matéria completa UOL Esporte - Futebol Grêmio supera pênalti perdido de Tardelli, vence Athletico e encerra jejum O Grêmio voltou a vencer no Campeonato Brasileiro. Hoje (24), o time de Renato Gaúcho fez 2 a 1 no Athletico, em Porto Alegre, e encerrou jejum que já durava cinco rodadas. O resultado poderia ter sido mais tranquilo, mas Diego Tardelli perdeu pênalti no segundo tempo. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Thaciano desempata para o Grêmio contra o Athletico Após cruzamento certeiro de Galhardo pelo lado direito, Thaciano cabeceia firme para o fundo do gol sem chance de defesa. Grêmio 2x1 Athletico Ir para matéria completa UOL Esporte - Futebol Repórter brinca com Luan e atacante se irrita: \"vocês gostam de um tumulto\" Autor do primeiro gol da vitória do Grêmio contra o Athletico, Luan ultrapassou na tarde de hoje o técnico e ex-jogador Renato Gaúcho na artilharia do clube gaúcho (75 gols contra 74). Apesar da marca, o camisa 7 se irritou com uma pergunta sobre o assunto na saída para o intervalo. O atacante rebateu o repórter Júlio César Santos, da RBS TV, que questionou em tom de brincadeira se ele \"tiraria uma onda com o chefe\" após o feito na partida válida pela 16ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Por que Daniel Alves engata sequência de jogos em menos de 10 dias de SPFC Mesmo após mais de um mês de férias, Daniel Alves suportou bem os seus primeiros 90 minutos de partida com a camisa do São Paulo no Campeonato Brasileiro. Mais do que isso, o camisa 10 vai completar em menos de oito dias uma sequência de três jogos pelo Tricolor paulista ao disputar o duelo de amanhã (25), no São Januário, no Rio de Janeiro, contra o Vasco. Não é por acaso que o capitão da seleção brasileira consegue atingir tal rendimento. Ir para matéria completa","categorias":[""]}
{"corpora":"Youtuber construiu império | 'Rei dos baixinhos'   na internet, Luccas   Neto revela que quer chegar à Globo\n'Rei dos baixinhos' na internet, Luccas Neto revela que quer chegar à Globo\nComparado à Xuxa, Luccas Neto quer chegar à Globo e conquistar o mundo - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Leo Dias Seguir Categorias bastidores carnaval casamento entrevista famoso festa gravidez internet moda música rapidinhas relacionamento Sem categoria tretas tv Histórico Comparado à Xuxa, Luccas Neto quer chegar à Globo e conquistar o mundo 00:00 Leo Dias 25/08/2019 06h00 Luccas Neto (Reprodução/Internet) Ele é comparado à Xuxa, eterna 'Rainha dos Baixinhos', devido ao enorme sucesso que faz com as crianças hoje, na era da Internet, e gosta da comparação. Tendo como inspiração a apresentadora e Walt Disney, o criador do mágico mundo da Disney, Luccas Neto, youtuber de 27 anos, vem construindo um verdadeiro império no ramo do entretenimento infantil. Além do canal no YouTube com mais de 24 milhões de inscritos, ele tem sua marca em livros, filmes, músicas e dezenas de produtos licenciados. Mas ele quer mais, muito mais. Em entrevista ao Blog do Leo Dias, ele revela que um de seus desejos é o de investir na Televisão, veículo que, Luccas acredita, vai andar cada vez mais alinhada com a internet. A ideia dele é reativar a 'TV Globinho', na Globo, como apresentador da atração. Só que a ambição do youtuber é ainda maior. Ele espera ampliar o alcance de seus vídeos em escala mundial, projeto que já está em andamento com a dublagem dos vídeos que produz em seu próprio estúdio. Luccas tem apostado ainda na animação digital com o objetivo de criar a versão brasileira da Pixar, estúdio responsável por sucessos como' Toy Story', 'Monstros S.A.', entre outros. Há quase dois anos, Luccas é o youtuber mais assistido do país na plataforma de vídeos, tendo alcançado quase sete bilhões de visualizações, um bilhão a menos do que o conquistado até hoje pelo irmão dele, Felipe Neto, outro grande fenômeno da internet. A diferença é que Felipe produz vídeos no YouTube há mais de dez anos, enquanto Luccas o faz há pouco mais de três anos. Apesar da grande ascensão, ele diz que não há disputa entre os dois. \"A rivalidade é zero\", disse. Os números impressionantes também se refletem nos rendimentos de Luccas, que são cada vez maiores. Apesar de não revelar os reais valores de jeito nenhum, especula-se que, só com os vídeos no YouTube, ele fature, por mês, quase dois milhões de reais. As dezenas de shows pelo país, os milhares de livros vendidos e a imensa quantidade de produtos licenciados potencializam ainda mais os ganhos do youtuber. Exemplo disso é o boneco do Luccas Neto, hoje, o brinquedo mais vendido do país. Nos últimos dois meses, mais de 240 mil unidades foram vendidas, e a expectativa é fechar o ano com 600 mil. Apesar de lucrar bastante, Luccas diz que seu maior foco é poder ajudar na educação dos pequenos, o que, ele acredita, deveria ser uma responsabilidade não apenas das mães e dos pais. Segundo o youtuber, a educação deveria ser um princípio social de todos. Leia a entrevista com Luccas Neto: BLOG DO LEO DIAS – Você é comparado à Xuxa por causa do fascínio que, assim como ela, exerce sobre as crianças. O que você acha dessa comparação? LUCCAS NETO – Essa comparação me inspira muito a tentar chegar perto do que a Xuxa representou para o nosso país. Como Rainha dos Baixinhos, ela foi o maior ícone infantil da História, e eu tento seguir os passos dela sendo o Príncipe dos Baixinhos, com muito foco na responsabilidade que tenho hoje em dia. E como você encara essa responsabilidade de ser um grande influenciador para o público infantil? A internet está cheia de coisas erradas, e eu quero que o meu canal no YouTube seja uma plataforma segura para as crianças. Quando eu comecei na internet, eu fazia apenas entretenimento, sem responsabilidade social alguma. Hoje, me comunicando com crianças, para fazer um trabalho bem feito, o entretenimento precisa vir junto com a educação, mensagens positivas, ensinamentos, responsabilidade. Luccas Neto no palco, com Jéssica Diehl e Giovanna Alparone (Reprodução/Instagram) Por que você escolheu direcionar seu trabalho para o público infantil? Encontrei o meu propósito de vida. Poder criar histórias para as famílias assistirem juntas me deixa muito orgulhoso. Além disso, graças ao meu trabalho, eu posso ajudar as mamães, os papais e todos os responsáveis na educação das crianças. Muita gente acha que não temos responsabilidade na educação das crianças, porque pensam que quem tem que educar são os pais e as mães. Eu acho isso muito errado. Deveria ser um princípio social poder ajudar as mães e pais a educarem seus filhos. O que me motivou foi a possibilidade de poder mudar o nosso país, porque sabemos que as crianças são o futuro do Brasil. Quantos produtos licenciados com a marca Luccas Neto já existem? Atualmente, temos 50 produtos no mercado e mais de 100 para serem lançados. O boneco do Luccas Neto é o brinquedo mais vendido do Brasil. Para eu colocar um brinquedo com a minha marca, ele precisa ter todos os selos de qualidade exigidos e o material precisa ser de ótima qualidade. A nossa responsabilidade com o consumidor é a máxima possível! Acho que é por causa desse cuidado que estamos batendo recordes. Este ano, os três livros infantis mais vendidos são da marca Luccas Neto. Ano passado, eu lancei apenas um livro, e ele vendeu 500 mil unidades. Em quais outros tipos de negócio você tem envolvimento? Hoje, a empresa é dividida em muitas frentes de negócios. Temos a área de tecnologia, que cria aplicativos e jogos. Temos a área de filmes que produz longas metragens para Netflix, Net Now, Cinema, TV e todas as outras grandes plataformas. Tem a área de YouTube, de músicas, de licenciamento, a área de shows e por aí vai. Mas a área que mais estamos investindo é a de animação. Nosso sonho e objetivo é conseguir criar a Pixar brasileira. O trabalho está a todo vapor e a qualidade está máxima. Outra área que estamos muito focados é a área de livros. Criança quando cresce costuma ter vergonha daquilo que curtia quando menor, quase em um modo de se reafirmar numa idade mais 'adulta'. Você teme, um dia, ser a razão dessa 'vergonha' por parte do seu público? Não tenho medo. Acho que se, por acaso, isso acontecer, com certeza, o ciclo vai terminar com a criança crescida e voltando a ser fã através da famosa nostalgia. Acredito que o meu trabalho seja para a toda a família, inclusive filmes, animações e jogos. Você tem um cuidado muito grande com o conteúdo que produz, com orientação de psicólogos e educadores. Muita coisa acaba vetada? As coisas não são vetadas. Elas são transformadas na forma correta de comunicar a mensagem. Basicamente é isso. As pessoas não sabem, mas a minha mãe foi diretora de creche por 35 anos. Por isso, a minha experiência em casa com tudo relacionado à criança é enorme. Então, eu já crio e escrevo os episódios com uma boa noção do que eu posso ou não posso publicar. Luccas Neto recebendo as crianças no camarim (Reprodução/Instagram) Ao final dos seus shows, você atende todas as crianças que querem te conhecer pessoalmente. Você sabe que isso é único. Por que você tomou a decisão de fazer isso? Eu faço isso por todas as crianças que estão ali. Eu jamais vou querer uma criança saia de um show meu triste. O maior sonho dessas crianças é tirar uma foto comigo. Às vezes, essa foto é mais desejada do que o próprio show. Eu me sinto no dever de realizar esse sonho. Geralmente são quatro horas de foto após um show, e eu faço quatro shows por final de semana, então imagina… faz as contas! As pessoas me parabenizam por isso, mas eu acho que eu é que tenho que parabenizar as famílias das crianças por terem ficado ali tanto tempo para realizar um sonho. Por que você acha que faz tanto sucesso com os pequenos? Deus me deu essa missão de vida! A minha mãe me passou os melhores princípios do mundo e Deus quis que eu repassasse isso para todas as crianças do Brasil. O apoio das mamães, dos papais e de toda a família também é fundamental! Eles conhecem o meu trabalho, sabem de como a gente preza a família e a educação nas historinhas. Outro fator para esse sucesso todo é que a gente se diverte trabalhando. O clima é leve e a diversão é garantida! Eu sou uma criança no corpo de um adulto, e as crianças sabem disso. Fora isso, juntamos diversão, humor, educação, ação, aventura e emoção na criação dos episódios! Você hoje é o youtuber mais visto no Brasil, superou até mesmo seu irmão, Felipe Neto, que é outro 'monstro' em números no entretenimento digital. Você imaginava isso? Eu já sabia que iria ter sucesso porque acreditava muito em Deus e no meu trabalho. Eu sonhava em ser o maior do Brasil e sabia que era possível. Eu só tinha que acreditar no meu sonho e me esforçar muito para conquistar. O resultado está aí! Hoje, são duas marcas infantis muito fortes e preocupadas com a educação. Rivalidade é uma marca que, volta e meia, marca a relação entre irmãos. Rola uma competição, ainda que saudável, entre vocês? Não! A rivalidade é zero. A gente conversa muito sobre nossos trabalhos, mas eles têm propósitos bem diferentes. Meu irmão quer fazer empresas de várias áreas, e eu sou focado em marcas infantis. Você ainda não tem filhos, mas como imagina eles consumindo o que você faz? Passa pela sua cabeça essa imagem? Passa muito! Tudo o que eu faço é pelas famílias que me assistem e pela minha própria família, e olha que ela não está completa, pois quero ter cinco filhos. Luccas Neto no palco (Reprodução/Instagram) Você é rei na Internet. Gostaria de fazer algo em um canal de TV? Eu sou da era da televisão. Minha infância foi consumindo TV. Então, posso dizer que sou muito fã. Um grande sonho meu seria trazer de volta a TV Globinho e ser o apresentador. Quem sabe um dia? Eu acredito muito na televisão. Acho que ela vai andar bem alinhada com a Internet! Todo mundo vai ter o seu espaço. A televisão é um objetivo sim. Você tem faturado bastante e já poderia se aposentar bem. Pensa em parar em breve? Não penso em parar! Eu amo o que eu faço e não consigo me ver longe disso. Talvez, diminua o ritmo quando tiver meus filhos para poder ter mais tempo com eles, mas parar jamais! Contem comigo por muitos e muitos anos! Até onde Luccas Neto pretende chegar? Luccas Neto quer chegar no mundo inteiro. Por eu confiar muito no meu trabalho e não medir esforços para fazer o melhor, eu quero poder passar todos os princípios que minha mãe me ensinou para o mundo. Temos um setor na empresa de dublagem transformando os episódios para o mundo inteiro. A Luccas Neto Studios acredita que podemos fazer um mundo melhor através do entretenimento feito com responsabilidade e educação. *Com reportagem de Geizon Paulo ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora Veja que fim levou Tatiele, a ex-BBB que humilhou as bailarinas do Faustão Veja vídeo do momento em que Caio Castro capota no Rally dos Sertões. Jojo Todynho responde Solange Gomes sobre lipo: \"Não pago com seu dinheiro\" Sobre o autor Leo Dias é jornalista e apresentador do programa “Fofocalizando”, do SBT. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos.Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: “A fama tem um preço estou aqui para cobrar”. Sobre o blog Notícias exclusivas sobre o mundo das celebridades e os bastidores do show business no Brasil. Leo Dias Murilo Benício aparece pela primeira vez ao lado da nova namorada O ator Murilo Benício apareceu pela primeira vez ao lado da nova namorada, a autora de novelas Manuela Dias, em uma foto publicada no perfil da atriz Regina Casé no Instagram. O novo casal e a ex-apresentadora do ‘Esquenta’ participavam da festa de aniversário do arquiteto Miguel Pinto Guimarães, que é casado com Paula Marinho, neta de Roberto Marinho, herdeira do Grupo Globo. A festa também contou com a presença dos atores João Vicente de Castro, Mariana Ximenes, Vladimir Brichta e Adriana Esteves, além do cantor Gilberto Gil, que deu uma ‘canja’. Ir para matéria completa Leo Dias Veja vídeo do momento em que Caio Castro capota no Rally dos Sertões. O ator Caio Castro sofreu um acidente impressionante de carro na noite deste sábado, 24, durante a etapa semifinal da Super Prime do Rally dos Sertões, realizada em Campo Grande, no Mato Grosso do Sul. Ir para matéria completa Leo Dias Wesley Safadão: \"Após a morte do Gabriel Diniz, reduzi em 20% a correria\" Wesley Safadão se prepara para mais um grande momento de sua carreira. Ele grava, na noite de hoje, seu novo DVD na festa “Garota Vip”, que acontece no Parque Olímpico, no Rio de Janeiro. Na tarde de ontem, ele reuniu a imprensa para falar do trabalho, e contou, além de detalhes do show, como tem mudado sua rotina e seu jeito de ‘levar a vida tão a sério’, principalmente após a morte do amigo, o cantor Gabriel Diniz (que morreu em um acidente de avião no dia 27 de maio deste ano) Ir para matéria completa Leo Dias Léo e Lore são vistos em igreja, sentados no mesmo banco: \"Coincidência\" Leo Santana e Lorena Improta estiveram juntos na noite de ontem. Os dois, que anunciaram o fim do noivado em maio deste ano, foram vistos em uma igreja evangélica em Lauro de Freitas, na Bahia, sentados no mesmo banco, um ao lado do outro. O Blog do Leo Dias conseguiu um registro exclusivo deles. Ir para matéria completa Leo Dias Barretos recebe \"AMIGOS\" 23 anos depois e ouve música inédita Exatos 23 anos depois, os sertanejos “AMIGOS” voltaram ao templo maior da música sertaneja, a Festa de Peão de Barretos (a última apresentação deles lá foi em agosto de 1996). O segundo show da turnê nostálgica, que reúne o sertanejo Leonardo e as duplas Zezé Di Camargo e Luciano e Chitãozinho e Xororó, foi a principal atração da noite desta sexta-feira, 23, na arena famosa também por seu rodeio. Ir para matéria completa Leo Dias Safadão pensava em se aposentar em 2020: \"Pastor me aconselhou e desisti\" O cenário musical brasileiro, por muito pouco, não perderia em 2020 uma de suas maiores estrelas atuais, o forrozeiro Wesley Safadão. O cantor confidenciou na tarde desta sexta-feira (23), durante uma entrevista de divulgação de seu novo DVD – que será gravado amanhã no festival “Garota Vip”, no Parque Olímpico, no Rio – que tinha planos de parar de cantar no próximo ano, seria uma aposentadoria da música. Ir para matéria completa Leo Dias José Mayer é flagrado em público dois anos após denúncias de assédio sexual Afastado da televisão há dois anos e quatro meses e sem contrato com a Globo desde o final de 2018, após denúncia de assédio sexual,o ator José Mayer reapareceu em público nesta sexta-feira (23), em um shopping de Botafogo, bairro da Zona Sul carioca. Ele foi flagrado sozinho, no estacionamento do centro de compras. Ir para matéria completa Leo Dias Botox, ácido ou preenchimento? Saiba o que Lucas Lucco fez no rosto O cantor Lucas Lucco tem causado estranhamento com sua aparência atual, principalmente depois da participação na novela A Dona do Pedaço, na terça-feira (20). Apesar de rumores darem conta de que ele teria passado por uma harmonização facial, processo que combina procedimentos estéticos para melhorar a harmonia do rosto e rejuvenescer, oficialmente, a assessoria de comunicação do sertanejo nega. Entretanto, o próprio Lucas agradeceu, em comentário no instagram, ao principal nome do país em harmonização, o dentista Igor Alves, por ter amenizado sua \"cara de cansaço\". Então, o que realmente o Lucas Lucco teria feito no rosto? Ir para matéria completa Leo Dias Jesus, irmão de Ivete Sangalo, está internado e em coma induzido Jesus Sangalo, 54 anos, irmão da cantora Ivete Sangalo, está internado após passar por uma cirurgia de emergência em Salvador, Bahia. Desde a noite desta quinta-feira (22), ele encontra-se em coma induzido. Ir para matéria completa Leo Dias Veja em primeira mão prévia do novo clipe de Valesca Popozuda! Ir para matéria completa Leo Dias Mumuzinho chama Regina Casé e David Brazil para padrinhos de casamento Com casamento marcado com a empresária Thainá Fernandes para o próximo dia 31, Mumuzinho vai ter no altar como padrinhos a atriz Regina Casé e David Brazil, duas figuras importantíssimas na vida do cantor. Regina é a responsável por dar uma dimensão nacional à carreira de Mumu com o programa Esquenta, da TV Globo. Já David, é amigo do artista desde os tempos em que dividiam um prato de batatas-fritas em uma casa de shows em Madureira, Zona Norte do Rio. Regina fará par com Marcelo Batista, irmão de Mumu, e David, com Isabelle Silva, mulher do jogador Thiago Silva e amiga do cantor. Ir para matéria completa Leo Dias Globo chamou Luan Santana para novela antes de fechar com Lucas Lucco Era para ser o Luan e não o Lucco! O Blog do Leo Dias descobriu que o bonitão que deixa Sérgio Guizé enciumado em A Dona do Pedaço ao fazer fotos com Paolla Oliveira deveria ser o cantor Luan Santana. Porém, por conta da agenda apertada do artista, o sertanejo Lucas Lucco veio como segunda opção. Ir para matéria completa Leo Dias Repórter do Mais Você deixa a Globo para ganhar mais dando cursos Foi com surpresa que o público recebeu a notícia da saída da TV Globo do repórter do programa Mais Você, Felipe Suhre, na última segunda-feira (20), mas ela não foi repentina. Começou há dois anos, quando ele iniciou um processo de autoconhecimento, através de cursos de desenvolvimento pessoal, e se intensificou nos últimos cinco meses, período em que, com o conhecimento adquirido, Felipe passou a dar palestras e cursos na área de Inteligência Emocional, com foco na comunicação. Hoje, ele já fatura mais do que no antigo trabalho na TV, com cursos que variam entre 697 e 1.997 reais. Ir para matéria completa Leo Dias Por que Barretos desconvidou Zé Neto e Cristiano do título de embaixadores? Ir para matéria completa Leo Dias Unidos da Tijuca anuncia nesta quinta Lexa como nova rainha de bateria Lexa é a nova rainha de bateria da Unidos da Tijuca, no Rio de janeiro. A escola de samba das cores azul e amarelo anunciará a cantora no posto nesta quinta-feira, 22. Ir para matéria completa Leo Dias Perla Paraguaya é acusada de gordofobia em ônibus. Veja vídeo. Ir para matéria completa Leo Dias Justiça condena Nego do Borel a indenizar motorista de Uber após \"zoação\" Ir para matéria completa Leo Dias Anitta faz 'gemidão' na TV e Nicole avisa: \"Luana vai vir atrás de vocês\" Ir para matéria completa Leo Dias Tatá Werneck liga para empresário de Chrystian e Ralf para se desculpar Tatá Werneck resolveu finalizar qualquer mal-entendido por conta de uma piada feita no “Lady Night“, exibido na última quinta-feira (15) pela TV Globo. Ela ligou nesta terça-feira (20) para o empresário William Wagner, que cuida da dupla Chrystian e Ralf, para se desculpar por ter brincado se eles ainda estariam vivos. Ir para matéria completa Leo Dias Entenda motivo de Marília e outras grandes duplas estarem fora de Barretos Que a Festa do Peão de Barretos é o mais famoso e tradicional festival de música sertaneja do Brasil, ninguém duvida. Barretos é, de fato, o Rock in Rio da música sertaneja. Mas esta edição de 2019 chama a atenção por não ter nomes que configuram como alguns dos maiores artistas do segmento da atualidade, como Marília Mendonça, Maiara e Maraisa, Zé Neto e Cristiano e Henrique e Juliano. Ir para matéria completa Leo Dias Ex-BBB Wagner, ao lado de Gleici, atropela ciclista: \"Invadiu na contramão\" Ir para matéria completa Leo Dias Por que o Criança Esperança arrecada bem menos que o Teleton? Com quase 11 milhões de reais arrecadados até a manhã desta segunda-feira (19), o Criança Esperança espera ver voltar crescer as doações para a campanha, mas ainda que consiga esse feito, provavelmente, vai continuar longe dos números atingidos pelo Teleton. O provável motivo é o fato de a ação social realizada pelo SBT dar espaço para as empresas que apoiam a campanha realizarem ações de merchandising, o famoso 'merchan. Ir para matéria completa Leo Dias Às vésperas de oficializar união, jogador Hulk Paraíba se separa da mulher Depois de 12 anos, chegou ao fim o casamento do jogador Hulk Paraíba e Iran Ângelo de Souza, com ele quem teve três filhos, Ian, Tiago e Alice, de 10, 8 e 6 anos, respectivamente. A separação vem no mesmo ano em que os dois planejavam oficializar a união com uma grande festa em João Pessoa, no mês de dezembro. Ir para matéria completa Leo Dias Veja beijo romântico de Luana Piovani e novo namorado de 23 anos em Ibiza Ir para matéria completa Leo Dias Luan Santana e equipe se envolvem em acidente no Mato Grosso Luan Santana e sua equipe se envolveram em um acidente no sábado, 17, em Juara, cidade do Estado de Mato Grosso. O acidente aconteceu entre uma van e uma caminhonete, as duas da equipe do cantor, em uma estrada na cidade. Eles estavam indo a caminho de um show em uma feira agropecuária. Ir para matéria completa Leo Dias \"Dominó humano\" do Caldeirão do Huck terminou com bombeiros e hospital Ir para matéria completa Leo Dias Piovani vive romance com jogador de basquete de 23 anos: \"Atrasado, hein?\" Luana Piovani está vivendo um novo romance. O Blog do Leo Dias descobriu que a ex-mulher de Pedro Scooby está se relacionando com Ofek Malka, jogador de basquete de 23 anos. Ele, que conheceu a atriz em Ibiza, no meio de julho, passa alguns dias agora em Portugal. Piovani foi vista saindo do hotel onde o moço está hospedado em Cascais. Ir para matéria completa Leo Dias Mariah Carey manda mensagem pra Anitta: \"Espero conhecer você em breve\" Anitta deve ser a pessoa mais feliz do mundo nesse momento. Depois de a cantora americana Mariah Carey passar a segui-la nas redes sociais, ela respondeu à publicação de Anitta comemorando a nova amizade virtual dizendo que espera conhecer a brasileira em breve, possivelmente no Brasil. Ir para matéria completa Leo Dias Vídeo: Sabrina Sato 'se joga' do palco para sambar em festa da Gaviões Ir para matéria completa UOL Entretenimento Sabrina Sato se joga do palco, no meio do povo, em festa da Gaviões Ir para matéria completa Leo Dias Mariah Carey passa a seguir Anitta: \"Não amo ninguém como amo ela\" Anitta está mesmo com tudo! A cantora Mariah Carey passou a seguir a brasileira no Instagram neste sábado (17). É claro que o Blog do Leo Dias foi conversar com a 'poderosa' no Whatsapp para saber qual tinha sido a sua reação. E, como não poderia ser diferente, ela estava tão surpresa que inicialmente só conseguiu dizer: \"Eu não estou nem conseguindo digitar\". Ir para matéria completa Leo Dias Ex-BBB Priscila Pires quer que filhos tenham nome do padrasto. Pai reclama. A briga entre a ex-BBB Priscila Pires e o ex-marido, o empresário Bruno Andrade, ganhou mais um capítulo, agora envolvendo os filhos, Gabriel e Pietro, de 7 e 6 anos. Bruno revelou nesta sexta-feira (16), em vídeos publicados no Stories de seu perfil no Instagram que a ex-mulher quer incluir o nome do atual marido, João Reis, na certidão dos meninos, passando a figurar também como pai e acrescentando o sobrenome dele ao das crianças. Ir para matéria completa Leo Dias Por que Joelma sempre diz não para Anitta? O mistério está criado! Depois que Anitta anunciou não conseguir contar com a presença da cantora Joelma em nenhum dos convites feitos à ex-vocalista do Callypso, começou a especulação sobre qual seria o real motivo para as duas não conseguirem fazer nada juntas. O Blog do Leo Dias foi atrás dessa história e descobriu que os fãs apontam uma possível intolerância religiosa da parte de Joelma, que é evangélica, por Anitta seguir os preceitos do candomblé. Ir para matéria completa Leo Dias Desistiu da amizade? Pabllo Vittar risca a cara de Anitta em autógrafo Parece que Pabllo Vittar – que recentemente mandou um “Anitta, I love you” do nada em um show nos Estados Unidos – desistiu totalmente da possibilidade de uma reaproximação com a ‘poderosa’. Ir para matéria completa Leo Dias Anitta lacrando e 'after' com Cris Vianna: tudo sobre o DVD de Leo Santana “Uh, Léo Santana”, “Uh, Léo Santana”. Sob os gritos incessantes de fãs enlouquecidas e uma fumaça que assustava os mais desavisados, o cantor baiano Léo Santana, entrou no palco do Credicard Hall, em São Paulo, na noite desta quinta-feira (15), para gravar o segundo DVD de sua carreira: “Levada do Gigante”. Ir para matéria completa Leo Dias Rafael Zulu fala sobre racismo e elogia Maju: \"Muito legal ver ela lá\" O ator Rafael Zulu – que recentemente criticou a CNN por ter contratado o âncora William Waack, envolvido em um caso de racismo – comemorou a decisão da Rede Globo em colocar a jornalista Maria Júlia Coutinho como apresentadora do ‘Jornal Hoje’. Ir para matéria completa Leo Dias Gominho após briga com Anitta e Jojo Todynho: \"Estou numa fase paz e amor\" Ao que tudo indica a “treta” envolvendo Gominho, Jojo Todynho e Anitta já está superada. Pelo menos para o influenciador e radialista. Ir para matéria completa Leo Dias Olin, filho de Eike, lança música e revela detalhes sobre as prisões do pai Olin Batista, filho caçula da atriz Luma de Oliveira e do empresário Eike Batista - que recentemente foi preso pela segunda vez por investigação na Operação Lava Jato - dá um novo grande passo em sua carreira, e lança, nesta sexta-feira, 16, \"Falling\", uma música que será sua grande aposta para brilhar como DJ no cenário eletrônico mundial. Ir para matéria completa Leo Dias Alok descobre em chá revelação que será papai de um menino Ir para matéria completa Leo Dias Após multas por festinhas, Adriano Imperador abandona condomínio luxuoso Que o Adriano Imperador gosta de festinhas, isso não é novidade pra ninguém! Mas o Blog do Leo Dias descobriu que as tais festas na casa do ex-jogador causaram diversas multas do condomínio onde morava e ele precisou se mudar para outro, bem menos luxuoso do que o primeiro. Ir para matéria completa Leo Dias Ouça a nova música de Anitta com Snoop Dogg: Little Square Ir para matéria completa Leo Dias Sabrina Sato terá bloco de rua no Carnaval de SP em 2020 O Carnaval é realmente a época do ano preferida de Sabrina Sato e, completando 16 anos de folia em São Paulo, ela terá, pela primeira vez em 2020, um bloco de rua para chamar de seu. O Blog do Leo Dias traz com exclusividade a novidade da apresentadora, que terá seu bloco em parceria com o Unidos do Bar Brahma, produzido pelo Camarote Bar Brahma. Ir para matéria completa Leo Dias Marrone, cinco anos após separação, assume namoro com blogueira de moda O sertanejo Marrone, de 54 anos, dupla de Bruno, está vivendo um novo amor. O Blog do Leo Dias descobriu que ele e a blogueira de moda, mineira, Tatiane Benevides estão namorando. A informação foi confirmada pela assessoria de imprensa do artista. Ir para matéria completa Leo Dias Wanessa Camargo rompe com gravadora, muda empresário e volta ao romântico Ir para matéria completa Leo Dias 'Painitto' será comentarista em programa de Anitta no Multishow O sucesso de Mauro Machado, pai de Anitta, mais conhecido como “Painitto”, irá parar na televisão. Depois de conquistar as redes sociais com toda a sua sinceridade e comentários engraçadíssimos sobre a vida da cantora, ele estará na segunda temporada de “Anitta Entrou no Grupo”, no Multishow, com estreia marcada para o dia 20 de agosto. Ir para matéria completa Leo Dias Ingressos de Tiago Iorc acima de R$400 revoltam fãs: \"Estrelismo\" “O artista some e volta cobrando R$420,00 do fã para um ingresso de show”. Esta vem sendo a reclamação de muitos fãs de Tiago Iorc em suas redes sociais depois que o cantor anunciou a sua turnê de retorno à música após mais de um ano sumido. Ir para matéria completa Leo Dias Anitta sobre 'feat' com Cardi B e Catra: \"Um funkão, canto em português\" Depois de confirmar que Anitta realmente gravou o tão esperado feat com a rapper americana Cardi B, o Blog do Leo Dias descobriu que a música terá também a voz de outro brasileiro muito respeitado no funk: Mr.Catra, morto em setembro de 2018, aos 49 anos. Ir para matéria completa","categorias":[""]}
