{"titulo":"Pesquisadores testam aplicativos que identificam coronavírus pela tosse ","descricao":"As universidades de Cambridge, no Reino Unido, e Carnegie Mellon, nos EUA, estão finalizando dois aplicativos que buscam identificar pacientes com o novo coronavírus. A ideia é detectar a doença por meio do som de suas tosses. Ambos os softwares estão em fase de testes.","conteudo":"Coronavírus: Pesquisadores testam aplicativos que identificam doença pela tosse PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Pesquisadores testam aplicativos que identificam coronavírus pela tosse Imagem: iStock 00:00 De Tilt, em São Paulo 08/04/2020 11h45 As universidades de Cambridge, no Reino Unido, e Carnegie Mellon, nos EUA, estão finalizando dois aplicativos que buscam identificar pacientes com o novo coronavírus. A ideia é detectar a doença por meio do som de suas tosses. Ambos os softwares estão em fase de testes. As duas pesquisas são independentes e existem diferenças no ponto de vista dos pesquisadores sobre preservar a identidade dos pacientes voluntários. Relacionadas CEO do Twitter anuncia que fará doação de US$ 1 bi para combater covid-19 Google Tradutor libera transcrição de conversa em tempo real; saiba usar Coronavírus: este guia vai te ajudar a não ser um babaca na internet Os cientistas de Cambridge defendem que é importante proteger a identidade dos voluntários que participam das pesquisas, enquanto os da Carnegie Mellon acreditam que os pacientes devem se cadastrar para utilizar o aplicativo. O objetivo das pesquisas é utilizar a inteligência artificial para diferenciar a covid-19 de outras doenças que possam causar os mesmos sintomas. Coleta de dados A Universidade de Cambridge lançou sua versão ontem e convidou voluntários para respirar e tossir próximos ao microfone e também fornecer a idade, o sexo e informar se teve resultado positivo para a covid-19. \"O objetivo é coletar dados suficientes para verificar se, a partir desses sons, somos capazes de diagnosticar pessoas que têm covid-19 e talvez até o estágio da doença\", explicou a pesquisadora Cecilia Mascolo à emissora BBC. Cerca de 1.200 pessoas realizaram o teste logo no primeiro dia. Por conta de restrições do Google e da Apple para a publicação de aplicativos em suas respectivas lojas, os testes estão sendo realizados pelo computador. A equipe de Cambridge espera ter o produto final pronto em até dois meses. Autorreflexão A Carnegie também realizou testes através do navegador de internet. A aplicação pedia que os voluntários tossissem, gravassem sons específicos e contassem detalhes sobre si. No final dos testes, o site dizia se o usuário poderia ou não estar contaminado. Isso gerou uma reflexão sobre a responsabilidade dos pesquisadores. \"Não importa quantas exonerações de responsabilidade você colocar lá - quão claramente você diz às pessoas que isso não foi validado por médicos - algumas pessoas tomarão a máquina como a palavra de Deus\", explicou Rita Singh à BBC. As mais lidas agora Barulho do céu: suposto som intriga internautas e gera teorias na web Um contato de cada vez! WhatsApp impõe novo limite para encaminhar mensagem WhatsApp usará famosas para te ensinar a não ter conta roubada na pandemia Coronavírus Fotos PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt MacMagazine YouTube apresenta problemas em Apple TVs de 3ª geração, levantando suspeita de fim do suporte Por ser um produto com ciclo de atualizações muito mais lento do que os dispositivos móveis da Maçã (como o iPhone 08/04/2020 20h00 Canaltech 5 dicas para não se distrair com o celular durante o home office Os celulares podem causar muitas distrações durante a jornada em home office. Notificações e mensagens desviam o... 08/04/2020 20h00 Reuters Totvs compra Wealth Systems por R$27 mi SÃO PAULO (Reuters) - A empresa de sofware de gestão Totvs anunciou nesta quarta-feira a compra de 100% da Wealth 08/04/2020 19h46 do UOL Disney+ atinge 50 milhões de assinantes pagos pelo mundo O Disney+ registrou 50 milhões de assinantes pagos em todo o mundo, de acordo com informações da própria empresa.... 08/04/2020 19h38 Canaltech Uber lança serviço de entregas para empresas no Brasil A Uber anunciou o lançamento antecipado do Uber Eats para Empresas no Brasil por conta do novo coronavírus. A... 08/04/2020 19h30 Olhar Digital Covid-19: universidade no Japão usa robôs em cerimônia de formatura Os alunos puderam circular pelo salão de festas, vestir as roupas adequadas e receber o diploma das mãos do... 08/04/2020 19h04 Tecnoblog Windows 10 integra acesso ao Linux no Explorador de Arquivos Microsoft dá mais um passo na integração entre os dois sistemas operacionais 08/04/2020 19h00 MacMagazine Apple disponibiliza Atualização Suplementar do macOS Catalina 10.15.4 para corrigir bug no FaceTime Na Apple, como em muitas empresas pelo mundo, todos estão trabalhando de casa. Mas o pessoal lá está bastante... 08/04/2020 19h00 Canaltech Arquivos de Linux poderão ser acessados no Windows por meio do Explorer A Microsoft já disse que \"ama o Linux\" em diversas oportunidades nos últimos e anos e, agora, o Windows acaba de... 08/04/2020 19h00 Canaltech Boletim: 247 novos óbitos por COVID-19 são registrados no BR nas últimas 24h Além do aumento de óbitos, número de casos confirmados para o novo coronavírus chegam a 15.927 pacientes. Entre os 08/04/2020 18h56 Olhar Digital Spray sensorial transforma superfícies em dispositivos inteligentes Criada por pesquisadores do MIT, tecnologia pode ser utilizada para transformar o braço de um sofá em um controle... 08/04/2020 18h55 Gizmodo Ainda é muito cedo para criticar a câmera do Microsoft Surface Duo O chefe de produtos da Microsoft, Panos Panay, publicou uma foto no Instagram mostrando o seu filho usando um... 08/04/2020 18h50 Tecnoblog Nubank contrata 78 funcionários; startups fazem demissões no Brasil Nubank promete mais contratações; C6 Bank, Gympass e MaxMilhas fazem demissões durante pandemia do coronavírus... 08/04/2020 18h35 AFP Coronavírus começou a se expandir por Nova York em fevereiro, após chegar da Europa Washington, 8 Abr 2020 (AFP) - O novo coronavírus começou a se expandir por Nova York em fevereiro, antes do... 08/04/2020 18h33 Canaltech Xiaomi volta a liberar Android 10 para Mi A3 um mês após problemas Primeira tentativa de liberar atualização para a versão mais atual do sistema operacional, feita no final de... 08/04/2020 18h31 Olhar Digital Justiça suspende decisão para iFood pagar entregadores afastados Desembargadora do TRT-2 afirmou que a empresa não possui um vínculo empregatício com seus entregadores, visto que... 08/04/2020 18h30 Olhar Digital Ozônio pode eliminar coronavírus de ambientes fechados Gás é capaz de sanitizar locais onde uma limpeza convencional não alcançaria 08/04/2020 18h30 Olhar Digital USP vai fabricar um milhão de máscaras para profissionais de saúde Iniciativa testou matérias-primas para descobrir quais são mais eficazes para a produção dos equipamentos de... 08/04/2020 18h04 Olhar Digital Buracos negros 'dobram' a luz de volta para si mesmos, diz estudo Como um bumerangue, os fótons que tentam escapar do campo gravitacional acabam sendo puxados de volta e refletem... 08/04/2020 18h04 Olhar Digital Brasil realizou apenas 63 mil testes de Covid-19 até agora Proporção equivale a 300 testes por milhão de habitantes, enquanto outros países já passaram de 10 mil testes a... 08/04/2020 18h00 Canaltech Google começa a aposentar a marca Hangouts de seu app de videoconferência Com quatro aplicativos com o nome Hangouts, o Google começa a aposentar o termo de pelo menos um deles. O serviço... 08/04/2020 18h00 MacMagazine Apple libera watchOS 6.2.1 para corrigir bug do FaceTime Após liberar ontem o iOS/iPadOS 13.4.1, a Apple disponibilizou hoje o watchOS 6.2.1 (compilação 17T530) com a... 08/04/2020 17h51 Tecnoblog Laboratório usa carros autônomos para transportar testes de COVID-19 A Maya Clinic, organização médica da Flórida, adotou os veículos para reduzir a exposição de funcionários ao... 08/04/2020 17h50 Gizmodo Ministério da Justiça abre investigação contra app de videoconferência Zoom por compartilhar dados com Facebook A repercussão das falhas de segurança e privacidade do aplicativo de videoconferência Zoom continua. No mais... 08/04/2020 17h40 Tecnoblog Facebook e YouTube apagam posts que culpam 5G por Covid-19 Notícias falsas associando a Covid-19 às redes 5G ganharam força no Reino Unido 08/04/2020 17h31 Canaltech Coronavírus | Mais de 300 mil pessoas se recuperam no mundo inteiro Aqueles que se recuperaram totalmente da COVID-19, a doença causada pelo vírus, têm anticorpos no plasma, um... 08/04/2020 17h19 Olhar Digital As principais novidades do elementary OS 5.1.3 Distribuição Linux ganhou uma atualização com novos recursos e melhorias no sistema. Confira o que tem de novo... 08/04/2020 17h15 Olhar Digital Boeing encontra outras duas falhas no software do avião 737 Max De acordo com a empresa, ambos devem ser corrigidos com a alteração do software 08/04/2020 17h04 Canaltech Como ativar o modo noturno leve e pesado do Tumblr O modo noturno do Tumblr foi apresentado aos usuários da plataforma recentemente e pode ser ativado através do... 08/04/2020 17h00 Canaltech StartSe lança curso online gratuito voltado para economia atual O curso reúne especialistas em negócios e inovação do Brasil, Vale do Silício e China e tem total de 100 horas de... 08/04/2020 16h55 Olhar Digital Twitter agora compartilha por padrão seus dados com parceiros Dados incluem os anúncios que você viu em sua timeline, como interagiu com eles e um identificador único... 08/04/2020 16h47 MacMagazine Apple recebe mais um processo relacionado a infração de patentes no FaceTime Não faz nem um mês desde que a Apple colocou no arquivo (após desembolsar uma grana alta) um processo da VirnetX... 08/04/2020 16h46 do UOL Google alega falha de segurança e proíbe funcionários de usarem Zoom O Google decidiu hoje proibir que seus funcionários utilizem o software Zoom, feito para videoconferências e que... 08/04/2020 16h44 Olhar Digital Vazamento indica smartphone com câmera de 192 megapixels Dispositivo misterioso deve contar com processador Snapdragon 765G 08/04/2020 16h35 Canaltech Galaxy A10 e A20e ganham atualização para Android 10 e interface One UI 2.0 A Samsung está disponibilizando a atualização ao Android 10 para mais dois smartphones. Os básicos Galaxy A10 e... 08/04/2020 16h30 Olhar Digital Lego Super Mario tem data de lançamento revelada Preços iniciais também foram divulgados 08/04/2020 16h24 Tecnoblog Google Stadia oferece dois meses grátis de jogos por streaming Oferta acompanha nove jogos gratuitos, incluindo Destiny 2: The Collection 08/04/2020 16h19 Olhar Digital Huawei vai lançar seu próprio cartão de crédito Cartão tem funcionamento e vantagens similares aos do Apple Card, da Apple. Ainda não há uma data de lançamento 08/04/2020 16h19 Gizmodo Adobe lança livro de colorir gratuito para a quarentena Um pouquinho de criatividade pode ajudar bastante a melhor a saúde mental, então a Adobe criou um livro de colorir 08/04/2020 16h18 Canaltech Hoje é Dia Mundial da Astronomia! Saiba mais sobre a data e sua importância No dia 8 de abril comemora-se o Dia Mundial da Astronomia no Brasil, enquanto nos EUA e outras partes do mundo a... 08/04/2020 16h15 Olhar Digital SMS enviados com orientações sobre o coronavírus passam de 100 milhões Número foi atingido em menos de um mês 08/04/2020 16h10 Tecnoblog Justiça suspende ordem para iFood pagar entregadores afastados A determinação anterior obrigava a empresa a pagar 15 dias de trabalho a entregadores afetados pelo coronavírus 08/04/2020 16h05 Olhar Digital Epidemia está afetando a precisão das previsões meteorológicas Com a forte redução na quantidade de voos comerciais pelo mundo, dados que eram coletados por essas aeronaves não... 08/04/2020 16h04 Canaltech OnePlus lançará fones de ouvido e carregador sem fio junto do OnePlus 8 Após vazarem alguns detalhes sobre os fones de ouvido Bluetooth da OnePlus, a própria empresa veio a público para... 08/04/2020 15h55 Olhar Digital App para smartwatch monitora propagação da Covid-19 na Alemanha Novidade coleta informações como código postal, idade e peso dos usuários 08/04/2020 15h54 Olhar Digital Pesquisadores conseguem produzir silício que emite luz Descoberta pode revolucionar a tecnologia, possibilitando a criação de chips capazes de transmitir e processar... 08/04/2020 15h52 Canaltech Foxconn e Medtronic se unem para fabricar respiradores mecânicos para os EUA Junto à empresa de tecnologia médica Medtronic, a montadora chinesa Foxconn vai produzir respiradores mecânicos... 08/04/2020 15h48 Canaltech Dell Technologies quer mesmo percentual de homens e mulheres na empresa até 2030 Empresa anunciou a criação de um Comitê de Diversidade e Inclusão no Brasil. O objetivo do grupo, formado por... 08/04/2020 15h39 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Foxconn vai fabricar respiradores em parceria com Medtronic nos EUA","descricao":"TAIPÉ (Reuters) - A fabricante taiwanesa de eletrônicos Foxconn informou nesta quarta-feira que vai produzir respiradores mecânicos com a Medtronic para ajudar pacientes afetados pelo coronavírus nos Estados Unidos.","conteudo":"Foxconn vai fabricar respiradores em parceria com Medtronic nos EUA - 08/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Foxconn vai fabricar respiradores em parceria com Medtronic nos EUA 00:00 08/04/2020 13h17 TAIPÉ (Reuters) - A fabricante taiwanesa de eletrônicos Foxconn informou nesta quarta-feira que vai produzir respiradores mecânicos com a Medtronic para ajudar pacientes afetados pelo coronavírus nos Estados Unidos. A Foxconn é mais conhecida por montar iPhones em fábricas na China. Em comunicado, a Foxconn disse que coopera com a Medtronic para projetar e desenvolver respiradores e o pessoal médico e técnico de ambas as empresas está trabalhando em colaboração. As empresas esperam acelerar a produção para que os respiradores sejam colocados no mercado o mais rápido possível, acrescentou. O presidente da Medtronic, Omar Ishrak, disse à CNBC que a fábrica da Foxconn no Estado norte-americano de Wisconsin será usada para a montagem dos respiradores. Outras empresas nos EUA também estão correndo para fabricar respiradores à medida que o coronavírus se espalha rapidamente. A Ford disse na semana passada que produzirá 50 mil respiradores nos próximos 100 dias em uma fábrica em Michigan, em cooperação com a unidade de saúde da General Electric, e poderá montar 30 mil por mês. (Por Ben Blanchard) As mais lidas agora Barulho do céu: suposto som intriga internautas e gera teorias na web \"E morreu\": o que explica o sucesso do meme fúnebre em plena pandemia? Um contato de cada vez! WhatsApp impõe novo limite para encaminhar mensagem Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Google começa a banir anúncios que relacionam coronavírus ao 5G Plataformas se esforçam para evitar que desinformação se espalhe enquanto a teoria da conspiração ganha força na... 08/04/2020 20h30 Olhar Digital 10 grandes filmes disponíveis no À la carte Da plataforma de streaming do Belas Artes, para todo o Brasil 08/04/2020 20h20 MacMagazine YouTube apresenta problemas em Apple TVs de 3ª geração, levantando suspeita de fim do suporte Por ser um produto com ciclo de atualizações muito mais lento do que os dispositivos móveis da Maçã (como o iPhone 08/04/2020 20h00 Canaltech 5 dicas para não se distrair com o celular durante o home office Os celulares podem causar muitas distrações durante a jornada em home office. Notificações e mensagens desviam o... 08/04/2020 20h00 Reuters Totvs compra Wealth Systems por R$27 mi SÃO PAULO (Reuters) - A empresa de sofware de gestão Totvs anunciou nesta quarta-feira a compra de 100% da Wealth 08/04/2020 19h46 do UOL Disney+ atinge 50 milhões de assinantes pagos pelo mundo O Disney+ registrou 50 milhões de assinantes pagos em todo o mundo, de acordo com informações da própria empresa.... 08/04/2020 19h38 Canaltech Uber lança serviço de entregas para empresas no Brasil A Uber anunciou o lançamento antecipado do Uber Eats para Empresas no Brasil por conta do novo coronavírus. A... 08/04/2020 19h30 Olhar Digital Covid-19: universidade no Japão usa robôs em cerimônia de formatura Os alunos puderam circular pelo salão de festas, vestir as roupas adequadas e receber o diploma das mãos do... 08/04/2020 19h04 Tecnoblog Windows 10 integra acesso ao Linux no Explorador de Arquivos Microsoft dá mais um passo na integração entre os dois sistemas operacionais 08/04/2020 19h00 MacMagazine Apple disponibiliza Atualização Suplementar do macOS Catalina 10.15.4 para corrigir bug no FaceTime Na Apple, como em muitas empresas pelo mundo, todos estão trabalhando de casa. Mas o pessoal lá está bastante... 08/04/2020 19h00 Canaltech Arquivos de Linux poderão ser acessados no Windows por meio do Explorer A Microsoft já disse que \"ama o Linux\" em diversas oportunidades nos últimos e anos e, agora, o Windows acaba de... 08/04/2020 19h00 Canaltech Boletim: 247 novos óbitos por COVID-19 são registrados no BR nas últimas 24h Além do aumento de óbitos, número de casos confirmados para o novo coronavírus chegam a 15.927 pacientes. Entre os 08/04/2020 18h56 Olhar Digital Spray sensorial transforma superfícies em dispositivos inteligentes Criada por pesquisadores do MIT, tecnologia pode ser utilizada para transformar o braço de um sofá em um controle... 08/04/2020 18h55 Gizmodo Ainda é muito cedo para criticar a câmera do Microsoft Surface Duo O chefe de produtos da Microsoft, Panos Panay, publicou uma foto no Instagram mostrando o seu filho usando um... 08/04/2020 18h50 Tecnoblog Nubank contrata 78 funcionários; startups fazem demissões no Brasil Nubank promete mais contratações; C6 Bank, Gympass e MaxMilhas fazem demissões durante pandemia do coronavírus... 08/04/2020 18h35 AFP Coronavírus começou a se expandir por Nova York em fevereiro, após chegar da Europa Washington, 8 Abr 2020 (AFP) - O novo coronavírus começou a se expandir por Nova York em fevereiro, antes do... 08/04/2020 18h33 Canaltech Xiaomi volta a liberar Android 10 para Mi A3 um mês após problemas Primeira tentativa de liberar atualização para a versão mais atual do sistema operacional, feita no final de... 08/04/2020 18h31 Olhar Digital Justiça suspende decisão para iFood pagar entregadores afastados Desembargadora do TRT-2 afirmou que a empresa não possui um vínculo empregatício com seus entregadores, visto que... 08/04/2020 18h30 Olhar Digital Ozônio pode eliminar coronavírus de ambientes fechados Gás é capaz de sanitizar locais onde uma limpeza convencional não alcançaria 08/04/2020 18h30 Olhar Digital USP vai fabricar um milhão de máscaras para profissionais de saúde Iniciativa testou matérias-primas para descobrir quais são mais eficazes para a produção dos equipamentos de... 08/04/2020 18h04 Olhar Digital Buracos negros 'dobram' a luz de volta para si mesmos, diz estudo Como um bumerangue, os fótons que tentam escapar do campo gravitacional acabam sendo puxados de volta e refletem... 08/04/2020 18h04 Olhar Digital Brasil realizou apenas 63 mil testes de Covid-19 até agora Proporção equivale a 300 testes por milhão de habitantes, enquanto outros países já passaram de 10 mil testes a... 08/04/2020 18h00 Canaltech Google começa a aposentar a marca Hangouts de seu app de videoconferência Com quatro aplicativos com o nome Hangouts, o Google começa a aposentar o termo de pelo menos um deles. O serviço... 08/04/2020 18h00 MacMagazine Apple libera watchOS 6.2.1 para corrigir bug do FaceTime Após liberar ontem o iOS/iPadOS 13.4.1, a Apple disponibilizou hoje o watchOS 6.2.1 (compilação 17T530) com a... 08/04/2020 17h51 Tecnoblog Laboratório usa carros autônomos para transportar testes de COVID-19 A Maya Clinic, organização médica da Flórida, adotou os veículos para reduzir a exposição de funcionários ao... 08/04/2020 17h50 Gizmodo Ministério da Justiça abre investigação contra app de videoconferência Zoom por compartilhar dados com Facebook A repercussão das falhas de segurança e privacidade do aplicativo de videoconferência Zoom continua. No mais... 08/04/2020 17h40 Tecnoblog Facebook e YouTube apagam posts que culpam 5G por Covid-19 Notícias falsas associando a Covid-19 às redes 5G ganharam força no Reino Unido 08/04/2020 17h31 Canaltech Coronavírus | Mais de 300 mil pessoas se recuperam no mundo inteiro Aqueles que se recuperaram totalmente da COVID-19, a doença causada pelo vírus, têm anticorpos no plasma, um... 08/04/2020 17h19 Olhar Digital As principais novidades do elementary OS 5.1.3 Distribuição Linux ganhou uma atualização com novos recursos e melhorias no sistema. Confira o que tem de novo... 08/04/2020 17h15 Olhar Digital Boeing encontra outras duas falhas no software do avião 737 Max De acordo com a empresa, ambos devem ser corrigidos com a alteração do software 08/04/2020 17h04 Canaltech Como ativar o modo noturno leve e pesado do Tumblr O modo noturno do Tumblr foi apresentado aos usuários da plataforma recentemente e pode ser ativado através do... 08/04/2020 17h00 Canaltech StartSe lança curso online gratuito voltado para economia atual O curso reúne especialistas em negócios e inovação do Brasil, Vale do Silício e China e tem total de 100 horas de... 08/04/2020 16h55 Olhar Digital Twitter agora compartilha por padrão seus dados com parceiros Dados incluem os anúncios que você viu em sua timeline, como interagiu com eles e um identificador único... 08/04/2020 16h47 MacMagazine Apple recebe mais um processo relacionado a infração de patentes no FaceTime Não faz nem um mês desde que a Apple colocou no arquivo (após desembolsar uma grana alta) um processo da VirnetX... 08/04/2020 16h46 do UOL Google alega falha de segurança e proíbe funcionários de usarem Zoom O Google decidiu hoje proibir que seus funcionários utilizem o software Zoom, feito para videoconferências e que... 08/04/2020 16h44 Olhar Digital Vazamento indica smartphone com câmera de 192 megapixels Dispositivo misterioso deve contar com processador Snapdragon 765G 08/04/2020 16h35 Canaltech Galaxy A10 e A20e ganham atualização para Android 10 e interface One UI 2.0 A Samsung está disponibilizando a atualização ao Android 10 para mais dois smartphones. Os básicos Galaxy A10 e... 08/04/2020 16h30 Olhar Digital Lego Super Mario tem data de lançamento revelada Preços iniciais também foram divulgados 08/04/2020 16h24 Tecnoblog Google Stadia oferece dois meses grátis de jogos por streaming Oferta acompanha nove jogos gratuitos, incluindo Destiny 2: The Collection 08/04/2020 16h19 Olhar Digital Huawei vai lançar seu próprio cartão de crédito Cartão tem funcionamento e vantagens similares aos do Apple Card, da Apple. Ainda não há uma data de lançamento 08/04/2020 16h19 Gizmodo Adobe lança livro de colorir gratuito para a quarentena Um pouquinho de criatividade pode ajudar bastante a melhor a saúde mental, então a Adobe criou um livro de colorir 08/04/2020 16h18 Canaltech Hoje é Dia Mundial da Astronomia! Saiba mais sobre a data e sua importância No dia 8 de abril comemora-se o Dia Mundial da Astronomia no Brasil, enquanto nos EUA e outras partes do mundo a... 08/04/2020 16h15 Olhar Digital SMS enviados com orientações sobre o coronavírus passam de 100 milhões Número foi atingido em menos de um mês 08/04/2020 16h10 Tecnoblog Justiça suspende ordem para iFood pagar entregadores afastados A determinação anterior obrigava a empresa a pagar 15 dias de trabalho a entregadores afetados pelo coronavírus 08/04/2020 16h05 Olhar Digital Epidemia está afetando a precisão das previsões meteorológicas Com a forte redução na quantidade de voos comerciais pelo mundo, dados que eram coletados por essas aeronaves não... 08/04/2020 16h04 Canaltech OnePlus lançará fones de ouvido e carregador sem fio junto do OnePlus 8 Após vazarem alguns detalhes sobre os fones de ouvido Bluetooth da OnePlus, a própria empresa veio a público para... 08/04/2020 15h55 Olhar Digital App para smartwatch monitora propagação da Covid-19 na Alemanha Novidade coleta informações como código postal, idade e peso dos usuários 08/04/2020 15h54 Olhar Digital Pesquisadores conseguem produzir silício que emite luz Descoberta pode revolucionar a tecnologia, possibilitando a criação de chips capazes de transmitir e processar... 08/04/2020 15h52 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Totvs compra Wealth Systems por R$27 mi","descricao":"SÃO PAULO (Reuters) - A empresa de sofware de gestão Totvs anunciou nesta quarta-feira a compra de 100% da Wealth Systems Informática por 27 milhões de reais.","conteudo":"Totvs compra Wealth Systems por R$27 mi - 08/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Totvs compra Wealth Systems por R$27 mi 00:00 08/04/2020 19h46 SÃO PAULO (Reuters) - A empresa de sofware de gestão Totvs anunciou nesta quarta-feira a compra de 100% da Wealth Systems Informática por 27 milhões de reais. Desse montante, 16,7 milhões são pagos à vista. O restante será liquidado em fevereiro de 2021. Também está previsto um pagamento complementar variável dependendo do atingimento de certas metas pré-estabelecidas para a Wealth até 2023. Fundada há 19 anos, a Wealth produz softwares de gestão e vendas. A empresa tem cerca de 250 empregados e mais de 450 clientes. Em 2019, a receita bruta da Wealth foi de cerca de 20,4 milhões de reais. (Por Aluísio Alves) As mais lidas agora Zenfone 6 x Galaxy A80: quem vence a batalha dos celulares \"giratórios\"? Após falha de privacidade, Zoom contrata ex-chefe de segurança do Facebook WhatsApp usará famosas para te ensinar a não ter conta roubada na pandemia Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Google começa a banir anúncios que relacionam coronavírus ao 5G Plataformas se esforçam para evitar que desinformação se espalhe enquanto a teoria da conspiração ganha força na... 08/04/2020 20h30 Olhar Digital 10 grandes filmes disponíveis no À la carte Da plataforma de streaming do Belas Artes, para todo o Brasil 08/04/2020 20h20 MacMagazine YouTube apresenta problemas em Apple TVs de 3ª geração, levantando suspeita de fim do suporte Por ser um produto com ciclo de atualizações muito mais lento do que os dispositivos móveis da Maçã (como o iPhone 08/04/2020 20h00 Canaltech 5 dicas para não se distrair com o celular durante o home office Os celulares podem causar muitas distrações durante a jornada em home office. Notificações e mensagens desviam o... 08/04/2020 20h00 do UOL Disney+ atinge 50 milhões de assinantes pagos pelo mundo O Disney+ registrou 50 milhões de assinantes pagos em todo o mundo, de acordo com informações da própria empresa.... 08/04/2020 19h38 Canaltech Uber lança serviço de entregas para empresas no Brasil A Uber anunciou o lançamento antecipado do Uber Eats para Empresas no Brasil por conta do novo coronavírus. A... 08/04/2020 19h30 Olhar Digital Covid-19: universidade no Japão usa robôs em cerimônia de formatura Os alunos puderam circular pelo salão de festas, vestir as roupas adequadas e receber o diploma das mãos do... 08/04/2020 19h04 Tecnoblog Windows 10 integra acesso ao Linux no Explorador de Arquivos Microsoft dá mais um passo na integração entre os dois sistemas operacionais 08/04/2020 19h00 MacMagazine Apple disponibiliza Atualização Suplementar do macOS Catalina 10.15.4 para corrigir bug no FaceTime Na Apple, como em muitas empresas pelo mundo, todos estão trabalhando de casa. Mas o pessoal lá está bastante... 08/04/2020 19h00 Canaltech Arquivos de Linux poderão ser acessados no Windows por meio do Explorer A Microsoft já disse que \"ama o Linux\" em diversas oportunidades nos últimos e anos e, agora, o Windows acaba de... 08/04/2020 19h00 Canaltech Boletim: 247 novos óbitos por COVID-19 são registrados no BR nas últimas 24h Além do aumento de óbitos, número de casos confirmados para o novo coronavírus chegam a 15.927 pacientes. Entre os 08/04/2020 18h56 Olhar Digital Spray sensorial transforma superfícies em dispositivos inteligentes Criada por pesquisadores do MIT, tecnologia pode ser utilizada para transformar o braço de um sofá em um controle... 08/04/2020 18h55 Gizmodo Ainda é muito cedo para criticar a câmera do Microsoft Surface Duo O chefe de produtos da Microsoft, Panos Panay, publicou uma foto no Instagram mostrando o seu filho usando um... 08/04/2020 18h50 Tecnoblog Nubank contrata 78 funcionários; startups fazem demissões no Brasil Nubank promete mais contratações; C6 Bank, Gympass e MaxMilhas fazem demissões durante pandemia do coronavírus... 08/04/2020 18h35 AFP Coronavírus começou a se expandir por Nova York em fevereiro, após chegar da Europa Washington, 8 Abr 2020 (AFP) - O novo coronavírus começou a se expandir por Nova York em fevereiro, antes do... 08/04/2020 18h33 Canaltech Xiaomi volta a liberar Android 10 para Mi A3 um mês após problemas Primeira tentativa de liberar atualização para a versão mais atual do sistema operacional, feita no final de... 08/04/2020 18h31 Olhar Digital Justiça suspende decisão para iFood pagar entregadores afastados Desembargadora do TRT-2 afirmou que a empresa não possui um vínculo empregatício com seus entregadores, visto que... 08/04/2020 18h30 Olhar Digital Ozônio pode eliminar coronavírus de ambientes fechados Gás é capaz de sanitizar locais onde uma limpeza convencional não alcançaria 08/04/2020 18h30 Olhar Digital USP vai fabricar um milhão de máscaras para profissionais de saúde Iniciativa testou matérias-primas para descobrir quais são mais eficazes para a produção dos equipamentos de... 08/04/2020 18h04 Olhar Digital Buracos negros 'dobram' a luz de volta para si mesmos, diz estudo Como um bumerangue, os fótons que tentam escapar do campo gravitacional acabam sendo puxados de volta e refletem... 08/04/2020 18h04 Olhar Digital Brasil realizou apenas 63 mil testes de Covid-19 até agora Proporção equivale a 300 testes por milhão de habitantes, enquanto outros países já passaram de 10 mil testes a... 08/04/2020 18h00 Canaltech Google começa a aposentar a marca Hangouts de seu app de videoconferência Com quatro aplicativos com o nome Hangouts, o Google começa a aposentar o termo de pelo menos um deles. O serviço... 08/04/2020 18h00 MacMagazine Apple libera watchOS 6.2.1 para corrigir bug do FaceTime Após liberar ontem o iOS/iPadOS 13.4.1, a Apple disponibilizou hoje o watchOS 6.2.1 (compilação 17T530) com a... 08/04/2020 17h51 Tecnoblog Laboratório usa carros autônomos para transportar testes de COVID-19 A Maya Clinic, organização médica da Flórida, adotou os veículos para reduzir a exposição de funcionários ao... 08/04/2020 17h50 Gizmodo Ministério da Justiça abre investigação contra app de videoconferência Zoom por compartilhar dados com Facebook A repercussão das falhas de segurança e privacidade do aplicativo de videoconferência Zoom continua. No mais... 08/04/2020 17h40 Tecnoblog Facebook e YouTube apagam posts que culpam 5G por Covid-19 Notícias falsas associando a Covid-19 às redes 5G ganharam força no Reino Unido 08/04/2020 17h31 Canaltech Coronavírus | Mais de 300 mil pessoas se recuperam no mundo inteiro Aqueles que se recuperaram totalmente da COVID-19, a doença causada pelo vírus, têm anticorpos no plasma, um... 08/04/2020 17h19 Olhar Digital As principais novidades do elementary OS 5.1.3 Distribuição Linux ganhou uma atualização com novos recursos e melhorias no sistema. Confira o que tem de novo... 08/04/2020 17h15 Olhar Digital Boeing encontra outras duas falhas no software do avião 737 Max De acordo com a empresa, ambos devem ser corrigidos com a alteração do software 08/04/2020 17h04 Canaltech Como ativar o modo noturno leve e pesado do Tumblr O modo noturno do Tumblr foi apresentado aos usuários da plataforma recentemente e pode ser ativado através do... 08/04/2020 17h00 Canaltech StartSe lança curso online gratuito voltado para economia atual O curso reúne especialistas em negócios e inovação do Brasil, Vale do Silício e China e tem total de 100 horas de... 08/04/2020 16h55 Olhar Digital Twitter agora compartilha por padrão seus dados com parceiros Dados incluem os anúncios que você viu em sua timeline, como interagiu com eles e um identificador único... 08/04/2020 16h47 MacMagazine Apple recebe mais um processo relacionado a infração de patentes no FaceTime Não faz nem um mês desde que a Apple colocou no arquivo (após desembolsar uma grana alta) um processo da VirnetX... 08/04/2020 16h46 do UOL Google alega falha de segurança e proíbe funcionários de usarem Zoom O Google decidiu hoje proibir que seus funcionários utilizem o software Zoom, feito para videoconferências e que... 08/04/2020 16h44 Olhar Digital Vazamento indica smartphone com câmera de 192 megapixels Dispositivo misterioso deve contar com processador Snapdragon 765G 08/04/2020 16h35 Canaltech Galaxy A10 e A20e ganham atualização para Android 10 e interface One UI 2.0 A Samsung está disponibilizando a atualização ao Android 10 para mais dois smartphones. Os básicos Galaxy A10 e... 08/04/2020 16h30 Olhar Digital Lego Super Mario tem data de lançamento revelada Preços iniciais também foram divulgados 08/04/2020 16h24 Tecnoblog Google Stadia oferece dois meses grátis de jogos por streaming Oferta acompanha nove jogos gratuitos, incluindo Destiny 2: The Collection 08/04/2020 16h19 Olhar Digital Huawei vai lançar seu próprio cartão de crédito Cartão tem funcionamento e vantagens similares aos do Apple Card, da Apple. Ainda não há uma data de lançamento 08/04/2020 16h19 Gizmodo Adobe lança livro de colorir gratuito para a quarentena Um pouquinho de criatividade pode ajudar bastante a melhor a saúde mental, então a Adobe criou um livro de colorir 08/04/2020 16h18 Canaltech Hoje é Dia Mundial da Astronomia! Saiba mais sobre a data e sua importância No dia 8 de abril comemora-se o Dia Mundial da Astronomia no Brasil, enquanto nos EUA e outras partes do mundo a... 08/04/2020 16h15 Olhar Digital SMS enviados com orientações sobre o coronavírus passam de 100 milhões Número foi atingido em menos de um mês 08/04/2020 16h10 Tecnoblog Justiça suspende ordem para iFood pagar entregadores afastados A determinação anterior obrigava a empresa a pagar 15 dias de trabalho a entregadores afetados pelo coronavírus 08/04/2020 16h05 Olhar Digital Epidemia está afetando a precisão das previsões meteorológicas Com a forte redução na quantidade de voos comerciais pelo mundo, dados que eram coletados por essas aeronaves não... 08/04/2020 16h04 Canaltech OnePlus lançará fones de ouvido e carregador sem fio junto do OnePlus 8 Após vazarem alguns detalhes sobre os fones de ouvido Bluetooth da OnePlus, a própria empresa veio a público para... 08/04/2020 15h55 Olhar Digital App para smartwatch monitora propagação da Covid-19 na Alemanha Novidade coleta informações como código postal, idade e peso dos usuários 08/04/2020 15h54 Olhar Digital Pesquisadores conseguem produzir silício que emite luz Descoberta pode revolucionar a tecnologia, possibilitando a criação de chips capazes de transmitir e processar... 08/04/2020 15h52 Canaltech Foxconn e Medtronic se unem para fabricar respiradores mecânicos para os EUA Junto à empresa de tecnologia médica Medtronic, a montadora chinesa Foxconn vai produzir respiradores mecânicos... 08/04/2020 15h48 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Receita alerta para regularizar CPF antes de auxílio emergencial de R$ 600","descricao":"A Receita Federal divulgou nota de esclarecimento hoje a respeito da regularização dos CPFs para o recebimento do auxílio emergencial de R$ 600 para reduzir o impacto econômico durante a pandemia do novo coronavírus. A medida do Governo Federal é voltada a trabalhadores informais, desempregados, MEIs e contribuintes individuais do INSS.","conteudo":"Auxílio emergencial: Receita alerta para regularizar CPF para recebimento de R$ 600 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Receita alerta para regularizar CPF antes de auxílio emergencial de R$ 600 Receita Federal ainda oferece alternativas para regularização do CPF a quem solicita o pagamento de R$ 600 frente ao impacto econômico do novo coronavírus Imagem: Reprodução Do UOL, em São Paulo 08/04/2020 18h02 A Receita Federal divulgou nota de esclarecimento hoje a respeito da regularização dos CPFs para o recebimento do auxílio emergencial de R$ 600 para reduzir o impacto econômico durante a pandemia do novo coronavírus. A medida do Governo Federal é voltada a trabalhadores informais, desempregados, MEIs e contribuintes individuais do INSS. Para o recebimento do auxílio, é necessário solicitá-lo via aplicativo Caixa - Auxílio Emergencial e ter o CPF regularizado. No entanto, a própria Receita reconheceu que o app teve volume excessivo de acessos, o que pode ter impedido o cadastro de beneficiários. Relacionadas Caixa diz que 25,1 milhões concluíram cadastro por auxílio emergencial até as 16h Auxílio emergencial: aplicativo e site já têm 186 milhões de acessos Auxílio emergencial: apps falsos para Android tentam roubar dados de usuários Desta forma, a orientação é para que o cidadão acesse novamente o aplicativo da Caixa em diferentes horários para tentar o cadastramento, caso não seja possível fazê-lo na primeira tentativa. Caso a impossibilidade persista por problemas com o CPF no app, a Receita pede que o usuário verifique a situação do documento em seu site. A Receita Federal avisa ainda que \"é importante que o cidadão verifique no ato do preenchimento do aplicativo Caixa - Auxílio Emergencial se o nome do cidadão, de sua mãe (se houver) e de sua data de nascimento coincidem com os dados constantes na base CPF\". Em caso de necessidade de regularização do CPF, o cidadão pode realizá-lo gratuitamente no site da Receita Federal, via formulário eletrônico ou via chat. Se a regularização no site não for possível, a requisição deve ser feita por e-mail (com a documentação descrita) ou presencialmente, realizada de forma excepcional. As mais lidas agora Bolsonaro fará pronunciamento para pedir união na luta contra o coronavírus Quem deve fazer inscrição no site ou app da Caixa para receber os R$ 600? Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Brasil produzirá 14 mil respiradores após fracasso em negociações com China Empresas brasileiras vão produzir 14 mil respiradores para reforçar a quantidade de equipamentos já existentes no... 08/04/2020 20h17 Reuters Bolsonaro diz que decreto sobre retomada de atividades pode virar projeto enviado ao Congresso O presidente Jair Bolsonaro disse nesta quarta-feira que pode transformar em projeto a ser enviado ao Congresso um 08/04/2020 19h05 do UOL Airbus anuncia redução de um terço da produção durante crise do coronavírus A Airbus anunciou hoje que reduzirá sua produção em um terço pelos próximos meses, já que a crise do coronavírus... 08/04/2020 18h09 do UOL Medida Provisória permite cancelamento de shows e espetáculos sem reembolso As normas para cancelamento de shows e espetáculos mudaram hoje (8) em razão do estado de calamidade pública do... 08/04/2020 18h06 Reuters Votação de novo plano para Estados e municípios na Câmara fica para quinta-feira O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), decidiu deixar para a quinta-feira a votação de... 08/04/2020 17h55 José Paulo Kupfer Inexperiente atraído pela Bolsa foge do pregão e leva poupança a recordes Nesses tempos de pandemia e de notícias estranhas, uma notícia estranha passou quase despercebida. Era a... 08/04/2020 17h34 do UOL Delta não venderá assentos do meio para manter distância entre passageiros A companhia aérea Delta, dos Estados Unidos, decidiu parar de vender os assentos do meio em fileiras de três... 08/04/2020 17h28 Estadão Conteúdo Vendas de notebooks na 3ª semana de março são equivalentes às da Black Friday Com mais brasileiros trabalhando em casa, o volume de vendas de notebooks na terceira semana de março se igualou... 08/04/2020 17h24 Estadão Conteúdo Caixa diz que 25,1 milhões concluíram cadastro por auxílio emergencial até as 16h A Caixa Econômica Federal já registrou 25,1 milhões de pedidos concluídos para o auxílio emergencial de R$ 600 a... 08/04/2020 17h15 RFI OMC prevê cenário sombrio para o comércio global, e Brasil será bastante atingido Sob o impacto da pandemia do novo coronavírus, a Organização Mundial de Comércio (OMC) prevê um cenário sombrio... 08/04/2020 17h10 do UOL Dólar cai de novo e fecha a R$ 5,143; Bolsa emenda 3ª alta, de 2,97% O dólar comercial fechou em queda de 1,63%, vendido a R$ 5,143 na venda, na terceira queda seguida. É o menor... 08/04/2020 17h10 Estadão Conteúdo Guedes pediu medidas contra coronavírus já em dezembro, diz Sachsida O secretário de Política Econômica do Ministério da Economia, Adolfo Sachsida, disse nesta quarta-feira, 8, que o... 08/04/2020 17h02 Estadão Conteúdo Coronavírus: Centro de Manutenção da Latam inicia produção de máscaras O Centro de Manutenção da Latam, localizado em São Carlos (SP), adaptou uma parte de sua operação para realizar a... 08/04/2020 16h53 do UOL Auxílio emergencial: aplicativo e site já têm 186 milhões de acessos O ministro da Cidadania, Onyx Lorenzoni, anunciou hoje que o aplicativo e o site do auxílio emergencial já... 08/04/2020 16h49 do UOL Consumo de papel higiênico aumenta 211% durante pandemia, diz estudo Um levantamento feito pela Kantar aponta que houve 25% de aumento no volume de compras em São Paulo entre os dias... 08/04/2020 16h44 Estadão Conteúdo FGTS receberá R$ 21,5 bilhões de contas do PIS/Pasep, diz Waldery O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, disse nesta quarta-feira, 8, que o... 08/04/2020 16h42 do UOL FecomercioSP pede liberação total dos recursos do FGTS aos trabalhadores A FecomercioSP solicitou na semana passada ao governo federal a possibilidade do saque do valor total dos recursos 08/04/2020 16h32 Veja como se cadastrar em app para receber auxílio de R$ 600 08/04/2020 16h16 do UOL UOL entrevista ao vivo o ex-ministro Ciro Gomes O UOL entrevista ao vivo nesta quinta-feira (9), às 11h, o ex-ministro e ex-governador do Ceará, Ciro Gomes (PDT). 08/04/2020 16h01 AFP Airbus reduzirá um terço da produção de aviões A Airbus vai reduzir em um terço o ritmo de sua produção de aviões para se adaptar à demanda de seus clientes,... 08/04/2020 15h54 Carla Araújo Bolsonaro fará pronunciamento para pedir união na luta contra o coronavírus O presidente Jair Bolsonaro já convocou rede nacional hoje, às 20h30, para um novo pronunciamento sobre as ações... 08/04/2020 15h52 do UOL Procon notifica fornecedores por alta de até 75% de itens da cesta básica A Fundação de Proteção e Defesa do Consumidor (Procon-SP) e a Secretaria da Justiça e Cidadania informaram hoje... 08/04/2020 15h05 do UOL Johnson's recria música infantil para ensinar crianças a lavar as mãos A Johnson's recriou a tradicional música \"O sapo não lava o pé\" para ensinar crianças a lavar as mãos. A música... 08/04/2020 14h51 do UOL Mais de 23 milhões de pessoas se cadastraram para receber auxílio de R$ 600 Mais de 23 milhões de pessoas já fizeram o cadastro para receber o auxílio emergencial de R$ 600, segundo... 08/04/2020 14h43 do UOL Como o Brasil destrói sua relação com a China Depois de Eduardo Bolsonaro, foi a vez do ministro Abraham Weintraub ofender a China. Estratégia de desviar a... 08/04/2020 14h34 Reuters UE fornecerá 20 bi de euros para ajudar África e América Latina a combater coronavírus A União Europeia (UE) fornecerá mais de 20 bilhões de euros para países da Ásia, da África, da América Latina e... 08/04/2020 14h25 Reuters GM vai produzir 30 mil respiradores em contrato de quase US$500 mi com EUA Os Estados Unidos concederam à General Motors um contrato de 490 milhões de dólares para produção de respiradores... 08/04/2020 14h19 do UOL FGTS, R$ 600, antecipação do 13º: o que dá para receber durante a pandemia Desde o mês passado, o governo tem anunciado uma série de medidas para tentar conter os impactos econômicos do... 08/04/2020 14h17 do UOL Governo se prepara para preencher lacuna e socorrer microempresas Depois de adotar medidas econômicas voltadas a trabalhadores informais, empreendedores e pequenas e médias... 08/04/2020 14h10 Estadão Conteúdo Consumo de GLP cresce 23% com pandemia, diz Ministério de Minas e Energia O Ministério de Minas e Energia (MME) informou que o consumo de Gás Liquefeito de Petróleo (GLP) aumentou 23% em... 08/04/2020 14h00 UOL Notícias - Política Haddad defende crédito mais fácil durante pandemia do coronavírus no Brasil Em tempos de pandemia do novo coronavírus e medidas de isolamento social no Brasil, Fernando Haddad (PT),... 08/04/2020 13h56 do UOL Lembra dos Tazos? Brinquedo volta com Dani Alves como garoto-propaganda Quem foi criança ou adolescente na década de 1990 vai se lembrar dos Tazos, aquele brinquedinho - uma espécie de... 08/04/2020 12h13 do UOL Fim do Fundo PIS-Pasep não acaba com o abono salarial do PIS-Pasep; entenda Uma medida provisória publicada nesta terça-feira (7) extinguiu o Fundo PIS-Pasep, mas isso não interfere no abono 08/04/2020 11h58 do UOL BC pode a qualquer momento atuar mais forte no câmbio, diz Campos Neto O presidente do Banco Central, Roberto Campos Neto, enfatizou hoje que o câmbio é flutuante, que existe uma... 08/04/2020 11h26 Reuters OMC prevê queda no comércio global em 2020 e recuperação para 2021 A Organização Mundial do Comércio fez uma projeção ontem de uma queda no comércio global de mercadorias este ano... 08/04/2020 10h17 do UOL Idealizador do Bolsa Família diz que é hora de \"proteger capital humano\" Ricardo Paes de Barros, um dos idealizadores do Bolsa Família, disse em entrevista ao jornal \"O Globo\" que isolar... 08/04/2020 09h27 do UOL Caixa promete primeira parcela a informais em até cinco dias úteis A ajuda emergencial de R$ 600 por mês a informais e autônomos, aprovada pelo governo federal por conta da pandemia 08/04/2020 09h20 BBC News Brasil Meirelles defende 'imprimir dinheiro' contra crise do coronavírus: 'Risco nenhum de inflação' Grande defensor do controle de gastos públicos, o secretário de Fazenda e Planejamento de São Paulo, Henrique... 08/04/2020 07h50 Estadão Conteúdo Bancos já renegociaram R$ 130 bi de R$ 200 bi pedidos na crise de covid-19 Os cinco maiores bancos do país — Itaú Unibanco, Banco do Brasil, Bradesco, Caixa e Santander — renegociaram até o 08/04/2020 07h05 Estadão Conteúdo Medidas contra o coronavírus podem substituir Plano Mansueto Com uma negociação complexa e muito difícil para a votação do Plano Mansueto de socorro a estados e municípios, a... 08/04/2020 07h04 do UOL Governo libera saques de até R$ 1.045 do FGTS e extingue fundo PIS/Pasep O governo anunciou, por meio de uma medida provisória divulgada no Diário Oficial da União de hoje, a liberação de 08/04/2020 06h40 Colunistas convidados Corram, distraídos: Coronavírus acelera chegada da transformação digital Estávamos distraídos. Distraídos com tantas opções, comportamentos altamente viciantes e automatizados, algoritmos 08/04/2020 04h01 Todos a Bordo Coronavírus acelera fim do cinquentenário Jumbo 747, que já foi o maior Com o cancelamento em massa de voos por conta da crise do coronavírus, diversas companhias aéreas ao redor do... 08/04/2020 04h00 do UOL Se empresa quebra por causa do coronavírus, pode pagar menos na demissão? Se uma empresa não conseguir sobreviver à crise causada pela pandemia de coronavírus e fechar as portas, poderá... 08/04/2020 04h00 Finanças Pessoais - Investimentos Tem pressa em ficar rico? Três erros que castigam quando a Bolsa desaba O investidor que estava desconfortável com o baixo rendimento dos fundos de renda fixa procurou na Bolsa um oásis... 08/04/2020 04h00 Estadão Conteúdo Receita estende até 30 de junho prazo para entrega das declarações de espólio Com o adiamento do prazo final para entrega da Declaração do Imposto de Renda da Pessoa Física (IRPF) de 2020 de... 07/04/2020 21h30 Estadão Conteúdo Até 18h, mais de 15 mi de informais concluíram cadastro para auxílio emergencial Mais de 15 milhões de trabalhadores informais se cadastraram até as 18h desta terça-feira (7) para receber o... 07/04/2020 21h15 do UOL Covid-19: Americanas doará R$ 20 milhões a SP e 80 respiradores a hospitais Tratado como \"Universo Americanas\", o grupo que administra as Lojas Americanas e a B2W doará 20 milhões de reais... 07/04/2020 21h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Disney+ atinge 50 milhões de assinantes pagos pelo mundo","descricao":"O Disney+ registrou 50 milhões de assinantes pagos em todo o mundo, de acordo com informações da própria empresa. O número foi batido após cinco meses do lançamento do serviço de streaming de vídeos nos Estados Unidos.","conteudo":"Disney+ atinge 50 milhões de assinantes pagos pelo mundo - 08/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Streaming 00:00 Disney+ atinge 50 milhões de assinantes pagos pelo mundo Serviço de streaming Disney+ Imagem: Divulgação Do UOL, em São Paulo 08/04/2020 19h38 O Disney+ registrou 50 milhões de assinantes pagos em todo o mundo, de acordo com informações da própria empresa. O número foi batido após cinco meses do lançamento do serviço de streaming de vídeos nos Estados Unidos. Nas últimas duas semanas, a plataforma foi lançada no Reino Unido, Irlanda, França, Alemanha, Itália, Espanha, Áustria e Suíça. Relacionadas Netflix amplia controle dos pais para conteúdo infantil; veja como ligar Google alega falha de segurança e proíbe funcionários de usarem Zoom Vivo flexibiliza condições de pagamentos de faturas em meio à pandemia Também em março, o serviço de streaming ficou disponível na Índia, em parceria com o já existente no país, Hotstar. De acordo com informações da revista Variety, o mercado indiano corresponde a 8 milhões do total de assinantes pagos da Disney+, um mês após o lançamento no local. Até o final de 2020, a empresa planeja continuar expandindo pela Europa Ocidental e chegar também à América Latina e ao Japão. \"Estamos realmente orgulhosos que o Disney+ esteja ressonando com milhões em todo o mundo e acreditamos que isso seja um bom presságio para a nossa expansão contínua em outros territórios\", disse Kevin Mayer, presidente do departamento de distribuição de conteúdo internacional da companhia, em comunicado divulgado hoje. Ele ainda completou: \"Ótimas narrativas inspiram e elevam, e estamos em uma posição privilegiada de poder oferecer uma vasta gama de ótimos entretenimentos enraizados em alegria e otimismo no Disney+\". As mais lidas agora Estudo identifica droga que inibe replicação do coronavírus em 48 horas Dona do iFood engaveta sonho de ser grande e foca na sobrevivência, diz CEO Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Fotos Tilt PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Streaming Em apoio a quarentena, Netflix divulga séries de empresas rivais 08/04/2020 20h16 Netflix amplia controle dos pais para conteúdo infantil; veja como ligar 07/04/2020 14h00 Netflix é app de streaming com mais downloads no 1° trimestre 02/04/2020 14h06 Facebook reduz qualidade de vídeo na América Latina para reduzir congestionamento de redes 23/03/2020 19h43 Amazon Prime Video libera catálogo infantil de graça, diz site 23/03/2020 13h14 Por \"quarentena\", Sexy Hot abre sinal e libera exibição de filmes 20/03/2020 11h52 Youtube e Netflix reduzem velocidade na Europa para evitar bloqueio da internet 20/03/2020 08h48 Netflix Party: como ver filmes e séries com os amigos à distância 18/03/2020 11h33 Saiba como personalizar e compartilhar seu perfil no Spotify 10/03/2020 16h25 Veja seis mulheres criadoras de vídeo que estão em alta no YouTube 08/03/2020 04h00 Spotify: Marília Mendonça, Anitta e Ludmilla são as mais ouvidas do Brasil 06/03/2020 09h55 Em nova série, dupla se deixa picar por bichos peçonhentos 02/03/2020 00h27 Afinal, o que é streaming? Veja como séries da Netflix e outros chegam à TV 20/02/2020 04h00 Empresário lança serviço de streaming Believe, a \"Netflix dos cristãos\" 16/02/2020 12h33 Corte o ex e ache coisas secretas! Veja 10 truques para dominar a Netflix 10/02/2020 12h29 Faça o teste: em qual serviço de streaming cada série está disponível? 03/02/2020 04h00 Quer streaming, mas não tem cartão? Veja meios alternativos para pagar 24/01/2020 04h00 Spotify lança playlists para cachorros que ficam sozinhos em casa 15/01/2020 10h48 História real sobre assassino de gatinhos é a melhor novidade da Netflix 03/01/2020 17h52 Streaming dominado por poucos significa o imperialismo moral americano? 01/01/2020 11h52 GagaOOLala, a plataforma LGBTQ que pretende quebrar tabus na Ásia 30/12/2019 12h14 Exclusivo: 10 séries mais vistas pelas crianças na Netflix em 2019 30/12/2019 09h45 A década Netflix: como uma empresa mudou a maneira como vemos TV 23/12/2019 13h54 A Fazenda 2019: Lucas Bebezão só não é mais popular que o Baby Yoda 12/12/2019 17h09 PUBLICIDADE","categorias":[""]}
{"titulo":"Secretários de educação criticam manutenção de data do Enem","descricao":"Secretários de educação divulgaram, na tarde de hoje, uma nota em que criticam a manutenção de data do Enem (Exame Nacional do Ensino Médio), considerado a principal porta de entrada ao ensino superior no país, mesmo com a paralisação das aulas em todos os estados devido à pandemia do novo coronavírus.","conteudo":"Secretários de educação criticam manutenção de data do Enem - 01/04/2020 - UOL Educação PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Secretários de educação criticam manutenção de data do Enem Imagem: PA Media via BBC 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 01/04/2020 15h53Atualizada em 01/04/2020 19h07 Secretários de educação divulgaram, na tarde de hoje, uma nota em que criticam a manutenção de data do Enem (Exame Nacional do Ensino Médio), considerado a principal porta de entrada ao ensino superior no país, mesmo com a paralisação das aulas em todos os estados devido à pandemia do novo coronavírus. O edital do exame foi divulgado ontem pelo Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), que decidiu manter a realização das provas presenciais para os dias 1º e 8 de novembro deste ano. Relacionadas Por coronavírus, UNE e Ubes pedem adiamento do Enem Bolsonaro suspende dias mínimos de aula no ano, mas mantém carga horária Coronavírus: MEC abre 31 mil vagas gratuitas em cursos a distância A nota, divulgada pelo Consed (Conselho Nacional de Secretários de Educação), diz que a manutenção do calendário do Enem irá ampliar as desigualdades entre os estudantes do ensino médio em todo o país no acesso às instituições de ensino superior. \"Mesmo considerando as soluções e ferramentas que estão sendo implantadas nas redes privadas e públicas para minimizar as perdas do período de suspensão das aulas presenciais, elas não chegarão para todos os estudantes brasileiros, especialmente os mais carentes\", diz o texto. O Consed afirma, então, ser necessário aguardar o fim do ciclo da pandemia e também da suspensão das aulas para sejam definidas as datas das provas do Enem 2020. Os secretários pedem, ainda, que o prazo para inscrições para a realização do exame seja ampliado e que seja garantida a isenção da taxa de inscrição para todos os estudantes de escolas públicas do país. Em nota divulgada na noite de hoje, o Inep disse que a edição anual do Enem é um processo \"longo e complexo\" e que a publicação dos editais neste momento é \"fundamental\" para a execução do exame em 2020. \"Para que haja a execução do Enem, é preciso cumprir com as diversas etapas que antecedem a data de aplicação do exame, como a elaboração da prova, os pedidos e a análise de isenção da taxa de inscrição, a efetivação da inscrição, a impressão, a logística e a distribuição, além de todos os subprocessos associados a essas grandes etapas\", diz o Inep. O órgão ainda afirma que não recebeu manifestação formal por parte do Consed, mas que está aberto ao diálogo e que \"todas as sugestões e críticas apresentadas são muito importantes para o aprimoramento de suas atividades\". \"O Inep garante que cada uma delas será avaliada e discutida, sempre buscando o que seja melhor para a educação brasileira\", conclui o texto. Mais cedo, UNE (União Nacional dos Estudantes) e Ubes (União Brasileira dos Estudantes Secundaristas) também se manifestaram contra a manutenção do calendário do Enem. Em nota divulgada hoje, UNE e Ubes dizem que, ao manter o cronograma previsto inicialmente, MEC (Ministério da Educação) e Inep não demonstram \"sensibilidade para o momento em que vivemos\". As entidades afirmam, ainda, que muitos estudantes brasileiros não têm acesso a aulas a distância para se prepararem para o exame e pedem que as provas sejam adiadas. Coronavírus Educação Notícias Vestibular PUBLICIDADE Enem Brasil Escola Participante com Covid-19 poderá pedir reaplicação do Enem 2020 Participantes com coronavírus (Covid-19) terão direito de solicitar reaplicação do Enem 2020. Veja lista de... 08/04/2020 14h24 UOL Notícias - Educação - Enem Enem: 670 mil estudantes solicitam isenção da taxa de inscrição Um dia após o início de funcionamento da plataforma para pedidos de isenção de pagamento da taxa de inscrição do... 07/04/2020 20h57 Brasil Escola Enem 2020: problema no sistema de isenção foi resolvido O Inep corrigiu o erro que estava impedindo algumas pessoas de solicitaram isenção da taxa de inscrição do Enem... 07/04/2020 11h29 Brasil Escola Enem 2020 começa com erro no sistema de isenção da taxa de inscrição Estudantes reclamam que não estão conseguindo solicitar isenção da taxa de inscrição do Enem 2020. Mensagem de... 06/04/2020 11h17 Brasil Escola Enem 2020: aberto prazo para pedidos de isenção de taxa Estudantes de baixa renda podem solicitar isenção da taxa de inscrição do Enem 2020. O prazo vai até o dia 17 de... 06/04/2020 04h00 Brasil Escola Enem Digital 2020: dúvidas e como funciona Veja as principais informações sobre o Enem Digital 2020 e entenda como será feita a aplicação das provas. Saiba... 03/04/2020 13h53 UOL Notícias - Educação Vai ter férias em julho? Quando será o Enem? Respostas sobre o ano letivo Escolas e universidades de todo o Brasil estão com as aulas suspensas devido à pandemia do novo coronavírus. Em... 03/04/2020 04h00 Agência Brasil Reaplicação do Enem este ano deverá incluir quem estiver com coronavírus Quem estiver comprovadamente contaminado com o novo coronavírus (covid-19) até um dia antes da aplicação do Exame... 02/04/2020 13h16 Brasil Escola Enem 2020: Secretários de Educação pedem mudança do cronograma O Conselho Nacional de Secretários de Educação (CONSED) pediu adiamento do Enem 2020 em consequência da pandemia... 01/04/2020 17h21 UOL Notícias - Educação - Enem Por coronavírus, UNE e Ubes pedem adiamento do Enem Entidades estudantis pedem que o cronograma das provas do Enem (Exame Nacional do Ensino Médio), uma das... 01/04/2020 14h20 Brasil Escola Enem Digital 2020 será estendido para todos os estados O Inep anunciou que as provas digitais do Enem 2020 serão aplicadas em todos os estados e no Distrito Federal.... 01/04/2020 10h48 Brasil Escola O que estudar para o Enem 2020 e como estudar Confira o que estudar para o Enem 2020 e veja as melhores dicas de como se preparar para as provas estudando em... 31/03/2020 13h42 UOL Notícias - Educação - Enem Enem 2020: Inep mantém datas e divulga regras com provas digital e impressa O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) divulgou hoje o edital com as... 31/03/2020 11h38 Brasil Escola Enem 2020: edital com datas e regras é divulgado pelo Inep O Inep divulgou hoje, 31 de março, o edital do Enem 2020. Documento traz as datas das provas e inscrições, além... 31/03/2020 08h15 Brasil Escola Enem 2020: Ministro da Educação desmente adiamento O ministro da educação, Abraham Weitraub, desmentiu a informação do adiamento do Enem 2020 em consequência do... 27/03/2020 14h21 UOL Educação MPF pede que Justiça não adie direito de recurso em provas do Enem O Ministério Público Federal (MPF) quer que a sentença que fixou direito de recurso em questões do Exame Nacional... 25/03/2020 19h24 Brasil Escola ProUni e Fies 2020: listas de espera têm prazo prorrogado O MEC anunciou hoje, 18/03, a prorrogação dos prazos da lista de espera do ProUni e Fies 2020/1. Alteração foi... 18/03/2020 15h49 Brasil Escola Veja as redações nota 1000 no Enem 2019 e dicas dos estudantes Leia na íntegra algumas redações de estudantes que conseguiram nota 1000 no Enem 2019. Eles também deram dicas e... 17/03/2020 16h51 UOL Notícias - Educação - Enem Enem: Memes bombam após treineiros receberem notas e espelho da redação Hoje foi liberado pelo Inep (Instituto Nacional de Ensino e Pesquisas Educacionais Anísio Teixeira) o espelho da... 17/03/2020 10h52 Brasil Escola Enem 2019: confira espelho da redação e nota de treineiros O Inep liberou hoje, 17/03, as notas dos treineiros e o espelho da redação do Enem 2019. Consulta exige cadastro... 17/03/2020 08h40 Brasil Escola Portugal: Enem será aceito em 49 instituições de ensino O Inep anunciou que o Enem será aceito no Instituto Politécnico de Viana do Castelo, de Portugal. Com isso, 49... 16/03/2020 16h29 Brasil Escola Ufop recebe inscrições do Vestibular 2020 via Enem de cursos EaD A Ufop abriu hoje (13) as inscrições do Vestibular 2020 via Enem para cursos a distância. Interessados podem se... 13/03/2020 07h13 UOL Notícias - Educação Lista de espera do ProUni é liberada A lista de espera do Programa Universidade Para Todos (ProUni) já está disponível no site do programa, tendo sido... 12/03/2020 10h08 Brasil Escola Resultado da lista de espera do ProUni 2020/1 está disponível O ProUni 2020/1 liberou hoje, 12/03, o resultado da lista de espera. Pré-selecionados devem comprovar informações... 12/03/2020 07h47 Brasil Escola UEL abre inscrições para vagas remanescentes do Vestibular 2020 A UEL está com as inscrições abertas para as vagas remanescentes do Vestibular 2020. Seletiva será via Enem 2019. 11/03/2020 14h59 Brasil Escola UEMS recebe inscrições para vagas remanescentes 2020 via Enem A UEMS está com as inscrições abertas para as vagas remanescentes do SiSU 2020/1. Seletiva é gratuita e via Enem. 09/03/2020 16h56 Brasil Escola 400 vagas: Pré-Enem UFPB Bananeiras recebe inscrições O Pré-Enem UFPB Bananeiras recebe inscrições até 13 de março. A oferta é de 400 vagas gratuitas para 2020. 06/03/2020 12h02 Brasil Escola ProUni 2020/1: começam inscrições na lista de espera As inscrições na lista de espera do ProUni 2020/1 já estão abertas. Prazo vai até o dia 9 de março. 06/03/2020 07h30 Brasil Escola Resultado da seleção EaD da UFPI via Enem está disponível A UFPI divulgou o resultado da seleção 2020 via Enem para cursos EaD hoje (5). As matrículas dos aprovados serão... 05/03/2020 14h24 Brasil Escola UFT libera resultado do Vestibular (PSC) 2020 via Enem A UFT liberou o resultado do PSC 2020 via Enem para vagas remanescentes do SiSU 2020/1. Matrículas serão em 9 de... 05/03/2020 10h27 Brasil Escola UFFS: veja resultado para vagas remanescentes do Vestibular 2020 A UFFS divulgou hoje, 04/03, o resultado da seletiva para vagas remanescentes do Vestibular Unificado 2020.... 04/03/2020 16h53 Brasil Escola Participantes do Enem 2019 devem se cadastrar no portal gov.br O Inep informou hoje (4) que os participantes do Enem 2019 devem se cadastrar no gov.br para acessar o espelho da... 04/03/2020 11h19 Brasil Escola Seleção via Enem da Uergs preencherá vagas remanescentes do SiSU A Uergs recebe até 5 de março as inscrições da seleção via Enem para o preenchimento de vagas remanescentes do... 02/03/2020 12h27 Brasil Escola Fies 2020/1 recebe cadastro na lista de espera As inscrições na lista de espera do Fies 2020/1 estão abertas. Prazo de cadastro vai até o dia 31 de março. 02/03/2020 07h26 Brasil Escola UFT oferece vagas remanescentes do Vestibular 2020/1 via Enem A Universidade Federal do Tocantins (UFT) recebe inscrições para o Processo Seletivo Complementar 2020/1, que... 28/02/2020 11h11 Brasil Escola UnB libera 2ª chamada do Vestibular 2020/1 via Enem A UnB divulgou hoje, 27/02, a segunda chamada do Vestibular 2020/1 via Enem. Oferta teve mais de 2 mil vagas. 27/02/2020 13h46 Brasil Escola Fies 2020/1: resultado está liberado pelo MEC O MEC liberou hoje, 26/02, o resultado do Fies 2020/1. Oferta tem 70 mil vagas no primeiro semestre. 27/02/2020 07h24 UOL Notícias - Educação Após oito horas de atraso, candidatos podem acessar resultados do Fies O resultado da seleção do Fundo de Financiamento Estudantil (Fies) e do Programa de Financiamento Estudantil... 26/02/2020 22h19 UOL Notícias - Educação MEC não divulga resultados do Fies prometidos para hoje O Ministério da Educação (MEC) havia se comprometido a divulgar os resultados do Fies hoje às 14h, mas até às 21h, 26/02/2020 21h31 Brasil Escola Enem: Inscrições de seleção 2020 via Enem da UFFS estão abertas A UFFS está com inscrições abertas até 2 de março para a seleção 2020 via Enem para o preenchimento de quase 600... 26/02/2020 10h19 Brasil Escola Seleção 2020 via Enem preencherá 196 vagas na Unemat A Unemat receberá inscrições em 26 e 27 de fevereiro, presencialmente, para seleção via Enem. Oferta é de 196... 20/02/2020 11h39 Brasil Escola Unesp: veja aprovados no Vestibular 2020 de vagas remanescentes A Unesp divulgou hoje, 19/02, o resultado do Vestibular 2020 de vagas remanescentes. Seletiva foi via Enem. 19/02/2020 16h03 Brasil Escola Inscrições estão abertas para o cursinho Se Liga no Enem PB 2020 Estão abertas as inscrições do cursinho Se Liga no Enem PB 2020. Oferta é de 5.400 vagas gratuitas para estudantes 18/02/2020 11h32 Brasil Escola MEC libera 2ª chamada do ProUni 2020/1 A 2ª chamada do ProUni 2020/1 está liberada. Pré-selecionados podem se matricular até o dia 28 de fevereiro. 18/02/2020 09h59 UOL Notícias - Educação Felipe Rigoni justifica pedido de impeachment de Weintraub: 'Incompetência' O deputado federal Felipe Rigoni (ES), atualmente suspenso do PSB, usou os termos \"incompetência\", \"ineficiência\"... 18/02/2020 00h21 Brasil Escola Enem: 2ª chamada do Vestibular 2020 da Unir está disponível Está disponível a 2ª chamada do Vestibular 2020 da Unir. Seleção via Enem teve oferta de mais de 2,6 mil vagas. 14/02/2020 08h50 Brasil Escola Unesp recebe inscrições via Enem para vagas do Vestibular 2020 Estão abertas as inscrições para as vagas remanescentes do Vestibular 2020 da Unesp. Seletiva será por notas do... 13/02/2020 16h04 Brasil Escola 2ª chamada do PSR 2020 via Enem da Ufopa é divulgada A Ufopa (PA) divulgou hoje (13) a 2ª chamada do PSR 2020 via Enem. Matrículas serão realizadas de 19 a 21 de... 13/02/2020 11h04 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Quina acumula e vai a R$ 1,6 milhão no próximo sorteio; veja números","descricao":"O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5241, realizado hoje (8), em São Paulo, foram 14-28-36-52-60. O prêmio que seria de pouco mais de R$ 1 milhão a quem conseguisse acertar as cinco dezenas acumulou e ficou estimado em R$ 1,6 milhão para o próximo sorteio.","conteudo":"Quina 5241 acumula e vai a R$ 1,6 milhão no próximo sorteio; veja números PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias 00:00 Quina acumula e vai a R$ 1,6 milhão no próximo sorteio; veja números Quina 5241 não teve vencedores após sorteio realizado em São Paulo Imagem: Getty Images Do UOL, em São Paulo 08/04/2020 20h56 O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5241, realizado hoje (8), em São Paulo, foram 14-28-36-52-60. O prêmio que seria de pouco mais de R$ 1 milhão a quem conseguisse acertar as cinco dezenas acumulou e ficou estimado em R$ 1,6 milhão para o próximo sorteio. A Caixa informou que 38 apostas fizeram a quadra levarão R$ 8.033,62 cada. O terno rendeu prêmios individuais de R$ 168,64 a outros 2.722 bilhetes. De acordo com o banco, a arrecadação total da Quina 5241 foi de R$ 5.294.854,00. O próximo sorteio da Quina está agendado para amanhã (9). O concurso 5242 terá transmissão ao vivo na internet por meio do canal oficial do banco no YouTube. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora Longe do pico do surto, corona já matou mais do que previsão de Bolsonaro Bolsonaro diz estar conversando com Terra sobre covid-19: 'Ele entende' Após confirmar receita com cloroquina, Uip pede a Bolsonaro 'respeito' Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Lotofácil: quatro apostas vencedoras dividem R$ 1,4 milhão; veja os números Quatro apostas, registradas nas cidades de Heitoraí (GO), Dourados (MS), Santo Antônio do Paraíso (PR) e Jales... 08/04/2020 20h54 UOL Notícias Mega-Sena acumula e vai a R$ 13 milhões no próximo sorteio; veja números Ninguém levou o prêmio máximo do concurso 2250 da Mega-Sena, realizado nesta quarta-feira (8). As seis dezenas... 08/04/2020 20h51 UOL Notícias Lotofácil: concurso 1951 é sorteado; veja os resultados 03-04-06-09-10-11-12-13-16-18-19-20-22-23-25. Estas foram as quinze dezenas sorteadas pela Caixa hoje (8) no... 08/04/2020 20h24 UOL Notícias Quina: concurso 5241 é sorteado; veja os resultados A Caixa sorteou hoje (8), o concurso 5241 da Quina. As cinco dezenas sorteadas foram 14-28-36-52-60. O prêmio em... 08/04/2020 20h18 UOL Notícias Mega-Sena: veja os resultados do sorteio do concurso 2250 Os números sorteados no concurso 2250 da Mega-Sena nesta quarta-feira (8), foram 27-33-39-52-57-58. Se um bilhete... 08/04/2020 20h03 UOL Notícias Lotofácil pode pagar R$ 1,5 milhão no sorteio de hoje; saiba como apostar A Lotofácil tem um prêmio estimado em R$ 1,5 milhão para o sorteio que será realizado hoje em São Paulo. O... 08/04/2020 04h00 UOL Notícias Mega-Sena vale R$ 10,5 milhões no sorteio de hoje; confira como apostar Um prêmio estimado de R$ 10,5 milhões será sorteado hoje (8), para quem acertar as seis dezenas no concurso de... 08/04/2020 04h00 UOL Notícias Quina pode pagar R$ 1 milhão no sorteio de hoje; saiba como apostar Acumulada, a Quina sorteia hoje (8) um prêmio estimado em R$ 1 milhão. O concurso de número 5241 será transmitido... 08/04/2020 04h00 UOL Notícias Quina acumula e prêmio vai a R$ 1 milhão; veja os números sorteados O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5240, realizado... 07/04/2020 21h05 UOL Notícias Quina: veja os resultados do sorteio do concurso 5240 05-08-38-41-79. Estas foram as cinco dezenas sorteadas hoje (7), pela Caixa no concurso 5240 da Quina. Se uma ou... 07/04/2020 20h11 UOL Notícias Quina tem prêmio estimado em R$ 500 mil hoje; veja como apostar A Quina sorteia ontem (6) um prêmio estimado em R$ 500 mil. O concurso de número 5240 será transmitido ao vivo... 07/04/2020 04h00 UOL Notícias Lotofácil: duas apostas ganhadoras vão dividir R$ 1,5 milhão; veja dezenas sorteadas Duas apostas de Vitória (ES) e Pontalina (GO) que acertaram as 15 dezenas do concurso 1950, realizado na noite de... 06/04/2020 20h49 UOL Notícias Quina: prêmio de R$ 3 milhões sai para aposta única; veja números A Quina premiou uma aposta de Camaquã (RS) que acertou sozinha as cinco dezenas do concurso 5239, realizado na... 06/04/2020 20h46 UOL Notícias Quina: concurso 5239 é sorteado; veja quantos números você acertou A Caixa sorteou hoje (6), o concurso 5239 da Quina. As cinco dezenas sorteadas foram 04-29-34-46-73. O prêmio em... 06/04/2020 20h22 UOL Notícias Lotofácil: veja quais foram os números sorteados hoje 02-03-04-06-08-09-10-11-12-16-18-20-21-23-25. Estas foram as quinze dezenas sorteadas pela Caixa hoje (6) no... 06/04/2020 20h15 UOL Notícias Quina vale R$ 3 milhões no sorteio de hoje; confira como apostar Acumulada, a Quina sorteia hoje (6) um prêmio estimado em R$ 3 milhões. O concurso de número 5239 será transmitido 06/04/2020 04h00 UOL Notícias Lotofácil pode pagar R$ 1,5 milhão no sorteio de hoje; saiba como apostar A Lotofácil tem um prêmio estimado em R$ 1,5 milhão para o sorteio que será realizado na última sexta-feira (3). O 06/04/2020 04h00 UOL Notícias Quina acumula e prêmio sobe para R$ 3 milhões; veja os números O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5238, realizado... 04/04/2020 21h02 UOL Notícias Mega-Sena acumula e vai a R$ 10,5 milhões no próximo sorteio; veja números A Mega-Sena realizou na noite deste sábado (4) em São Paulo, o sorteio do concurso 2249. Os números sorteados... 04/04/2020 20h58 UOL Notícias Quina: concurso 5238 é sorteado; veja os resultados A Caixa sorteou hoje (4), o concurso 5238 da Quina. As cinco dezenas sorteadas foram 34-37-41-67-79. O prêmio em... 04/04/2020 20h22 UOL Notícias Mega-Sena: concurso 2249 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2249 da Mega-Sena neste sábado (4), foram 04-09-31-47-49-53. Se um bilhete tiver... 04/04/2020 20h03 UOL Notícias Quina sorteia R$ 2,3 milhões no concurso de hoje; veja como apostar Acumulada, a Quina sorteia hoje (4) um prêmio estimado em R$ 2,3 milhões. O concurso de número 5238 será... 04/04/2020 04h00 UOL Notícias Mega-Sena tem prêmio estimado em R$ 1,8 milhão hoje; veja como apostar Um prêmio estimado de R$ 1,8 milhão será sorteado hoje (4), para a aposta que acertar as seis dezenas no concurso... 04/04/2020 04h00 UOL Notícias - Cotidiano Lotofácil: cinco apostas dividem quase R$ 1,5 milhão; confira os números A Lotofácil premiou cinco apostas no concurso 1949, realizado na noite de hoje em São Paulo. Os números sorteados... 03/04/2020 21h05 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 2,3 milhões amanhã; veja os números sorteados A Quina acumulou mais uma vez após a realização do sorteio do concurso 5237 na noite de hoje em São Paulo. Os... 03/04/2020 21h00 UOL Notícias Quina vale R$ 1,6 milhão no sorteio de hoje; confira como apostar Acumulada, a Quina sorteia hoje (3) um prêmio estimado em R$ 1,6 milhão. O concurso de número 5237 será... 03/04/2020 08h25 UOL Notícias - Cotidiano Lotofácil fecha semana com sorteio de R$ 1,5 milhão hoje; veja como apostar A Lotofácil terá mais um prêmio estimado em R$ 1,5 milhão para quem conseguir acertar as 15 dezenas que serão... 03/04/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 1,6 milhão amanhã; veja os números A Quina não teve vencedores no concurso 5236, realizado na noite de hoje em São Paulo. Os números sorteados foram... 02/04/2020 20h54 UOL Notícias Quina sorteia R$ 1 milhão no concurso de hoje; veja como apostar Acumulada, a Quina sorteia hoje (2) um prêmio estimado em R$ 1 milhão. O concurso de número 5236 será transmitido... 02/04/2020 09h10 UOL Notícias - Cotidiano Lotofácil: prêmio de R$ 1,5 milhão sai para três apostas; veja os números A Lotofácil distribuiu hoje um prêmio de mais de R$ 1,5 milhão no concurso 1948, realizado em São Paulo. Os... 01/04/2020 20h50 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 1 milhão nesta quinta; veja os números A Quina acumulou após a realização do concurso 5235 na noite de hoje em São Paulo. Os números sorteados foram... 01/04/2020 20h46 UOL Notícias Mega-Sena: aposta única ganha R$ 4,9 milhões; veja os números sorteados Uma aposta sortuda acertou os seis números e ganhou o prêmio máximo da Mega-Sena nesta quarta-feira (1). O... 01/04/2020 20h41 UOL Notícias Mega-Sena: concurso 2248 é sorteado; veja os resultados Os números sorteados no concurso 2248 da Mega-Sena nesta quarta-feira (1), foram 09-15-20-29-30-42. Se um bilhete... 01/04/2020 20h03 UOL Notícias Mega-Sena pode pagar R$ 4,8 milhões no sorteio de hoje; saiba como apostar Um prêmio estimado de R$ 4,8 milhões será sorteado hoje (1) para a aposta que acertar as seis dezenas no concurso... 01/04/2020 04h00 UOL Notícias - Cotidiano Lotofácil pode pagar prêmio de R$ 1,5 milhão hoje; veja como apostar A Lotofácil vai sortear hoje em São Paulo um prêmio estimado em R$ 1,5 milhão na faixa principal do concurso 1948, 01/04/2020 04h00 UOL Notícias - Cotidiano Quina: aposta de Brasília ganha R$ 9,4 milhões sozinha; veja os números A Quina finalmente encerrou uma sequência de 13 sorteios sem vencedores e premiou hoje uma aposta de Brasília (DF) 31/03/2020 21h22 UOL Notícias - Cotidiano Quina acumula pela 13ª vez seguida, e prêmio vai a R$ 9,3 mi; veja números A Quina agora está acumulada há 13 edições. O concurso 5233, realizado na noite de hoje em São Paulo, terminou... 30/03/2020 20h39 UOL Notícias - Cotidiano Lotofácil divide quase R$ 1,4 milhão em duas apostas; confira os números Duas apostas levaram o prêmio principal de quase R$ 1,4 milhão da Lotofácil em seu concurso 1947. Os números... 30/03/2020 20h36 UOL Notícias - Cotidiano Lotofácil abre semana com prêmio estimado em R$ 1,5 mi; veja como apostar A Lotofácil começa uma nova semana com prêmio estimado em R$ 1,5 milhão no concurso 1947, que tem realização... 30/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 8,3 milhões na segunda-feira; veja números A Quina terminou a semana acumulada novamente. Foi a 12ª edição seguida sem acertadores na faixa principal. Os... 28/03/2020 21h39 UOL Notícias Mega-Sena acumula e pode pagar R$ 4,8 mi na próxima semana; veja números A Mega-Sena acumulou mais uma vez no sorteio realizado neste sábado (28). Os números sorteados no concurso 2247... 28/03/2020 20h03 UOL Notícias Mega-Sena pode pagar R$ 2,5 milhões no sorteio de hoje; saiba como apostar Quem acertar as seis dezenas do sorteio de número 2247 da Mega-Sena, marcado para este sábado (28), terá direito a 28/03/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 7,6 milhões; veja números A Quina chegou ao 11º sorteio seguido sem vencedores na faixa principal. Os números sorteados no concurso 5231,... 27/03/2020 20h59 UOL Notícias - Cotidiano Lotofácil: aposta única leva prêmio de mais de R$ 1,2 milhão; veja números A Lotofácil teve uma aposta única acertadora das 15 dezenas do concurso 1946, realizado na noite de hoje em São... 27/03/2020 20h55 UOL Notícias - Cotidiano Lotofácil pode pagar R$ 1 mi no último sorteio da semana; veja como apostar A Lotofácil termina hoje mais uma semana com um prêmio estimado em R$ 1 milhão no concurso 1946, que será... 27/03/2020 04h00 UOL Notícias - Cotidiano Quina volta a acumular e pode pagar R$ 6,8 milhões amanhã; veja números A Quina completou hoje dez sorteios consecutivos sem pagar a bolada principal. Os números sorteados no concurso... 26/03/2020 21h05 UOL Notícias Acumulou! Sem vencedor, Mega-Sena sorteia R$ 2,5 milhões no próximo concurso Ninguém levou o prêmio máximo do concurso 2246 da Mega-Sena, realizado nesta quarta-feira (25). As seis dezenas... 25/03/2020 21h03 UOL Notícias - Cotidiano Lotofácil tem prêmio de R$ 679 mil dividido entre 5 apostas; veja números A Lotofácil dividiu um prêmio de R$ 679,1 mil entre cinco apostas que acertaram as 15 dezenas do concurso 1945,... 25/03/2020 21h02 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"OMC prevê cenário sombrio para o comércio global, e Brasil será bastante atingido","descricao":"Sob o impacto da pandemia do novo coronavírus, a Organização Mundial de Comércio (OMC) prevê um cenário sombrio para o comércio global este ano. A expectativa é de uma queda vertiginosa que pode chegar a 12,9% na melhor das hipóteses, e a 31,9% na pior delas. E a recuperação vai depender da duração do surto e do resultado das políticas adotadas mundialmente.","conteudo":"OMC prevê cenário sombrio para o comércio global, e Brasil será bastante atingido - 08/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias OMC prevê cenário sombrio para o comércio global, e Brasil será bastante atingido 2.abr.2019 - Roberto Azevedo, diretor geral da Organização Mundial do Comércio (OMC) Imagem: Xinhua/Xu Jinquan 00:00 08/04/2020 17h10 Sob o impacto da pandemia do novo coronavírus, a Organização Mundial de Comércio (OMC) prevê um cenário sombrio para o comércio global este ano. A expectativa é de uma queda vertiginosa que pode chegar a 12,9% na melhor das hipóteses, e a 31,9% na pior delas. E a recuperação vai depender da duração do surto e do resultado das políticas adotadas mundialmente. \"Esta crise é antes de tudo uma crise de saúde pública que forçou governos a tomarem medidas sem precedentes para proteger as vidas de suas populações. As perdas inevitáveis no comércio e na produção mundial terão consequências dolorosas nos lares e nos negócios, além do sofrimento causado pela própria doença, disse o diretor-geral da OMC, Roberto Azevêdo. Relacionadas Auxílio emergencial: aplicativo e site já têm 186 milhões de acessos Fim do Fundo PIS-Pasep não acaba com o abono salarial do PIS-Pasep; entenda Coronavírus: Justiça destina R$ 2,5 bilhões da corrupção para a Saúde Para montar os seus cenários, o modelo da OMC considera um conjunto de projeções para o comportamento do Produto Interno Bruto (PIB) mundial e por regiões. Neste contexto, trabalha com uma queda da economia global de 2,5% a 8,8% do PIB este ano. América do Sul duramente atingida A América do Sul e Caribe é quem mais vai sentir na pele o efeito da crise, com uma recessão estimada entre 4,3% a 11%. E a recuperação, a partir do ano que vem, por mais seja positiva, está longe de compensar o tombo. No melhor cenário vai a 6,5% e, no pior, 4,8%. A América do Norte deve ser a região mais afetada pela perda no volume de comércio. Se confirmada a projeção mais pessimista do último balanço feito pelo organismo, a queda será de até 40,9%. O cenário otimista prevê uma redução de 17,1%. A Ásia, por sua vez, pode registrar uma queda no volume de comércio de 13,5% a 36,2% este ano. Os países da América do Sul e Caribe devem registrar perdas de 31,3% no pior cenário traçado pela OMC, e de 12,9% no melhor. A região já havia tido queda no volume de comércio no ano passado, o que significa que já vinha de uma situação menos favorável. Brasil, um dos países que mais vão sentir Maior economia da região, o Brasil deve ser um dos que mais vão sentir. Em 2019, o Brasil respondeu por 1,2% das exportações mundiais de mercadorias (27ª posição global). O valor já foi 7% menor do que no ano anterior. Para importações, o Brasil ficou em 28º lugar no ano passado (com 1% do total mundial) e registrou uma queda de 3% em relação a 2018. Em todo o mundo, o comércio de mercadorias já vinha caindo sobretudo em função da guerra comercial entre Estados Unidos e China. A queda foi de 0,1 % no ano passado. O diretor-geral da OMC, Roberto Azevêdo, afirmou que o objetivo agora é controlar a pandemia e tentar mitigar o dano econômico causado às pessoas, empresas e países. Segundo ele, os formuladores de políticas públicas precisam começar a planejar o resultado das consequências desta pandemia. \"Esses números são feios - não há outra coisa a dizer. Mas uma retomada rápida e vigorosa no comércio é possível\", disse. Comércio e recuperação da economia O relatório da OMC destaca que o comércio será um ingrediente para a recuperação da economia global, juntamente com as políticas fiscal e monetária. \"Manter os mercados abertos e previsíveis, além de promover um ambiente geral de negócios mais favorável, será fundamental para estimular o investimento de que precisaremos\", afirma o documento, que reitera a necessidade do multilateralismo como resposta para a crise. \"Se os países trabalharem juntos, veremos uma recuperação muito mais rápida do que se cada país agir sozinho\", garante Azevêdo. O relatório compara a atual crise econômica desencadeada pela pandemia de Covid-19 com a crise financeira global de 2008. Embora os governos tenham voltado a intervir com políticas monetárias e fiscais para combater a desaceleração e oferecer apoio econômico temporário aos negócios e às famílias, desta vez existe um elemento de incertezas adicional: as restrições de locomoção e o distanciamento social. O fechamento de setores inteiros das economias dificulta das projeções para o futuro. Daí a grande margem para os percentuais adotados nos cenários mais otimistas e os mais pessimistas. \"Nessas circunstâncias, projeções requerem grandes suposições sobre o progresso da doença e está mais dependente de estimativas do que de informações apuradas\", admite o texto. A pior queda no comércio será provavelmente em setores com cadeias de valor mais complexas, em particular as de produtos eletrônicos e automotivos. O comércio de serviços poderá ser o mais afetado pelo COVID-19 devido às restrições de transporte e viagens. As mais lidas agora Bolsonaro exalta cloroquina e diz que ministros devem estar alinhados a ele Longe do pico do surto, corona já matou mais do que previsão de Bolsonaro Covid-19: Dois trabalhadores bolivianos de oficinas de costura morrem em SP Coronavírus Economia PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reinaldo Azevedo O É DA COISA: A \"Guerra da Cloroquina\" é estupidez criada pelo bolsonarismo Nunca existiu o confronto; trata-se de uma fantasia malandra de milícias digitais. 08/04/2020 21h06 do UOL Coronavírus: Paciente se revolta com diagnóstico e agride médico no Paraná Um clínico geral da Unidade de Pronto Atendimento do bairro Sítio Cercado, em Curitiba, levou um soco no rosto... 08/04/2020 21h04 Folha.com - Cotidiano No ritmo atual, UTIs podem lotar na primeira quinzena de maio 08/04/2020 21h00 Jamil Chade Pandemia pode gerar meio bilhão de novos pobres no mundo, alerta Oxfam A pandemia do coronavírus poderia jogar mais de 500 milhões de pessoas para a pobreza, caso governos não atuem... 08/04/2020 20h58 Folha.com - Brasil De 'gripezinha' a pedido por união, compare os pronunciamentos de Bolsonaro na crise do coronavírus 08/04/2020 20h58 Folha.com - Cotidiano ANS aprova liberar R$ 14,6 bi de reserva técnica para operadoras 08/04/2020 20h58 UOL Notícias Quina acumula e vai a R$ 1,6 milhão no próximo sorteio; veja números O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5241, realizado... 08/04/2020 20h56 UOL Notícias - Política Veja e leia na íntegra o pronunciamento de Jair Bolsonaro Boa noite, 08/04/2020 20h55 UOL Notícias Lotofácil: quatro apostas vencedoras dividem R$ 1,4 milhão; veja os números Quatro apostas, registradas nas cidades de Heitoraí (GO), Dourados (MS), Santo Antônio do Paraíso (PR) e Jales... 08/04/2020 20h54 Paraná Portal Bolsonaro contraria Mandetta e defende uso irrestrito de hidroxicloroquina contra coronavírus Em pronunciamento feito em rede pública de rádio e televisão nesta quarta-feira (8), o presidente da República,... 08/04/2020 20h53 Folha.com - Brasil Em derrota a Bolsonaro, Moraes decide que estados têm autonomia para impor isolamento social 08/04/2020 20h53 UOL Notícias Mega-Sena acumula e vai a R$ 13 milhões no próximo sorteio; veja números Ninguém levou o prêmio máximo do concurso 2250 da Mega-Sena, realizado nesta quarta-feira (8). As seis dezenas... 08/04/2020 20h51 Estadão Conteúdo Saúde diz que 'indústria nacional' de respiradores começa a funcionar em 90 dias Brasília - Sem ter sucesso na importação de respiradores da China, que tem centralizado sua produção para atender... 08/04/2020 20h49 Opera Mundi Pandemia em fotos: Fiocruz divulga imagem do momento em que coronavírus infecta célula - 08.abr.2020 O Instituto Oswaldo Cruz (Fiocruz) divulgou nesta quarta (08/04) imagens do momento exato em que uma célula é... 08/04/2020 20h47 UOL Notícias - Política Sem assinaturas suficientes, partido de Bolsonaro está fora das eleições O presidente Jair Bolsonaro (sem partido) e seus apoiadores não conseguiram validar as assinaturas necessárias... 08/04/2020 20h46 AFP - Geral ONGs criticam fechamento de portos aos imigrantes na Itália Roma, 8 Abr 2020 (AFP) - Organizações não-governamentais (ONGs) que ajudam migrantes no Mediterrâneo criticam a... 08/04/2020 20h44 Agência Brasil Tubarão Clodoaldo Silva aposta em surpresa na Paralimpíada O Brasil celebra no dia 8 de abril o Dia da Natação. É uma data representativa, pois nessa modalidade o país... 08/04/2020 20h42 AFP - Geral Brasil confirma primeiro indígena yanomami com coronavírus Brasília, 8 Abr 2020 (AFP) - Um adolescente yanomami se tornou o primeiro membro desta etnia amazônica a ser... 08/04/2020 20h42 Folha.com - Brasil Bolsonaro é alvo de panelaço em meio a mais um pronunciamento sobre coronavírus 08/04/2020 20h40 Estadão Conteúdo MP autoriza setores de turismo e cultura a reembolsar até um ano após pandemia 08/04/2020 20h38 Folha.com - Equilíbrio Ministério da Saúde diz que país já realizou mais de 62 mil testes para Covid-19 08/04/2020 20h38 Reuters Guararapes reforça caixa em R$1 bi com crédito e notas promissórias SÃO PAULO (Reuters) - A empresa de roupas Guararapes anunciou nesta quarta-feira que terá um reforço de caixa de... 08/04/2020 20h36 do UOL Bolsonaro exalta cloroquina e diz que ministros devem estar alinhados a ele O presidente Jair Bolsonaro (sem partido) declarou hoje, em novo pronunciamento em rede nacional de televisão e... 08/04/2020 20h36 do UOL Bolsonaro é alvo de panelaços durante pronunciamento sobre o coronavírus O presidente Jair Bolsonaro (sem partido) foi alvo de protestos durante um pronunciamento feito hoje em rede... 08/04/2020 20h36 Folha.com - Equilíbrio Em pronunciamento, Bolsonaro defende cloroquina e volta a responsabilizar governadores e prefeitos 08/04/2020 20h36 Agência Brasil Brasil vai receber matéria-prima para hidroxicloroquina, diz Bolsonaro O presidente Jair Bolsonaro fez um pronunciamento em rede nacional de rádio e TV na noite desta quarta-feira (8)... 08/04/2020 20h35 Folha.com - Esporte Com histórico de atleta, finalista olímpico italiano morre vítima de coronavírus 08/04/2020 20h32 Opera Mundi Coronavírus: todo humano está sob suspeita, todo corpo material equivale a perigo mortal O futuro deixou de existir como possibilidade, porque há algumas semanas não há que se esperar por ele. Quando eu... 08/04/2020 20h28 Agência Brasil Instituto EDP financia projetos para enfrentamento da covid-19 Até sexta-feira (10), estão abertas as inscrições para obter financiamento do Instituto EDP, durante seis meses,... 08/04/2020 20h28 Estadão Conteúdo Após ataques, Mourão e Ramos avisam que 'paraquedistas vão sempre no mesmo passo' 08/04/2020 20h28 Reuters HSBC prevê até 320 dias de distanciamento social no Brasil por coronavírus (Reuters) - Analistas do HSBC estimam que o Brasil possa precisar de 320 dias de intervenções de distanciamento... 08/04/2020 20h25 Estadão Conteúdo Quatro das maiores comunidades do Rio tiveram confirmadas mortes por covid-19 Quatro das maiores comunidades do Rio já tiveram pelo menos seis mortes confirmadas por covid-19, o novo... 08/04/2020 20h25 Estadão Conteúdo Brasil tem novo pico de mortos em 24h; no mundo são 1,5 milhões de infectados 08/04/2020 20h25 UOL Notícias Lotofácil: concurso 1951 é sorteado; veja os resultados 03-04-06-09-10-11-12-13-16-18-19-20-22-23-25. Estas foram as quinze dezenas sorteadas pela Caixa hoje (8) no... 08/04/2020 20h24 Folha.com - Equilíbrio Cientistas acendem alerta para falta de credibilidade de previsões sobre coronavírus 08/04/2020 20h24 BBC News Brasil - Internacional Coronavírus: 'isolamento seletivo' da Holanda pode ser estratégia de alto risco Os Países Baixos tentaram adotar um \"confinamento inteligente\" para enfrentar a pandemia de coronavírus, mas a... 08/04/2020 20h22 Estadão Conteúdo Relator de PL de ajuda emergencial diz que impacto não passa de R$ 50 bilhões 08/04/2020 20h22 UOL Notícias Quina: concurso 5241 é sorteado; veja os resultados A Caixa sorteou hoje (8), o concurso 5241 da Quina. As cinco dezenas sorteadas foram 14-28-36-52-60. O prêmio em... 08/04/2020 20h18 Reuters Brasil produzirá 14 mil respiradores após fracasso em negociações com China Empresas brasileiras vão produzir 14 mil respiradores para reforçar a quantidade de equipamentos já existentes no... 08/04/2020 20h17 Estadão Conteúdo Bolsonaro sobre panelaço: não está na hora de tentar derrubar presidente 08/04/2020 20h16 BBC News Brasil - Internacional Coronavírus: por que não há casos registrados no Turcomenistão Embora o mapa que mostra o alcance do coronavírus no mundo esteja cada vez mais coberto por círculos vermelhos,... 08/04/2020 20h15 Reuters Favelas do Rio têm primeiras mortes confirmadas por coronavírus RIO DE JANEIRO (Reuters) - O Rio de Janeiro registrou as primeiras mortes por coronavírus nas favelas da cidade,... 08/04/2020 20h14 Estadão Conteúdo Bolsonaro repete que o que está havendo é a destruição de empregos no Brasil 08/04/2020 20h13 Paraná Portal Governo Federal destina R$ 3,4 milhões a UFPR para pesquisas sobre coronavírus As pesquisas sobre o novo coronavírus (Covid-19) na UFPR ganharam o incremento de R$ 3,4 milhões, após destinação... 08/04/2020 20h12 Estadão Conteúdo Governo usa redes sociais para defender cloroquina em pacientes com coronavírus 08/04/2020 20h12 Reuters Anima acerta novo empréstimo de R$450 mi com IFC SÃO PAULO (Reuters) - A empresa de educação Ânima anunciou nesta quarta-feira que acertou novo empréstimo de 450... 08/04/2020 20h11 BBC News Brasil - Internacional Coronavírus: Nova York vive drama com necrotérios lotados e hospitais de campanha Philip Tassi adverte que o cemitério onde trabalha está cheio de solicitações de enterros e que não há tempo para... 08/04/2020 20h06 Reuters Está tudo acertado com Mandetta, diz Bolsonaro (Reuters) - O presidente Jair Bolsonaro afirmou nesta quarta-feira que está \"tudo acertado\" na sua relação com o... 08/04/2020 20h05 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Morre Linda Tripp, peça-chave do escândalo Lewinsky nos EUA","descricao":"Washington, 8 Abr 2020 (AFP) - Linda Tripp, uma das principais protagonistas do \"escândalo Lewinsky\", morreu nesta quarta-feira, informou seu advogado à AFP.","conteudo":"Morre Linda Tripp, peça-chave do escândalo Lewinsky nos EUA - 08/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Morre Linda Tripp, peça-chave do escândalo Lewinsky nos EUA 00:00 08/04/2020 20h59 Washington, 8 Abr 2020 (AFP) - Linda Tripp, uma das principais protagonistas do \"escândalo Lewinsky\", morreu nesta quarta-feira, informou seu advogado à AFP. O defensor, Joseph Murtha, não especificou as causas da morte da antiga cliente, mas segundo familiares, citados pela mídia americana, Tripp, de 70 anos, sofria de câncer no pâncreas. Em 1996, enquanto trabalhava no Pentágono, ela se tornou amiga de uma nova colega, Monica Lewinsky, de 22 anos, então estagiária na Casa Branca. Lewinsky contou a ela sobre seu caso com o presidente democrata Bill Clinton. Sem que a jovem soubesse, Linda Tripp passou a gravar suas confidenciais a partir de 1997. Também a convenceu a manter um vestido azul manchado pelo sêmen do presidente. Ela então entregou as fitas e a informação sobre o vestido ao promotor especial Kenneth Starr, que investigava Bill Clinton desde 1994, inicialmente sob suspeita de corrupção e depois por assédio sexual. O promotor usou as informações para acusar o presidente de perjúrio, crime de mentir diante de um tribunal. Clinton negou, sob juramento, que ter tido relações sexuais com sua estagiária. A investigação levou Bill Clinton a um julgamento de impeachment no Senado, do qual foi absolvido em 1999. Tripp declarou que agiu por \"patriotismo\", mas foi retratada como falsa amiga e traidora pela opinião pública. Poucas horas antes do anúncio de sua morte, Monica Lewinsky tuitou: \"Seja qual for o passado, soube que Linda Tripp está gravemente doente, espero que se recupere\". chp/leo/mps/rsr/jc As mais lidas agora Âncora da GloboNews é criticado por correr na rua; esporte é permitido? Longe do pico do surto, corona já matou mais do que previsão de Bolsonaro Moradores relatam ataques durante panelaços contra Bolsonaro; polícia apura PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reinaldo Azevedo O É DA COISA: A \"Guerra da Cloroquina\" é estupidez criada pelo bolsonarismo Nunca existiu o confronto; trata-se de uma fantasia malandra de milícias digitais. 08/04/2020 21h06 do UOL Coronavírus: Paciente se revolta com diagnóstico e agride médico no Paraná Um clínico geral da Unidade de Pronto Atendimento do bairro Sítio Cercado, em Curitiba, levou um soco no rosto... 08/04/2020 21h04 Folha.com - Cotidiano No ritmo atual, UTIs podem lotar na primeira quinzena de maio 08/04/2020 21h00 Jamil Chade Pandemia pode gerar meio bilhão de novos pobres no mundo, alerta Oxfam A pandemia do coronavírus poderia jogar mais de 500 milhões de pessoas para a pobreza, caso governos não atuem... 08/04/2020 20h58 Folha.com - Brasil De 'gripezinha' a pedido por união, compare os pronunciamentos de Bolsonaro na crise do coronavírus 08/04/2020 20h58 Folha.com - Cotidiano ANS aprova liberar R$ 14,6 bi de reserva técnica para operadoras 08/04/2020 20h58 UOL Notícias Quina acumula e vai a R$ 1,6 milhão no próximo sorteio; veja números O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5241, realizado... 08/04/2020 20h56 UOL Notícias - Política Veja e leia na íntegra o pronunciamento de Jair Bolsonaro O presidente da Republica, Jair Bolsonaro, realizou hoje pronunciamento em rede nacional de rádio e televisão. 08/04/2020 20h55 UOL Notícias Lotofácil: quatro apostas vencedoras dividem R$ 1,4 milhão; veja os números Quatro apostas, registradas nas cidades de Heitoraí (GO), Dourados (MS), Santo Antônio do Paraíso (PR) e Jales... 08/04/2020 20h54 Paraná Portal Bolsonaro contraria Mandetta e defende uso irrestrito de hidroxicloroquina contra coronavírus Em pronunciamento feito em rede pública de rádio e televisão nesta quarta-feira (8), o presidente da República,... 08/04/2020 20h53 Folha.com - Brasil Em derrota a Bolsonaro, Moraes decide que estados têm autonomia para impor isolamento social 08/04/2020 20h53 UOL Notícias Mega-Sena acumula e vai a R$ 13 milhões no próximo sorteio; veja números Ninguém levou o prêmio máximo do concurso 2250 da Mega-Sena, realizado nesta quarta-feira (8). As seis dezenas... 08/04/2020 20h51 Estadão Conteúdo Saúde diz que 'indústria nacional' de respiradores começa a funcionar em 90 dias Brasília - Sem ter sucesso na importação de respiradores da China, que tem centralizado sua produção para atender... 08/04/2020 20h49 Opera Mundi Pandemia em fotos: Fiocruz divulga imagem do momento em que coronavírus infecta célula - 08.abr.2020 O Instituto Oswaldo Cruz (Fiocruz) divulgou nesta quarta (08/04) imagens do momento exato em que uma célula é... 08/04/2020 20h47 UOL Notícias - Política Sem assinaturas suficientes, partido de Bolsonaro está fora das eleições O presidente Jair Bolsonaro (sem partido) e seus apoiadores não conseguiram validar as assinaturas necessárias... 08/04/2020 20h46 Agência Brasil Tubarão Clodoaldo Silva aposta em surpresa na Paralimpíada O Brasil celebra no dia 8 de abril o Dia da Natação. É uma data representativa, pois nessa modalidade o país... 08/04/2020 20h42 AFP - Geral Brasil confirma primeiro indígena yanomami com coronavírus Brasília, 8 Abr 2020 (AFP) - Um adolescente yanomami se tornou o primeiro membro desta etnia amazônica a ser... 08/04/2020 20h42 Folha.com - Brasil Bolsonaro é alvo de panelaço em meio a mais um pronunciamento sobre coronavírus 08/04/2020 20h40 Estadão Conteúdo MP autoriza setores de turismo e cultura a reembolsar até um ano após pandemia 08/04/2020 20h38 Folha.com - Equilíbrio Ministério da Saúde diz que país já realizou mais de 62 mil testes para Covid-19 08/04/2020 20h38 Reuters Guararapes reforça caixa em R$1 bi com crédito e notas promissórias SÃO PAULO (Reuters) - A empresa de roupas Guararapes anunciou nesta quarta-feira que terá um reforço de caixa de... 08/04/2020 20h36 do UOL Bolsonaro exalta cloroquina e diz que ministros devem estar alinhados a ele O presidente Jair Bolsonaro (sem partido) declarou hoje, em novo pronunciamento em rede nacional de televisão e... 08/04/2020 20h36 do UOL Bolsonaro é alvo de panelaços durante pronunciamento sobre o coronavírus O presidente Jair Bolsonaro (sem partido) foi alvo de protestos durante um pronunciamento feito hoje em rede... 08/04/2020 20h36 Folha.com - Equilíbrio Em pronunciamento, Bolsonaro defende cloroquina e volta a responsabilizar governadores e prefeitos 08/04/2020 20h36 Agência Brasil Brasil vai receber matéria-prima para hidroxicloroquina, diz Bolsonaro O presidente Jair Bolsonaro fez um pronunciamento em rede nacional de rádio e TV na noite desta quarta-feira (8)... 08/04/2020 20h35 Folha.com - Esporte Com histórico de atleta, finalista olímpico italiano morre vítima de coronavírus 08/04/2020 20h32 Opera Mundi Coronavírus: todo humano está sob suspeita, todo corpo material equivale a perigo mortal O futuro deixou de existir como possibilidade, porque há algumas semanas não há que se esperar por ele. Quando eu... 08/04/2020 20h28 Agência Brasil Instituto EDP financia projetos para enfrentamento da covid-19 Até sexta-feira (10), estão abertas as inscrições para obter financiamento do Instituto EDP, durante seis meses,... 08/04/2020 20h28 Estadão Conteúdo Após ataques, Mourão e Ramos avisam que 'paraquedistas vão sempre no mesmo passo' 08/04/2020 20h28 Reuters HSBC prevê até 320 dias de distanciamento social no Brasil por coronavírus (Reuters) - Analistas do HSBC estimam que o Brasil possa precisar de 320 dias de intervenções de distanciamento... 08/04/2020 20h25 Estadão Conteúdo Quatro das maiores comunidades do Rio tiveram confirmadas mortes por covid-19 Quatro das maiores comunidades do Rio já tiveram pelo menos seis mortes confirmadas por covid-19, o novo... 08/04/2020 20h25 Estadão Conteúdo Brasil tem novo pico de mortos em 24h; no mundo são 1,5 milhões de infectados 08/04/2020 20h25 UOL Notícias Lotofácil: concurso 1951 é sorteado; veja os resultados 03-04-06-09-10-11-12-13-16-18-19-20-22-23-25. Estas foram as quinze dezenas sorteadas pela Caixa hoje (8) no... 08/04/2020 20h24 Folha.com - Equilíbrio Cientistas acendem alerta para falta de credibilidade de previsões sobre coronavírus 08/04/2020 20h24 BBC News Brasil - Internacional Coronavírus: 'isolamento seletivo' da Holanda pode ser estratégia de alto risco Os Países Baixos tentaram adotar um \"confinamento inteligente\" para enfrentar a pandemia de coronavírus, mas a... 08/04/2020 20h22 Estadão Conteúdo Relator de PL de ajuda emergencial diz que impacto não passa de R$ 50 bilhões 08/04/2020 20h22 UOL Notícias Quina: concurso 5241 é sorteado; veja os resultados A Caixa sorteou hoje (8), o concurso 5241 da Quina. As cinco dezenas sorteadas foram 14-28-36-52-60. O prêmio em... 08/04/2020 20h18 Reuters Brasil produzirá 14 mil respiradores após fracasso em negociações com China Empresas brasileiras vão produzir 14 mil respiradores para reforçar a quantidade de equipamentos já existentes no... 08/04/2020 20h17 Estadão Conteúdo Bolsonaro sobre panelaço: não está na hora de tentar derrubar presidente 08/04/2020 20h16 BBC News Brasil - Internacional Coronavírus: por que não há casos registrados no Turcomenistão Embora o mapa que mostra o alcance do coronavírus no mundo esteja cada vez mais coberto por círculos vermelhos,... 08/04/2020 20h15 Reuters Favelas do Rio têm primeiras mortes confirmadas por coronavírus RIO DE JANEIRO (Reuters) - O Rio de Janeiro registrou as primeiras mortes por coronavírus nas favelas da cidade,... 08/04/2020 20h14 Estadão Conteúdo Bolsonaro repete que o que está havendo é a destruição de empregos no Brasil 08/04/2020 20h13 Paraná Portal Governo Federal destina R$ 3,4 milhões a UFPR para pesquisas sobre coronavírus As pesquisas sobre o novo coronavírus (Covid-19) na UFPR ganharam o incremento de R$ 3,4 milhões, após destinação... 08/04/2020 20h12 Estadão Conteúdo Governo usa redes sociais para defender cloroquina em pacientes com coronavírus 08/04/2020 20h12 Reuters Anima acerta novo empréstimo de R$450 mi com IFC SÃO PAULO (Reuters) - A empresa de educação Ânima anunciou nesta quarta-feira que acertou novo empréstimo de 450... 08/04/2020 20h11 BBC News Brasil - Internacional Coronavírus: Nova York vive drama com necrotérios lotados e hospitais de campanha Philip Tassi adverte que o cemitério onde trabalha está cheio de solicitações de enterros e que não há tempo para... 08/04/2020 20h06 Reuters Está tudo acertado com Mandetta, diz Bolsonaro (Reuters) - O presidente Jair Bolsonaro afirmou nesta quarta-feira que está \"tudo acertado\" na sua relação com o... 08/04/2020 20h05 Agência Brasil Levantamento mostra desigualdade na distribuição de UTIs do SUS em SP Levantamento da Rede Nossa São Paulo mostra que a distribuição dos leitos de unidades de terapia intensiva (UTI)... 08/04/2020 20h05 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Space Force': série com Steve Carell e Lisa Kudrow ganha data e fotos","descricao":"A Netflix revelou hoje que a série de comédia \"Space Force\" vai estrear em 29 de maio no catálogo. A produção é cocriada por Steve Carell e Greg Daniels (mesmo duo de \"The Office\"), além de estrelada por Carell e Lisa Kudrow (\"Friends\").","conteudo":"'Space Force': série com Steve Carell e Lisa Kudrow ganha data e fotos - 08/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Space Force': série com Steve Carell e Lisa Kudrow ganha data e fotos Da esq. para a dir.: Steve Carell, Lisa Kudrow e John Blandsmith em cena de 'Space Force' Imagem: Divulgação 00:00 Do UOL, em São Paulo 08/04/2020 10h53 Resumo da notícia 'Space Force' estreia em 29 de maio no catálogo da Netflix Comédia tira sarro de 'novo ramo' das Forças Armadas proposto por Trump Steve Carell, Lisa Kudrow e John Malkovich estão no elenco A Netflix revelou hoje que a série de comédia \"Space Force\" vai estrear em 29 de maio no catálogo. A produção é cocriada por Steve Carell e Greg Daniels (mesmo duo de \"The Office\"), além de estrelada por Carell e Lisa Kudrow (\"Friends\"). Como o título indica, a série é uma zoeira com a \"Força Espacial\", novo ramo militar cuja criação foi proposta pelo atual presidente dos EUA, Donald Trump. Na trama, Carell é um dedicado general, cujo sonho é comandar a Força Aérea, que é surpreendido por uma \"promoção\"... para chefe da nova Força Espacial. Relacionadas 'Ricos de Amor': comédia romântica com Giovanna Lancellotti ganha trailer Allen Garfield, de 'Um Tira da Pesada 2', morre por causa do coronavírus 'Tiger King' é mais vista que 2ª temporada de 'Stranger Things' nos EUA Ele se muda com sua família, incluindo a esposa Maggie (Kudrow), para uma remota base militar no Colorado, onde sua missão é colocar o homem na Lua (de novo) e garantir a dominação espacial para os EUA. Um dos cientistas que o acompanham é o Dr. Mallory, vivido por John Malkovich. O elenco ainda inclui Noah Emmerich (\"The Americans\"), Ben Schwartz (\"Parks and Recreation\"), Diana Silvers (\"Ma\") e Jimmy O. Yang (\"Silicon Valley\"). John Malkovich em cena de 'Space Force' Imagem: Aaron Epstein/Netflix Steve Carell e Noah Emmerich em cena de 'Space Force' Imagem: Aaron Epstein/Netflix As mais lidas agora 'La Casa de Papel': os segredos que descobri nos bastidores da série Robin Wright prepara volta por cima após o fim absurdo de 'House of Cards' Arrecadação em live de Jorge e Mateus chega a 216 toneladas de alimentos Comédia Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Thomas L. Miller produtor de 'Três é Demais' morre aos 79 anos O produtor e escritor de séries Thomas L. Miller faleceu no último dia 5 de abril, aos 79 anos, por complicações... 08/04/2020 18h51 Produtora de Brad Pitt fecha acordo de exclusividade com Warner Bros A produtora Plan B, cofundada por Brad Pitt e responsável por vencedores do Oscar como \"Os Infiltrados\", \"12 Anos... 08/04/2020 16h36 Will Smith e Tyra Banks relembram época de 'Um Maluco no Pedaço' Will Smith postou anteontem um vídeo em seu Instagram recordando os tempos de \"Um Maluco no Pedaço\". Na postagem,... 08/04/2020 16h34 'Mulher-Maravilha 1984' ganha teaser com novas cenas após ser adiado Adiado por conta do coronavírus, \"Mulher-Maravilha 1984\" ganhou um novo teaser, enquanto os fãs aguardam até 13 de 08/04/2020 15h48 Série que lançou Neil Patrick Harris terá reboot com protagonista feminina A Disney está planejando mais um reboot para abastecer o catálogo do seu serviço de streaming, o Disney+. Desta... 08/04/2020 14h41 Twin Peaks: Há 30 anos, série de David Lynch revolucionava a TV Atenção: este texto traz spoilers de \"Twin Peaks\". Se você ainda não viu e não quer saber o que acontece ou mesmo... 08/04/2020 14h22 Elenco de 'Três é Demais' faz paródia da abertura com tema de quarentena O elenco de \"Três é Demais\" resolveu se reunir (cada um em sua casa, é claro) para uma paródia da abertura da... 08/04/2020 14h08 'Gucci': filme de Ridley Scott com Lady Gaga ganha data em 2021 O próximo projeto de Lady Gaga nos cinemas já tem data para chegar. O filme \"Gucci\", dirigido por Ridley Scott... 08/04/2020 13h04 Diretor de novo Batman elogia 'Cavaleiro das Trevas' e 'Batman: o Retorno' Matt Reeves, diretor de 'The Batman', novo filme do homem-morcego que tem previsão de estreia para 2021, elogiou... 08/04/2020 12h17 Bacurau tem cena refeita com mensagem de apoio ao isolamento social A equipe do filme Bacurau refez uma cena do longa para reforçar a importância do isolamento social em meio à... 08/04/2020 12h06 Robin Wright prepara volta por cima após o fim absurdo de 'House of Cards' Faz mais de um ano desde que Robin Wright não aparece no cinema ou na TV. Mais especificamente desde o fim absurdo 08/04/2020 12h00 Filha de Paul Walker mostra vídeo fofo do pai seis anos após sua morte Meadow Walker, a filha de Paul Walker, postou no Instagram um vídeo de sua infância, onde faz uma surpresa de... 08/04/2020 11h58 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Bacurau tem cena refeita com mensagem de apoio ao isolamento social","descricao":"A equipe do filme Bacurau refez uma cena do longa para reforçar a importância do isolamento social em meio à pandemia do novo coronavírus.","conteudo":"Coronavírus: Bacurau tem cena refeita com mensagem de apoio ao isolamento social PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Bacurau tem cena refeita com mensagem de apoio ao isolamento social Cena do filme \"Bacurau\", de Kleber Mendonça Filho e Juliano Dornelles Imagem: Divulgação Colaboração para o UOL 08/04/2020 12h06 A equipe do filme Bacurau refez uma cena do longa para reforçar a importância do isolamento social em meio à pandemia do novo coronavírus. O vídeo foi postado no Twitter oficial dos diretores Juliano Dornelles e Kleber Mendonça Filho. \"Mensagem de Bacurau pra quem viu e pra quem não viu o filme. #FiqueEmCasa. Saúde amor e paz', escreveu Mendonça. Relacionadas Diretor de Bacurau disponibiliza seu primeiro filme gratuitamente Diretor de Bacurau oferece emprego a Babu Santana, mas não sabe se poderá pagar Bacurau brilha em 'cinemas virtuais' e arrecada milhares de dólares nos EUA Na cena usada, Bacurau aparece vazia enquanto o prefeito Tony Júnior (Thardelly Lima) procura os moradores. Ao final da cena, os atores do filme aparecem com pedidos de \"fique em casa\". Mensagem de Bacurau pra quem viu e pra quem não viu o filme. #FiqueEmCasa, saúde amor e paz. pic.twitter.com/4OGZKQP5VY -- Kleber Mendonça Filho (@kmendoncafilho) April 8, 2020 As mais lidas agora 'La Casa de Papel': os segredos que descobri nos bastidores da série Live de Marília Mendonça: Veja data, horário e como assistir Fã pede 80 músicas para live de Marília Mendonça e choca cantora: 'amado?' Coronavírus Entretenimento PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Thomas L. Miller produtor de 'Três é Demais' morre aos 79 anos O produtor e escritor de séries Thomas L. Miller faleceu no último dia 5 de abril, aos 79 anos, por complicações... 08/04/2020 18h51 Produtora de Brad Pitt fecha acordo de exclusividade com Warner Bros A produtora Plan B, cofundada por Brad Pitt e responsável por vencedores do Oscar como \"Os Infiltrados\", \"12 Anos... 08/04/2020 16h36 Will Smith e Tyra Banks relembram época de 'Um Maluco no Pedaço' Will Smith postou anteontem um vídeo em seu Instagram recordando os tempos de \"Um Maluco no Pedaço\". Na postagem,... 08/04/2020 16h34 'Mulher-Maravilha 1984' ganha teaser com novas cenas após ser adiado Adiado por conta do coronavírus, \"Mulher-Maravilha 1984\" ganhou um novo teaser, enquanto os fãs aguardam até 13 de 08/04/2020 15h48 Série que lançou Neil Patrick Harris terá reboot com protagonista feminina A Disney está planejando mais um reboot para abastecer o catálogo do seu serviço de streaming, o Disney+. Desta... 08/04/2020 14h41 Twin Peaks: Há 30 anos, série de David Lynch revolucionava a TV Atenção: este texto traz spoilers de \"Twin Peaks\". Se você ainda não viu e não quer saber o que acontece ou mesmo... 08/04/2020 14h22 Elenco de 'Três é Demais' faz paródia da abertura com tema de quarentena O elenco de \"Três é Demais\" resolveu se reunir (cada um em sua casa, é claro) para uma paródia da abertura da... 08/04/2020 14h08 'Gucci': filme de Ridley Scott com Lady Gaga ganha data em 2021 O próximo projeto de Lady Gaga nos cinemas já tem data para chegar. O filme \"Gucci\", dirigido por Ridley Scott... 08/04/2020 13h04 Diretor de novo Batman elogia 'Cavaleiro das Trevas' e 'Batman: o Retorno' Matt Reeves, diretor de 'The Batman', novo filme do homem-morcego que tem previsão de estreia para 2021, elogiou... 08/04/2020 12h17 Robin Wright prepara volta por cima após o fim absurdo de 'House of Cards' Faz mais de um ano desde que Robin Wright não aparece no cinema ou na TV. Mais especificamente desde o fim absurdo 08/04/2020 12h00 Filha de Paul Walker mostra vídeo fofo do pai seis anos após sua morte Meadow Walker, a filha de Paul Walker, postou no Instagram um vídeo de sua infância, onde faz uma surpresa de... 08/04/2020 11h58 Band exibe 'E.T.' e 'Tubarão' em sessão dupla neste domingo (12) A Band anunciou uma sessão dupla de filmes para este domingo (12), dando opções para quem está na quarentena por... 08/04/2020 11h55 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Bolsonaro diz que ministros devem estar sintonizados com ele; veja a íntegra","descricao":"O presidente Jair Bolsonaro fez novo pronunciamento em cadeia nacional de TV para falar sobre a crise gerada pela pandemia de coronavírus. Na mesma semana em que se desencadeou uma intensa crise com o ministro da Saúde, Luiz Henrique Mandetta, o chefe do Executivo afirmou que todos os ministros devem se manter alinhados com ele. [?]","conteudo":"Bolsonaro diz que ministros devem estar sintonizados com ele; veja a íntegra | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Serviços Premium Farol Político Pacote Premium Guedes ameaça sair Previsões para 2020 Editorias Governo Legislativo Economia Corrupção Mundo Justiça Meio Ambiente Infraestrutura Direitos Humanos Educação Meio Ambiente Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Congresso em Foco Prêmio Congresso em Foco Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Painel do Poder Entenda o Painel do Poder Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Serviços Premium Home Governo Bolsonaro diz que ministros devem estar sintonizados com ele; veja a íntegra Bolsonaro diz que ministros devem estar sintonizados com ele; veja a íntegra Por Erick Mota Em 08 abr, 2020 - 21:00 Última Atualização 08 abr, 2020 - 21:12 GovernoSaúde Compartilhar O presidente Jair Bolsonaro fez novo pronunciamento em cadeia nacional de TV para falar sobre a crise gerada pela pandemia de coronavírus. Na mesma semana em que se desencadeou uma intensa crise com o ministro da Saúde, Luiz Henrique Mandetta, o chefe do Executivo afirmou que todos os ministros devem se manter alinhados com ele. > Brasil registra 20º dia de panelaço contra Bolsonaro Além de voltar a defender o uso da hidroxicloroquina, o presidente confessou que ainda não existem estudos suficientes que comprovem a a eficácia do medicamento se utilizado em pacientes com covid-19. Leia mais Governo projeta custo de R$ 180 bi com ajuda a estados e quer rever… 8 abr, 2020 Senado decide priorizar MPs voltadas para a manutenção de empregos 8 abr, 2020 O presidente disse que conversou com o médico Roberto Kalil Filho, que nesta quarta-feira (8), admitiu ter feito o uso da cloroquina para se tratar da covid-19. Porém, o que Bolsonaro não falou, é que o médico também ponderou que é preciso esperar o resultado de estudos científicos. Pela primeira vez, somente após 800 mortes registradas, Bolsonaro disse se solidarizar com as famílias que perderam entes para a doença. “Respeito a autonomia dos governadores e prefeitos. Medidas restritivas são de responsabilidade dos mesmos. O governo federal não foi consultado”, disse Bolsonaro em novo ataque aos governadores. O chefe do Executivo afirmou que o objetivo do governo “sempre foi salvar vidas” e disse que há dois problemas a serem resolvidos: o novo coronavírus e o desemprego. Bolsonaro enfatizou que o pagamento do auxílio emergencial começará a ser pago amanhã (9). Com esse auxílio, as pessoas mais afetadas pela pandemia poderão receber R$ 600, por três meses. Outro ponto citado por Bolsonaro foi o saque, previsto para começar em junho, de até R$ 1.045 para quem tem conta do Fundo de Garantia do Tempo de Serviço (FGTS). \"Os beneficiários do Bolsa Família, que são quase 60 milhões de pessoas, também receberão um abono complementar do auxílio emergencial\", disse. > Bolsonaro ignora realidade ao minimizar covid-19 entre não idosos Continuar lendo coronavíruscovid-19Jair BolsonaroLuiz Henrique Mandettaministro da Saúdepandemia de coronavírusroberto kalil filho Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Erick Mota Jornalista formado pelo UniOpet. Trabalhou na Gazeta do Povo, TV Band e RICTV, afiliada da Record no Paraná. Foi freelancer no Correio Braziliense. Você também pode gostar Mais do autor Legislativo Serra cobra posição de Bolsonaro sobre bloqueio à compra de respiradores Saúde Dirigente da OMS na América Latina diz que explicar isolamento salva vidas Saúde Recuperado da covid-19, Alcolumbre defende o isolamento social Judiciário Juiz bloqueia fundos Eleitoral e Partidário para uso do dinheiro em pandemia Anterior Próximo Comentários Inscreva-se em nossa newsletter Destaques Acesse de graça por 30 dias o melhor conteúdo jornalístico premium do país Congresso em Foco Bolsonaristas lançam campanha de desobediência a ações contra covid-19 Governo projeta custo de R$ 180 bi com ajuda a estados e quer rever… Ao vivo: Senado vota projetos para manutenção de empregos durante… Últimas Câmara discute socorro financeiro para estados. Siga ao vivo 8 abr, 2020 Maia busca acordo com a oposição para votar contrato verde e… 8 abr, 2020 Impacto do novo plano de auxílio a estados será de R$ 35… 8 abr, 2020 Anterior Próximo 1 de 23.651 Quem somos Também nas redes Curtidas Seguidores Seguidores Assine Inscritos Serviços Premium Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2020 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores","categorias":[""]}
{"titulo":"USCS abre inscrições para o Vestibular Medicina 2020/2","descricao":"A Fundação Vunesp abriu as inscrições para o Vestibular 2020/2 de Medicina da Universidade Municipal de São Caetano do Sul (USCS). O prazo vai até 26 de maio.","conteudo":"USCS abre inscrições para o Vestibular Medicina 2020/2 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Inscrições abertas para o Vestibular 2020/2 de Medicina da USCS ImprimirTexto-A+A Em 08/04/2020 10h51 , atualizado em 08/04/2020 10h51 Inscrições abertas para o Vestibular 2020/2 de Medicina da USCS Notícias As provas estão agendadas para o dia 21 de junho, somente em São Caetano do Sul. Oferta é de 60 vagas. Por Adriano Lesme 0 Crédito: divulgação USCS PUBLICIDADE A Fundação Vunesp abriu nesta quarta-feira, 8 de abril, as inscrições para o Vestibular 2020/2 de Medicina da Universidade Municipal de São Caetano do Sul (USCS). O prazo vai até 26 de maio e a taxa é de R$ 350. Faça aqui sua inscrição O processo seletivo oferece 60 vagas para o curso de Medicina em período integral. As aulas são realizadas no Campus Bela Vista, e a mensalidade é de R$ 6.874 (com o desconto de 5% de adimplência). Não pare agora... Tem mais depois da publicidade ;) As provas serão aplicadas em uma única etapa no dia 21 de junho, das 8h às 13h, no Campus Barcelona da USCS. Os candidatos terão que elaborar uma redação, responder 8 questões discursivas de biologia e química e 40 objetivas das disciplinas do ensino médio. A partir do dia 4 de junho os candidatos terão acesso à informação sobre local e sala de prova. Já o resultado está previsto para o dia 15 de julho. Mais informações no Edital. Relacionados Notícias Vestibular de Medicina 2020/2 da Emescam é suspenso por pandemia do coronavírus Notícias São Paulo: Humanitas abre inscrições do Vestibular 2020/2 de Medicina Universidades Universidade Municipal de São Caetano do Sul (USCS) Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
