{"titulo":"Coronavírus: o que as grandes economias do mundo estão fazendo para evitar falências e a falta de dinheiro","descricao":"A pandemia de coronavírus desencadeou uma crise econômica que cresce como uma avalanche.","conteudo":"Coronavírus: o que as grandes economias do mundo estão fazendo para evitar falências e a falta de dinheiro - 21/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Coronavírus: o que as grandes economias do mundo estão fazendo para evitar falências e a falta de dinheiro O mercado financeiro segue em queda por causa da pandemia de coronavírus Imagem: Getty Images 00:00 Cecilia Barría - BBC News Mundo 21/03/2020 21h12 A pandemia de coronavírus desencadeou uma crise econômica que cresce como uma avalanche. Com a Europa se tornando o epicentro da pandemia e os Estados Unidos em uma emergência nacional, os governos estão colocando o pé no acelerador para tentar limitar o impacto econômico devastador da disseminação do coronavírus pelas famílias, trabalhadores e empresas. Relacionadas Secretários de Fazenda voltam a pedir dinheiro para enfrentar coronavírus Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Anvisa aprova novos procedimentos que liberam produção de álcool gel À medida que mais países fecham suas fronteiras e declaram quarentena para impedir a disseminação do vírus, a atividade econômica afunda. Empresas dos setores mais afetados, como companhias aéreas, hotéis e restaurantes, alertam que podem quebrar. Muitos trabalhadores estão perdendo seus empregos e as bolsas ainda estão em queda livre. Os governos estão aplicando restrições à livre circulação nas ruas — medidas que não não vistas desde a Segunda Guerra Mundial. E, embora o epicentro da crise da saúde esteja na Europa, os Estados Unidos já declararam estado de emergência. Na América Latina, os países com as pessoas mais infectadas estão seguindo o mesmo caminho. Como não se sabe por quanto tempo a pandemia pode se espalhar, é difícil para as autoridades calcular quanto dinheiro podem injetar nas economias e que medidas emergenciais podem ser adotadas para mitigar os efeitos mais imediatos sobre a renda das pessoas. O que acontecerá com os desempregados, trabalhadores autônomos, informais e pequenas empresas? Como as famílias pagarão o aluguel e o supermercado? E o que acontecerá às gigantes multinacionais que movimentam as cadeias produtivas internacionais e que agora começaram a paralisar suas fábricas? Ajuda financeira Os líderes europeus disseram que estão prontos para investir \"o que for preciso\" para salvar as economias de uma grande catástrofe. \"Acho que o crucial é que os governos não deixem empresas em insolvência falirem e demitirem trabalhadores\", disse Vicky Redwood, analista sênior da consultoria britânica Capital Economics. \"Os programas de garantia de empréstimos são um bom começo, mas os governos devem garantir que todas as empresas possam acessar ajuda financeira\", disse ele à BBC News Mundo, serviço em espanhol da BBC.. No entanto, a grande questão aponta para qual é o limite. Isto é, quanto os orçamentos fiscais resistem se a pandemia não diminuir nas próximas semanas e durar meses? A resposta para essa pergunta ainda é um mistério. Maurice Obstfeld, professor de economia da Universidade de Berkeley e pesquisador do Instituto Peterson de Economia Internacional, diz que, no caso dos Estados Unidos, que está planejando uma série de medidas de emergência com fundos fiscais, é necessário ter tenha cuidado na distribuição de ajuda financeira. \"Existe o perigo de que o dinheiro vá para lugares errados\", explica ele, citando como exemplo a ideia da Casa Branca de suspender o pagamento dos impostos dos trabalhadores, uma vez que terá muito pouco efeito sobre as pessoas com renda mais baixa. \"Precisamos fortalecer as redes de proteção social, manter as empresas e dar incentivos para que elas não demitam trabalhadores\", diz o acadêmico. Obstfeld argumenta que a reação do governo alemão está indo na direção correta, mesmo que os governos tenham que aumentar seus déficits fiscais. \"Não é hora de se preocupar com isso.\" Estas são algumas das medidas de emergência que estão sendo aplicadas (ou aguardando aprovação do parlamento) nos Estados Unido, Europa e nas maiores economias da América Latina: Coronavírus liga alerta pelo mundo 1 / 53 17.mar.2020 - Torre Eiffel, um dos principais pontos turísticos de Paris (França), fica vazia após presidente anunciar restrições contra o coronavírus Ludovic Marin / AFP 2 / 53 16.mar.2020 - Movimentação de passageiros usando máscaras e luvas na saída da estação Butantã, linha amarela do Metrô em São Paulo Ronaldo Silva/Futura Press/Estadão Conteúdo 3 / 53 26.fev.2020 - Passageiros e funcionários usam máscaras de proteção no Aeroporto Internacional de São Paulo, em Guarulhos, após primeiro caso do coronavírus no Brasil Zanone Fraissat/Folhapress 4 / 53 11.mar.2020 - O diretor-geral da OMS (Organização Mundial da Saúde), Tedros Adhanom Ghebreyesus, participa de entrevista coletiva em que foi anunciado que a epidemia de covid-19 passa a ser considerada pandemia, pela organização, quando há transmissão simultânea do vírus em vários locais do planeta Fabrice Coffrini/AFP 5 / 53 11.mar.2020 - Integrante das forças de segurança do Líbano checa temperatura de um visitante em um prédio do governo, na cidade de Saida Mahmoud Zayyat/AFP 6 / 53 11.mar.2020 - Funcionário de uma estação de ônibus em Narathiwat, na Tailândia, oferece gel para os passageiros limparem as mãos antes de viajarem Madaree Tohlala/AFP 7 / 53 11.mar.2020 - O papa Francisco celebra cerimônia na Biblioteca do Palácio Apostólico, longe dos fieis, como medida para evitar novas transmissões do novo coronavírus Divulgação Vaticano/AFP 8 / 53 9.mar.2020 - A Fontana di Trevi, uma das mais visitadas em Roma, teve o acesso bloqueado a visitantes, por conta das medidas do governo italiano contra a disseminação do novo coronavírus Alberto Lingria/Xinhua 9 / 53 9.mar.2020 - Parentes de presos entram em confronto com a polícia em frente à prisão de Rebibbia, na Itália, após governo decretar normas de prevenção ao novo coronavírus que devem ser seguidas por detentos e seus visitantes Yara Nardi/Reuters 10 / 53 06.mar.2020 - Homem se protege com máscara em vagão da linha 2 Verde do metrô de São Paulo Bruno Rocha/Fotoarena/estadão Conteúdo 11 / 53 5.mar.2020 - Integrante de equipe médica prepara substância desinfetante a ser usada em locais públicos de Teerã (Irã) Nazanun Tabatabaee/Wana/Reuters 12 / 53 5.mar.2020 - Funcionário da companhia aérea italiana Alitalia usa máscara facial para se proteger do novo coronavírus enquanto trabalha no aeroporto de Guarulhos (SP) Rahel Patrasso/Reuters 13 / 53 05.mar.2020 - Pessoas usam máscaras em meio a preocupações com a disseminação do novo coronavírus COVID-19 enquanto andam de barco em Bangkok Leia mais Suwanrumpha/AFP 14 / 53 05.mar.2020 - Equipe médica iraquiana descansa após verificar a temperatura dos passageiros, em meio a um surto de coronavírus, no aeroporto de Najaf Leia mais Alaa al-Marjani/Reuters 15 / 53 26.fev.2020-Passageiros usam máscaras protetoras no Irã, após um surto de coronavírus Alaa al-Marjani/Reuters 16 / 53 28.fev.2020 - Passageiros com máscaras de proteção são vistos no Aeroporto Internacional da Cidade do México, México Leia mais Alfredo Estrella / AFP 17 / 53 28.fev.2020 - Peregrinos muçulmanos usam máscaras no Grande Mesquita em cidade sagrada de Meca da Arábia Saudita Leia mais Abdel Ghani Bashir / AFP 18 / 53 28.fev.2020 - Peregrinos muçulmanos usam máscaras no Grande Mesquita em cidade sagrada de Meca da Arábia Saudita Leia mais Abdel Ghani Bashir / AFP 19 / 53 27.fev.2020 - Jogadores do Ludogorets usam máscaras como medida de segurança contra o COVID-19, o novo coronavírus, a caminho da partida pela UEFA Europa League Miguel Medina / AFP 20 / 53 28.fev.2020 - Peregrinos muçulmanos usam máscaras no Grande Mesquita em cidade sagrada de Meca da Arábia Saudita Abdel Ghani Bashir / AFP 21 / 53 27.fev.2020 - Torcedores usam máscaras em meio à preocupação com o coronavírus antes da partida Gent v AS Roma pela Europa League Francois Lenoir / Reuters 22 / 53 Após a Espanha confirmar os primeiros casos de coronavírus nesta semana, torcedores usam máscaras de proteção em partida entre Real Madrid e Manchester City, pela ida das oitavas de final da Liga dos Campeões, em Madri Susana Vera/Reuters 23 / 53 Após a Espanha confirmar os primeiros casos de coronavírus nesta semana, torcedores usam máscaras de proteção em partida entre Real Madrid e Manchester City, pela ida das oitavas de final da Liga dos Campeões, em Madri Susana Vera/Reuters 24 / 53 26.02.2020 - Fachada do hospital onde um paciente com o novo coronavírus morreu em Paris, na França Leia mais KENZO TRIBOUILLARD/AFP 25 / 53 16.fev.2020 - Ônibus se aproximam do navio de cruzeiro Diamond Princess, atracado na Baía de Yokohama, no Japão, para retirar os passagiros que estavam isolados devido à epidemia do coronavírus Leia mais Behrouz Mehri/AFP 26 / 53 Plateia assiste ao festival usando máscaras de proteção em prevenção contra a transmissão do coronavírus Kim Kyung-Hoon/Reuters 27 / 53 16.fev.2020 - Médicos levam primeira parte de pacientes infectados com o novo coronavírus para uma área de isolamento no hospital Huoshenshan, em Wuhan Leia mais Xinhua/Xiao Yijiu 28 / 53 16.fev.2020 - Os membros das Forças de Autodefesa do Japão caminham em direção ao navio Diamond Princess, onde 355 pessoas testaram positivo para o novo coronavírus. Os norte-americanos começaram a deixar o cruzeiro Leia mais BEHROUZ MEHRI/AFP 29 / 53 16.fev.2020 - Funcionários são vistos antes da evacuação dos passageiros dos EUA do navio de cruzeiro Diamond Princess, onde dezenas testaram positivo para o coronavírus ATHIT PERAWONGMETHA/REUTERS 30 / 53 17.fev.2020 - Avião com passageiros norte-americanos retirados de navio que est[a em quarentena no Japão devido à epidemia de coronavírus chega à Base da Força Aérea dos EUA, perto da cidade de São Francisco, na Califórnia Brittany Hosea-Small/AFP 31 / 53 Clientes aguardam abertura das redes Sasa e Mannings na Queen's Road, em Hong Kong, nesta terça-feira (4), às 8h (horário local), em busca de máscaras cirúrgicas Leia mais Christianne González/UOL 32 / 53 27.jan.2020 - Equipe médica de hospital em Wuhan, na província de Hubei, na China, atende paciente Leia mais Xinhua/Chen Jing 33 / 53 31.jan.2020 - Tripulação embarca em voo com máscaras no aeroporto de Wuhan, na China Leia mais Hector Retamal/AFP 34 / 53 30.jan.2020 - Todos os 99 pacientes levados ao hospital Jinyintan com coronavírus tiveram pneumonia Leia mais Getty Images 35 / 53 22.jan.2020 - Médicos transferem paciente com suspeita de estar com o coronavírus no hospital Rainha Elizabeth, em Hong Kong Leia mais Reuters 36 / 53 22.jan.2020 - Paciente com suspeita de estar infectado com o coronavírus internado no hospital Prince of Wales, em Hong Kong Reuters 37 / 53 22.jan.2020 - Funcionário de cassino em Macau mede temperatura de uma mulher antes de sua entrada no prédio Anthony Wallace/AFP 38 / 53 24.jan.2020 - Desde o dia 23, passageiros que desembarcaram no aeroporto de Guarulhos (SP) vindos da China relataram ter recebido um documento em português, espanhol e chinês sobre sintomas do coronavírus e uma série de orientações FEPESIL/THENEWS2/ESTADÃO CONTEÚDO 39 / 53 24.jan.2020 - Médica usando roupas de proteção no hospital da Cruz Vermelha em Wuhan, na China AFP 40 / 53 25.jan.2020 - O médico chinês Zhou Qiong lidera equipe que atua na prevenção e tentativa de controle da epidemia do coronavírus na China Xinhua/Cheng Min 41 / 53 24.jan.2020 - Médicos atendem paciente infectado pelo coronavírus no hospital Zhongnan, em Wuhan, epicentro do surto de coronavírus, na China Xinhua/Xiong Qi 42 / 53 25.jan.2020 - Quase 3.000 casos do novo coronavírus já foram confirmados, a maioria deles na China EPA 43 / 53 25.jan.2020 - Passageiros usam máscara em vagão do metrô em Paris ROSIVAN MORAIS/FUTURA PRESS/FUTURA PRESS/ESTADÃO CONTEÚDO 44 / 53 26.jan.2020 - Usuários do metrô de Pequim, na China, usam máscaras Carlos Garcia Rawlins/Reuters 45 / 53 28.jan.2020 - Uma equipe composta por 142 médicos de Xinjiang partiu para Wuhan para ajudar no combate ao coronavírus Xinhua/Wang Fei 46 / 53 28.jan.2020 - Fila em Hong Kong para comprar máscaras faciais com medo do coronavírus Tyrone Siu/Reuters 47 / 53 28.jan.2020 - Membros da segurança usam máscaras dentro da estação de trem de alta velocidade que conecta Hong Kong à China continental Anthony Wallace/AFP 48 / 53 28.jan.2020 - A chefe do Executivo de Hong Kong Carrie Lam usa máscara diante de surto de coronavírus em coletiva de imprensa Tyrone Siu/Reuters 49 / 53 28.jan.2020 - Pedestres usam máscaras numa região de compras em Tóquio, no Japão Kim Kyung-Hoon/Reuters 50 / 53 28.jan.2020 - Trabalhador desinfecta instalações públicas em uma comunidade no distrito de Nanchang, província de Jiangxi, China Xinhua/Peng Zhaozhi 51 / 53 28.jan.2020 - Equipe médica embarca rumo a Wuhan, para auxiliar no atendimento dos pacientes infectados com o coronavírus Xinhua/Chen Bin 52 / 53 18.fev.2020 - Passageiros que estavam no navio Diamond Princess e foram diagnosticados com o coronavírus são transferidos de ônibis para unidades médicas em Tóquio, no Japão Athit Perawongmetha/Reuters 53 / 53 17.fev.2020 - Norte-americanos chegam ao aeroporto da base militar em San Antonio, no Texas, após serem retirados do navio Diamond Princess, que está isolado no Japão devido à epidemia do coronavírus Edward A. Ornelas/AFP Estados Unidos O presidente Donald Trump invocou na quarta-feira uma lei de 1950 que permite a intervenção comercial. O objetivo é mobilizar a produção privada para combater O coronavírus, o que poderia, por exemplo, obrigar a indústria a produzir suprimentos médicos essenciais. O governo suspendeu execuções hipotecárias e despejos até o final de abril. Essas novas iniciativas emergenciais aumentam o plano proposto pela Casa Branca de injetar mais de US$ 1 trilhão na economia, projeto que está sendo negociado no Congresso. O programa inclui o envio de cheques de US$ 1.000 diretamente aos cidadãos mais vulneráveis, para aumentar o consumo. O Federal Reserve (banco central dos EUA), além de reduzir as taxas de juros para quase 0 e injetar liquidez no valor de US$ 700 milhões no mercado com a compra de títulos do tesouro e hipotecários, anunciou que retomará seu programa de compra de dívida corporativa, implementado pela primeira vez durante a Grande Recessão de 2008. Europa O Reino Unido anunciou que garantirá US$ 400 bilhões em empréstimos garantidos pelo governo a empresas afetadas pela pandemia. A medida representa cerca de 15% do Produto Interno Bruto do país. Também suspenderá pagamentos de hipotecas por três meses para pessoas com dificuldades financeiras e injetará bilhões em ajuda direta e subsídios a pequenas empresas, além de isenções fiscais por um ano. A Espanha anunciou a mobilização de quase 20% do PIB para combater os efeitos econômicos da pandemia, com contribuições públicas e privadas. O Estado abrirá uma linha de garantias disponíveis para as empresas mais afetadas. Para ajudar as pessoas, o governo espanhol estabeleceu uma moratória sobre pagamentos de hipotecas, ajuda financeira a trabalhadores independentes e empresas com perdas graves, isenção de pagamentos à Previdência Social, suspensão do corte de água e serviço de internet para aqueles que não podem pagar e direcionar ajuda a famílias com menos recursos financeiros. Na França, o plano econômico de emergência inclui a entrega imediata de recursos a trabalhadores e empresas, a implementação de garantias fiscais para empréstimos e medidas específicas para proteger as empresas ameaçadas, incluindo a estatização, se necessário. O governo fornecerá benefícios aos trabalhadores autônomos e pagará por dois meses a remuneração dos funcionários parcialmente desempregados devido ao coronavírus. O plano também inclui um \"fundo de solidariedade\" para pequenas empresas cuja renda caiu substancialmente. Encargos e contribuições tributárias para empresas também serão diferidos, com a possibilidade de serem cancelados nos casos mais extremos. O governo italiano também anunciou a suspensão do pagamento de hipotecas, auxílio financeiro às empresas afetadas, entrega de dinheiro aos trabalhadores autônomos afetados, subsídios aos desempregados, suspensão temporária das obrigações fiscais para empresas e cidadãos, proibição de demissões por dois meses, extensão da licença parental e entrega de um bônus para que os pais que precisam trabalhar paguem pelo cuidado de seus filhos. Além disso, o país também está estudando um projeto para estatizar a companhia aérea Alitalia. A Alemanha surpreendeu os analistas ao se distanciar de seu tradicional dogma da disciplina orçamentária, anunciando medidas excepcionais. O plano contempla a concessão de crédito \"ilimitado\" às empresas, por meio de garantias bancárias públicas aos empresários, para evitar a falência. Os empregadores também têm financiamento público para reduzir o número de horas que seus funcionários trabalham devido à queda na produção. O governo explicou que todas as empresas, pequenas, médias e grandes, poderão acessar o auxílio. O plano também contempla o adiamento do pagamento de impostos. América Latina Na Argentina, o governo anunciou nesta semana aumentos nos subsídios para pessoas pobres, aposentados, mulheres desempregadas e grávidas em situações de vulnerabilidade. Também ordenou um investimento de US$ 1,5 bilhão em obras públicas, habitação e turismo, na tentativa de enfrentar as consequências econômicas da pandemia. As medidas incluem também a prestação de ajuda financeira e créditos a pequenas e médias empresas. O México descartou o fechamento de aeroportos para conter a pandemia de coronavírus, argumentando que está tentando evitar uma quebra completa da economia, o que \"prejudica os pobres\". Para enfrentar a crise, o país ajustará o orçamento do governo e vai expandir os programas sociais, como subsídios para idosos. O México está em uma situação complexa diante da recessão econômica que pode afetar os Estados Unidos, seu principal parceiro comercial, além da drástica queda nas receitas de sua companhia estatal de petróleo Pemex. O setor de turismo, importante na economia local, também sofreu uma queda brusca. No Brasil, o governo solicitou ao Congresso que aprovasse \"estado de calamidade pública\" no país, medida que permitirá maior liberdade na gestão do orçamento para enfrentar a pandemia. A medida foi aprovada nessa sexta-feira. Além disso, o Ministério da Economia do Brasil anunciou nesta semana um plano para injetar R$ 147,3 bilhões na economia. O governo Jair Bolsonaro também anunciou um voucher de R$ 200 para trabalhadores informais por três meses. Milhões de empregos serão perdidos Por outro lado, a Organização Internacional do Trabalho (OIT) alertou na quarta-feira que a pandemia pode acabar com até 24,7 milhões de empregos em todo o mundo, excedendo os efeitos da crise financeira de 2008, que desencadeou a eliminação 22 milhões postos de trabalho. \"Não é mais apenas uma crise global de saúde, é uma grave crise econômica e trabalhista que está causando forte impacto nas pessoas\", disse Guy Ryder, diretor-geral da OIT. Mas se os governos estão jogando a maioria de suas cartas para fornecer oxigênio à economia, o que mais pode ser feito? Segundo Maurice Obstfeld, professor de economia da Universidade de Berkeley, a chave está na ação fiscal coordenada e oportuna. \"A confiança do consumidor e do mercado aumentaria se houvesse mais cooperação entre governos\", diz ele. E não se trata apenas de cooperação econômica, alerta Obstfeld, mas também de planos de saúde pública, como o desenvolvimento de vacinas e testes internacionais para controlar a pandemia. \"Mas se os países caírem em recriminações e abordagens egoístas, corremos o risco de fragmentar ainda mais a economia mundial, o que pode persistir muito além da crise\", diz Obstfeld. As mais lidas agora 13º do aposentado, abono salarial, empréstimo: o que muda com o coronavírus Bolsonaro anuncia aumento de produção de cloroquina; uso contra coronavírus não é comprovado Governo promete pagar R$ 200 para até 20 mi de trabalhadores sem carteira Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Secretários de Fazenda voltam a pedir dinheiro para enfrentar coronavírus Os 27 secretários de Fazenda dos Brasil reiteram, neste sábado (21), uma carta pedindo R$ 14 bilhões por mês ao... 21/03/2020 17h29 Estadão Conteúdo Com taxa de ocupação abaixo de 10%, hotéis começam a fechar as portas Com uma taxa média de ocupação abaixo de 10% nesta última semana, sobretudo para eventos corporativos, parte dos... 21/03/2020 14h45 Agência Brasil Restaurantes veem em delivery forma de continuar funcionando Com o fechamento do comércio ou restrição ao funcionamento dos estabelecimentos comerciais em algumas cidades do... 21/03/2020 14h34 Carla Araújo Casos positivos no DF já foram notificados antes de decisão, diz general O diretor do Hospital das Forças Armadas (HFA), General Rui Yutaka Matsuda, afirmou que todos os casos positivos... 21/03/2020 14h31 AFP - Geral Alemanha estuda estourar limite da dívida para combater coronavírus Berlim, 21 Mar 2020 (AFP) - O governo de Angela Merkel planeja suspender as restrições constitucionais ao... 21/03/2020 13h35 Todos a Bordo 85% das viagens são canceladas em 1 mês, e agências temem onda de falências O avanço da pandemia do novo coronavírus pelo mundo colocou em risco não apenas as companhias aéreas, mas também... 21/03/2020 04h00 Da Redação GM vai produzir respiradores artificiais para controlar pandemia A General Motors anunciou hoje uma parceria com a empresa Ventec Life Systems para produzir os respiradores... 20/03/2020 22h23 do UOL Juiz manda JBS dar licença remunerada a funcionários em SC O juiz Paulo Andre Cardoso Botto Jacon mandou nesta sexta-feira (20) que a JBS dê licença remunerada aos seus... 20/03/2020 21h16 do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Carla Araújo Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 do UOL Anvisa aprova novos procedimentos que liberam produção de álcool gel A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude 20/03/2020 19h44 do UOL Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 do UOL TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 do UOL Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 do UOL Consultoria confia no crescimento dos investimentos em publicidade em 2020 Mesmo com o crescimento do surto de coronavírus pelo mundo, a consultoria eMarketer acredita que o mercado... 20/03/2020 18h57 do UOL Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Reuters Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta... 20/03/2020 18h20 Reuters Governo estuda redução do IOF sobre financiamentos por crise com coronavírus BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e... 20/03/2020 18h16 Estadão Conteúdo Ministério da Economia estuda medidas para minimizar crise no setor de hospedagem O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou que a equipe econômica 20/03/2020 17h33 Reuters Burger King fechará lojas no Brasil para atendimento presencial (Reuters) — O Burger King do Brasil informou nesta sexta-feira que fechará os salões de todas as suas lojas do... 20/03/2020 17h31 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Trabalhadores com horário marcado no INSS dão de cara com agência fechada Rosimeri dos Santos, 46, esperava impaciente à frente da agência do INSS no Anhangabaú, no centro de São Paulo,... 20/03/2020 17h17 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 Estadão Conteúdo Latam e Air France-KLM criam protocolos para garantir retorno de viajantes A Latam e a Air France-KLM criaram protocolos especiais para garantir o retorno de passageiros aos seus lares... 20/03/2020 16h56 do UOL Bolsonaro critica estados; Mandetta pede controle nacional de estradas O presidente Jair Bolsonaro (sem partido), acompanhado de ministros e parlamentares, realizou nesta tarde uma... 20/03/2020 16h53 do UOL Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário O governo está finalizando estudo sobre como podem ser os novos saques do FGTS (Fundo de Garantia do Tempo de... 20/03/2020 16h51 Estadão Conteúdo Ministério da Economia descarta que Mansueto esteja infectado pela covid-19 O Ministério da Economia informou que o secretário do Tesouro Nacional, Mansueto Almeida, está despachando de... 20/03/2020 16h45 do UOL Ministério da Economia abre edital para receber máscaras e luvas O Ministério da Economia divulgou ontem um edital que permite que pessoas e empresas doem produtos de prevenção ao 20/03/2020 16h36 José Paulo Kupfer União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 do UOL Não há espaço para dar dinheiro a todos, diz secretário O secretário de Política Econômica, Adolfo Sachsida, afirmou que no momento atual não há possibilidade de o... 20/03/2020 16h22 do UOL Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Os nove governadores do Nordeste aprovaram na tarde de hoje um documento no qual exigem do governo Bolsonaro a... 20/03/2020 16h21 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 do UOL INSS não vai cobrar multa nem suspender aposentadoria por coronavírus Circula nas redes sociais uma suposta mensagem do governo federal dizendo que, devido à pandemia de coronavírus, a 20/03/2020 14h52 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 do UOL Mercado do interior de São Paulo doa álcool em gel para mais de 500 pessoas Em meio à pandemia do coronavírus, um mercado de Votorantim, interior de São Paulo, está dando exemplo de empatia. 20/03/2020 14h32 Reuters Auditores pedem que Receita adie prazo para declaração do IR até maio por coronavírus O Sindicato Nacional dos Auditores Fiscais, Sindifisco Nacional, encaminhou à Receita Federal pedido para que o... 20/03/2020 14h06 Carla Araújo Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital O diretor do Hospital das Forças Armadas (HFA) em Brasília, general Rui Yutaka Matsuda, disse que o resultado dos... 20/03/2020 13h30 Bloomberg Ricos gastam US$ 1 bi em 'barganhas' no mercado acionário Algumas das pessoas mais ricas do mundo gastaram mais de US$ 1 bilhão no total para aumentar suas participações em 20/03/2020 13h04 do UOL Gol cede passagens gratuitas a profissionais de saúde no combate à covid-19 Depois de anunciar um corte de salários e jornadas de seus funcionários em 35%, a Gol informou que... 20/03/2020 12h53 do UOL Bolsonaro diz que fechar shoppings e comércio prejudica a economia O presidente Jair Bolsonaro (sem partido) afirmou ser contra o fechamento de comércios decretado pela maioria dos... 20/03/2020 12h39 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 do UOL Estudo aponta tendências do \"novo consumo\" em tempos de coronavírus Um estudo da MindMiners, realizado a pedido da agência Leo Burnett, mostra que a epidemia de coronavírus tem... 20/03/2020 12h00 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Coronavírus deve causar retração de 1% no PIB de São Paulo, diz Covas O prefeito de São Paulo, Bruno Covas, disse na manhã de hoje que o PIB (Produto Interno Bruto) da capital paulista 20/03/2020 09h22 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Deu Tilt #4: Falta muito para eu ter um filho que brilha no escuro?","descricao":"Veja o Ã?Âlbum de fotos","conteudo":"Vídeo: Deu Tilt #4: Falta muito para eu ter um filho que brilha no escuro? - 21/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Vídeos Deu Tilt #4: Falta muito para eu ter um filho que brilha no escuro? Mais Vídeos 1 | 25 Deu Tilt #4: Falta muito para eu ter um filho que brilha no escuro? Coronavírus: Com UTIs lotadas, Itália vive dilema de escolher pacientes Deu Tilt #3: Programação é o \"novo inglês\"? O mistério do Triângulo das Bermudas: o que de fato ocorre na região? Deu Tilt #2: Meu filho vai imprimir drogas em casa? Deu Tilt #1: Mamãe, quero ser hacker! O que eu faço? Protótipo do Starship SN1 implode após problemas de pressão em teste; veja Paulo Guedes, mulher abduzida e mais: as fake news que rolam no Carnaval Curtiu? Veja como baixar vídeos do Instagram Bruna Souza Cruz Hands-on: Z Flip encanta por tecnologia, mas pouca utilidade desanima Gabriel Francisco Ribeiro Jura que sabia o nome dos Teletubbies? Errou! O efeito Mandela engana você Nasa e ESA lançam sonda para registros inéditos dos polos do Sol Galaxy S10 e Note 10 Lite: confira as primeiras impressões dos lançamentos Gabriel Francisco Ribeiro A indústria farmacêutica esconde a cura do câncer? Veja mentiras e verdades Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais Bruna Souza Cruz Review: Galaxy Fold Gabriel Francisco Ribeiro REVIEW XIAOMI REDMI NOTE 10 Não veja! De Porta dos Fundos a Cicarelli, todos caem no \"efeito Streisand\" Mega-Sena é uma fraude? Veja o que é mentira e verdade envolvendo a loteria Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos Bruna Souza Cruz Dia Dia Rural: Conversa Franca Band Terra Viva Arquivo X brasileiro: relembre os galáticos mitos do ET de Varginha Hands on: Samsung Galaxy A51 e A71 Review: LG G8S ThinQ Rodrigo Trindade Satélite Tess, da Nasa, descobre planeta do tamanho da Terra, em zona habitável Ver mais Ver menos 00:00 De Tilt, em São Paulo 21/03/2020 13h12 No quarto episódio do nosso podcast de ciência e tecnologia, o \"Deu Tilt\" (ouça no arquivo acima o programa), o colunista Ricardo Cavallini, o Cava, conversou com Martín Bonamino, pesquisador do grupo de imunologia tumoral do INCA (Instituto Nacional do Câncer) e especialista da Fiocruz. Na conversa, ele explica o que é a ferramenta de edição genética Crispr e como ela vai mudar os rumos da medicina e dos tratamentos das doenças. Dráuzio Varella Filme: Gattaca, uma Experiência Genética (1997) Livro: O Gene, de Siddhartha Mukherjee e Laura Teixeira Motta As mais lidas agora \"Em casa\": figurinha do Instagram mostra que você cumpriu o isolamento Todos juntos: como fazer videoconferência com colegas de trabalho e amigos Nem China nem EUA: coronavírus não foi criado em laboratório, mostra estudo Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vídeos Coronavírus: Com UTIs lotadas, Itália vive dilema de escolher pacientes 16/03/2020 19h10 Deu Tilt #3: Programação é o \"novo inglês\"? 16/03/2020 04h00 O mistério do Triângulo das Bermudas: o que de fato ocorre na região? 10/03/2020 04h00 Deu Tilt #2: Meu filho vai imprimir drogas em casa? 09/03/2020 04h00 Deu Tilt #1: Mamãe, quero ser hacker! O que eu faço? 03/03/2020 04h00 Protótipo do Starship SN1 implode após problemas de pressão em teste; veja 02/03/2020 14h55 Paulo Guedes, mulher abduzida e mais: as fake news que rolam no Carnaval 25/02/2020 04h00 Curtiu? Veja como baixar vídeos do Instagram 17/02/2020 04h00 Hands-on: Z Flip encanta por tecnologia, mas pouca utilidade desanima 12/02/2020 15h55 Jura que sabia o nome dos Teletubbies? Errou! O efeito Mandela engana você 11/02/2020 04h00 Nasa e ESA lançam sonda para registros inéditos dos polos do Sol 10/02/2020 13h56 Galaxy S10 e Note 10 Lite: confira as primeiras impressões dos lançamentos 05/02/2020 11h52 A indústria farmacêutica esconde a cura do câncer? Veja mentiras e verdades 04/02/2020 04h00 Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais 03/02/2020 09h20 Review: Galaxy Fold 28/01/2020 16h50 REVIEW XIAOMI REDMI NOTE 10 28/01/2020 16h39 Não veja! De Porta dos Fundos a Cicarelli, todos caem no \"efeito Streisand\" 28/01/2020 04h00 Mega-Sena é uma fraude? Veja o que é mentira e verdade envolvendo a loteria 21/01/2020 04h00 Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos 20/01/2020 10h57 Dia Dia Rural: Conversa Franca 14/01/2020 12h22 Arquivo X brasileiro: relembre os galáticos mitos do ET de Varginha 14/01/2020 04h00 Hands on: Samsung Galaxy A51 e A71 08/01/2020 16h43 Review: LG G8S ThinQ 07/01/2020 20h14 Satélite Tess, da Nasa, descobre planeta do tamanho da Terra, em zona habitável 07/01/2020 12h00 Mude seu \"mindset\" e veja o que é verdade ou não no universo dos coaches 07/01/2020 04h00 Vídeos ao redor do mundo flagram meteorito em chamas atingindo oceano 06/01/2020 14h05 Como funciona a nova The Wall, a TV modular da Samsung 05/01/2020 10h55 Apagou fotos no WhatsApp sem querer? Tem um jeito de recuperar as imagens 05/01/2020 04h00 Retrospectiva 2019: Fake em Nóis relembra as notícias falsas mais bizarras do ano 31/12/2019 11h19 MarsCat: empresa lança gato-robô sensível ao toque, autônomo e interativo 27/12/2019 18h04 Animação mostra ideia de elevador espacial da Obayashi 25/12/2019 16h26 Fake em Nóis: Natal 24/12/2019 04h00 Como aumentar vida útil da bateria do celular com o iPhone 23/12/2019 15h15 Raul, portador de ELA, se comunica com aparelho especial 20/12/2019 22h11 Fake em Nóis: Simpsons 11/12/2019 12h36 Review: Galaxy M30 10/12/2019 19h17 Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como 10/12/2019 04h00 Fake em Nóis: Silvio Santos 10/12/2019 04h00 Garotinho de 5 anos decide contar história em Libras para amigo 05/12/2019 15h33 Fake em Nóis: Chaves 03/12/2019 04h00 Tilt visita Centro de Distribuição da Netshoes 29/11/2019 04h00 Fake em Nóis: círculos em plantações 26/11/2019 04h00 Fake em Nóis: Black Friday 22/11/2019 11h09 Primeiras impressões: Motorola Razr o único dobrável nostálgico do mercado 18/11/2019 17h08 Mate X 14/11/2019 18h00 Lembra do Motorola Razr V3? Celular flip voltou com tela flexível e moderna 14/11/2019 10h31 iPhone 11 Pro e iPhone 11 Pro Max: conheça todos os detalhes dos aparelhos 13/11/2019 11h00 Fake em Nóis: Mistérios que a ciência já desvendou 12/11/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Grow suspende serviços de compartilhamento de patinetes no Brasil","descricao":"A Grow anunciou hoje que vai suspender temporariamente o compartilhamento de patinetes elétricas no Brasil.","conteudo":"Coronavírus: Grow suspende serviços de compartilhamento de patinetes no Brasil PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios Grow suspende serviços de compartilhamento de patinetes no Brasil Usuário de patinete com capacete Imagem: RENATO S. CERQUEIRA/FUTURA PRESS/FUTURA PRESS/ESTADÃO CONTEÚDO 00:00 20/03/2020 18h17 A Grow anunciou hoje que vai suspender temporariamente o compartilhamento de patinetes elétricas no Brasil. A partir de amanhã, o serviço será suspenso em São Paulo, Rio de Janeiro e Curitiba em decorrência da pandemia do novo coronavírus. A medida vale também para a Colômbia e o Peru. A empresa declarou que segue avaliando a situação dos outros países em que atua. Em nota, a Grow afirmou que \"a decisão foi tomada visando proteger funcionários, usuários e não-usuários do risco de contágio pela doença, seguindo as recomendações dos órgãos de saúde brasileiros\". Não há data definida para a normalização dos serviços. Os usuários devem ser informados da medida por meio do aplicativo e das redes sociais da Grin. Antes da suspensão dos serviços, da Grow já havia liberado os funcionários que faziam parte do grupo de risco (grávidas, idosos e pessoas com problemas respiratórios), implementado um protocolo de desinfecção dos equipamentos, estabelecido home-office para os funcionários dos escritórios e, desde terça-feira, disponibilizado o desbloqueio grátis de patinetes para quem precisasse ir às ruas. As mais lidas agora Crise gerada pela epidemia permitiu à China criar \"economia do isolamento\" Uber vai remunerar motoristas afetados por quarentena, mas situação é precária Tenso! Sonda da Nasa atolada em Marte precisou se dar um tapa para seguir Coronavírus Fotos Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Lime recolhe patinetes elétricos em Brasil, EUA e Chile por coronavírus 19/03/2020 17h25 Franquia de dados: Anatel avalia proibir bloqueio à internet na pandemia 19/03/2020 16h55 Covid: \"app de mercado irlandês cresce 300% e pode salvar minhas compras\" 19/03/2020 14h53 Na pandemia, entregadores e Ubers viram soldados no front, mas sem direitos 19/03/2020 04h00 Coronavírus: restaurante chique dos EUA muda para drive-thru e delivery 18/03/2020 15h53 Facebook concede US$ 100 mi em dinheiro e anúncios para pequenas empresas 17/03/2020 13h21 Falta até PC! Empresas penam para ter 'home office' no Brasil após covid-19 17/03/2020 04h00 Uber Eats suspende taxa de entrega de restaurantes independentes por causa de coronavírus 16/03/2020 15h23 Morreu, mas passa bem: qual o futuro do computador? 16/03/2020 12h17 Elon Musk minimiza pandemia do coronavírus: \"Acidentes de carro matam mais\" 16/03/2020 11h56 Sem patinetes, clientes da Yellow e Grin reclamam da demora no reembolso 14/03/2020 04h00 Bill Gates anuncia que vai se afastar da diretoria da Microsoft 13/03/2020 18h51 Didi Chuxing cria fundo de US$10 mi para apoiar motoristas com coronavírus; inclui Brasil 13/03/2020 11h05 Quer trocar de rede social? Entenda a portabilidade de dados do Facebook 13/03/2020 04h00 Twitter ordena que funcionários trabalhem de casa para evitar o coronavírus 12/03/2020 07h22 Elon Musk chama temor gerado por coronavírus de 'estúpido' 09/03/2020 11h47 Startups argentinas já nascem mirando o mercado externo, mas evitam Brasil 08/03/2020 04h00 Escritórios vazios, casas cheias: covid-19 também ameaça internet 06/03/2020 16h17 Facebook fecha escritório em Londres após funcionário com coronavírus 06/03/2020 15h53 Dona do Grindr vende aplicativo por mais de R$ 2,8 bilhões 06/03/2020 14h05 Por medo do coronavírus, Twitter pede que funcionários trabalhem de casa 03/03/2020 19h09 Google cancela I/O, seu principal evento, por causa do coronavírus 03/03/2020 19h06 Twitter e Google pedem a funcionários que trabalhem de casa por temor do coronavírus 03/03/2020 10h54 Sai Google, pode entrar Facebook: quem assume o wi-fi grátis de São Paulo? 03/03/2020 04h00 Sharp usa sua fábrica para fazer máscaras cirúrgicas contra o coronavírus 02/03/2020 19h54 Facebook e Microsoft cancelam participação em eventos por temor com coronavírus 27/02/2020 19h08 Facebook cancela conferência anual por receio da covid-19 27/02/2020 16h19 Huawei instalará fábrica de equipamentos para rede 5G na França 27/02/2020 13h39 Engenheiro da Microsoft é condenado por desviar US$ 10 milhões da empresa 27/02/2020 11h26 Ex-gerente acusa Amazon de pesquisar raça de candidatos em redes sociais 26/02/2020 07h52 Patinetes polemizam pelo mundo, mas ainda atraem grana de investidores 22/02/2020 04h00 Governo traça plano para atrair fábrica da Tesla para o Brasil 20/02/2020 13h53 Apple estuda aliviar restrições para apps de rivais no iPhone 20/02/2020 11h01 Previna-se! Seu celular sabe tanto sobre você que te coloca em risco 20/02/2020 04h00 Após pressão, loja não oficial da Xiaomi reembolsa alguns clientes 20/02/2020 04h00 O cadeirante que entrega comidas por aplicativos na avenida Paulista 18/02/2020 15h50 Dell vai vender unidade de cibersegurança por US$ 2,08 bi 18/02/2020 13h06 Uber está mudando de economia compartilhada para pesadelo capitalista? 18/02/2020 04h00 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 \"Fui eu que fiz\": startup oferece o gostinho de você construir um gadget 16/02/2020 04h00 Alibaba alerta para queda nas receitas de ecommerce devido a coronavírus 13/02/2020 11h49 Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? 13/02/2020 06h00 E-commerce elimina atravessadores e muda produção rural na China 13/02/2020 04h00 Jeff Bezos, CEO da Amazon, compra mansão por R$ 717 milhões e bate recorde 12/02/2020 20h36 Apple é multada por não avisar que atualizações desaceleram iPhones antigos 11/02/2020 11h27 Chefe de RH do Google deixará cargo em meio à polêmica sobre assédio sexual 11/02/2020 09h36 Instagram inicia testes para criadores de vídeos no IGTV ganharem dinheiro 10/02/2020 16h30 Como o Google quer usar IA para detectar câncer sem invadir a privacidade 09/02/2020 11h11 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site","descricao":"A crise do coronavírus vem mexendo com a indústria do cinema e alterando todo o calendário de filmes do ano. Um dos mais esperados, \"Mulher-Maravilha 1984\" pode ser lançado apenas em streaming. Pelo menos é isso que estuda a Warner, estúdio responsável pelo longa, de acordo com o site The Wrap.","conteudo":"Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site - 20/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek 00:00 Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site \"Mulher-Maravilha 1984\": Gal Gadot mostra novo uniforme da heroína Imagem: Divulgação/Warner Bros. Do UOL, em São Paulo 20/03/2020 15h03 A crise do coronavírus vem mexendo com a indústria do cinema e alterando todo o calendário de filmes do ano. Um dos mais esperados, \"Mulher-Maravilha 1984\" pode ser lançado apenas em streaming. Pelo menos é isso que estuda a Warner, estúdio responsável pelo longa, de acordo com o site The Wrap. Segundo a publicação, duas fontes do estúdio afirmaram que já se fala em retirar das salas de cinema o lançamento do filme estrelado por Gal Gadot, por conta de toda a confusão que a covid-19 fará no calendário. Relacionadas 'Trolls 2' ganha nova data de estreia após ser adiado pela pandemia Nairóbi, da Casa de Papel, pede pelo 'fim do mundo individualista' 300 pessoas ficam presas em festival no Panamá por causa do coronavírus Os motivos para uma decisão desta magnitude seriam o fato de que, sem saber quando a situação se normalizará, haverá poucas datas em que o filme poderia brilhar nas bilheterias, como é esperado por seus produtores. O The Wrap afirma que são discussões muito preliminares, que estão apenas próximas ao comandante deste setor na Warner, Toby Emmerich, e seus conselheiros. Patty Jenkins, responsável pela direção, e Charles Roven, produtor, ainda não foram chamados para debater. A preferência ainda é a de lançar o filme nos cinemas, após o sucesso do primeiro, que totalizou mais de US$ 800 milhões pelo mundo. A data oficial do filme ainda é 4 de junho. Jenkins prefere que o lançamento seja empurrado para agosto, mas a ideia ainda não foi bem aceita. Presidente de distribuição doméstica da Warner, Jeff Goldstein negou ao The Wrap o plano, assim como Roven. \"É ridículo pensar assim, pelo tamanho deste filme. Qualquer um reconhece que se você tem um filme desta linha, de sucesso global, é preciso haver um lançamento nos cinemas. 'Mulan', 'Viúva Negra': os filmes adiados por causa do coronavírus +7 +5 Imagem: Imagem: Imagem: Imagem: Imagem: As mais lidas agora Casa Guedes: sangue brasileiro sem perder o DNA lusitano Deputada zoa vídeo de Rita Lee e web critica: 'Ela fez mais que você' O que fazer na quarentena? Fagundes, Rita Lobo e Carol Moreira te ajudam Coronavírus Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Atriz Rosario Dawson será Ahsoka Tano em The Mandalorian, diz site A atriz Rosario Dawson vai interpretar Ahsoka Tano na série derivada de Star Wars, The Mandalorian, segundo o site 20/03/2020 15h30 'Netflix grátis' durante pandemia de coronavírus é golpe de site pirata Se você por acaso recebeu uma mensagem prometendo acesso gratuito à Netflix durante a pandemia do novo... 20/03/2020 11h00 Como o coronavírus pode atrapalhar fase 4 do Universo Marvel Era julho de 2019. Em um pavilhão lotado da San Diego Comic-Con, o chefão da Marvel, Kevin Feige, anunciava para... 20/03/2020 04h00 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Produtores de 'Stranger Things' lamentam adiamento da produção Diversas séries e filmes tiveram suas produções atrasadas ou encerradas antes da hora por conta da pandemia de... 18/03/2020 15h48 Bleach tem retorno confirmado e fãs vão ao delírio no Twitter Fãs de Bleach acordaram nesta manhã com uma das notícias mais aguardadas por eles. A animação estará de volta em... 18/03/2020 10h40 A história de 'Os Novos Mutantes', o filme mais azarado de Hollywood Na história recente de Hollywood, é impossível achar um filme que tenha tido tanta má-sorte quanto \"Os Novos... 18/03/2020 04h00 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 Lyle Waggoner, que fez Steve Trevor em 'Mulher Maravilha', morre aos 84 O ator Lyle Waggoner, famoso por ter vivido nas telas Steve Trevor como o par romântico da Mulher Maravilha,... 17/03/2020 14h40 'Viúva Negra': Disney adia estreia da aventura da Marvel A Disney adiou a estreia de \"Viúva Negra\" em meio a preocupações com a pandemia do coronavírus. O longa chegaria... 17/03/2020 14h10 Sequências de 'Avatar' tem produção suspensa na Nova Zelândia por pandemia As filmagens das sequências do filme \"Avatar\", de James Cameron, foram suspensas na Nova Zelândia, devido aos... 17/03/2020 07h30 'Visão' se reúne com os irmãos Russo para longa sobre Cambridge Analytica Ator que interpreta o herói Visão, na franquia Vingadores, Paul Bettany vai se reunir com Joe e Anthony Russo,... 16/03/2020 14h49 Prepare o bolso e a agenda: Lollapalooza acontecerá nos mesmos dias da CCXP Se o Lollapalooza e a CCXP 2020 existem, o fã de música e cultura geek terá que escolher. Devido à pandemia do... 13/03/2020 18h50 Marvel paralisa produção de 'Shang-Chi'; diretor é testado para coronavírus A Marvel anunciou a paralisação da produção de um de seus novos filmes, \"Shang-Chi\", depois que o diretor do... 13/03/2020 07h36 Uma brasileira na Pixar: Nancy Kato conta como é trabalhar no estúdio Os elfos e as criaturas mágicas de \"Dois Irmãos: Uma Jornada Fantástica\" têm um toque brasileiro. Isso porque,... 12/03/2020 04h00 Homem-Aranha: Sony prepara novo filme com roteirista experiente na franquia A Sony continua buscando expandir o seu universo do Homem-Aranha. Segundo o The Wrap, o estúdio contratou Roberto... 11/03/2020 11h05 Kumail Nanjiani levou choques no bíceps para ficar fortão em 'Os Eternos' Kumail Nanjiani, que vai interpretar o herói Kingo em \"Os Eternos\", da Marvel, revelou para a Men's Health... 11/03/2020 04h00 O que lembrar (e entender) antes da 3ª temporada de 'Westworld' Já se vão quase dois anos desde que \"Westworld\" encerrou sua segunda temporada e nos deixou com muitas dúvidas.... 11/03/2020 04h00 Coronavírus: gravações de 'Falcão e o Soldado Invernal' são paralisadas A Disney+ paralisou as gravações da série \"Falcão e o Soldado Invernal\", em Praga, por conta do medo do... 10/03/2020 19h02 Kumail Nanjiani recusou a Marvel antes de Eternos: 'Queria ser super-herói' Kumail Nanjiani não queria um papel em um filme de super-herói — ele queria ser um super-herói. Em nova entrevista 10/03/2020 14h49 Ator quase foi Wolverine antes de Hugh Jackman: 'Tom Cruise não me deixou' O ator Dougray Scott é famoso por papéis em filmes como \"Para Sempre Cinderela\" (1998) e, mais recentemente,... 10/03/2020 13h52 'Viuva Negra' não seria tão bom 5 ou 10 anos atrás, diz Scarlett Johansson Scarlett Johansson refletiu sobre a demora do filme solo da Viúva Negra em entrevista à Entertainment Weekly. A... 10/03/2020 13h28 Vilão de 'Avatar' quer que sequência do filme supere 'Vingadores: Ultimato' Stephen Lang, que interpretou o Coronel Miles Quaritch em \"Avatar\" (2009), disse ter esperança de que a sequência... 10/03/2020 10h23 Ator que fez Lucas Silva e Silva será embaixador da Marvel no Brasil O ator e apresentador Luciano Amaral, que interpretou Lucas Silva e Silva na série \"Mundo da Lua\" e que atualmente 09/03/2020 21h10 Guardiões da Galáxia estarão em novo filme de Thor, diz Vin Diesel Os Guardiões da Galáxia vão aparecer em \"Thor: Love and Thunder\", que deve ser lançado em 2021. A confirmação foi... 09/03/2020 16h39 Supergirl vai combater vilão transfóbico ao lado de heroína transgênero A série \"Supergirl\" vai trazer um combate entre sua protagonista e a personagem Nia Nial - a Dreamer - contra um... 09/03/2020 15h03 'Batwoman' confirma a existência de filha do Coringa no universo da série A filha do vilão Coringa foi introduzida pela primeira vez na televisão no último episódio de \"Batwoman\", que foi... 09/03/2020 10h17 'Viúva Negra': trailer final do longa revela vilões e aliados da espiã A Marvel liberou hoje o trailer final de \"Viúva Negra\", aventura solo da personagem de Scarlett Johansson. A... 09/03/2020 09h50 Atrizes da Marvel celebram todas as heroínas corajosas no Dia das Mulheres Scarlett Johansson, a Viúva Negra, e Florence Pugh, que será uma das protagonistas do filme solo da heroína,... 08/03/2020 17h25 Ewan McGregor vem pela primeira vez ao Brasil para evento geek O ator Ewan McGregor virá ao Brasil, pela primeira vez, para participar de evento geek. O astro do cinema, que fez 06/03/2020 21h55 'The Last of Us': web quer Nikolaj Coster-Waldau ou Hugh Jackman como Joel Com o anúncio ontem que o game \"The Last of Us\" vai virar série na HBO, os fãs estão decididos: Nikolaj... 06/03/2020 20h13 Ben Affleck fala sobre 'Liga da Justiça': 'Um problema atrás do outro' O ator Ben Affleck afirmou hoje que o filme \"Liga da Justiça\", quando ele interpretou o Batman pela última vez,... 06/03/2020 16h16 'Doctor Who': 1ª atriz brasileira pediu ajuda a amigo para entender série \"Doctor Who\", série da BBC, terá um pouco de verde e amarelo no episódio que entra nesta sexta-feira (6) no... 06/03/2020 12h00 'Falcão e Soldado Invernal' se passará logo após 'Vingadores: Ultimato' Imagens do set de filmagens e o teaser divulgado pela Marvel em janeiro deixaram claro que a série \"Falcon and the 06/03/2020 10h52 Produtor de Walking Dead vê semelhanças entre série e crise do coronavírus Um vírus novo e de rápida disseminação. Pânico. Rumores. Poderíamos estar falando tanto do surto de covid-19, a... 06/03/2020 04h00 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 'The Batman': Tudo que já sabemos sobre o filme \"The Batman\", como você deve ter percebido, trará uma nova adaptação do clássico herói dos quadrinhos para o... 05/03/2020 11h57 Chris Evans é cotado para novo filme do diretor de 'Dr. Estranho', diz site Chris Evans pode ser a estrela do novo longa do diretor Scott Derrickson. Segundo a revista Variety, o diretor de... 05/03/2020 09h48 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC 04/03/2020 14h59 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma... 04/03/2020 12h44 Ryan Reynolds trola Hugh Jackman no aniversário do filme Logan Logan está fazendo três anos desde que foi em lançado em 2017. O ator Hugh Jackman, que interpretou Wolverine na... 04/03/2020 11h50 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Enquanto Hollywood tenta driblar coronavírus, streaming pode se fortalecer Enquanto cresce o número de casos associados ao novo coronavírus —com dois já confirmado no Brasil e uma morte... 29/02/2020 04h00 China bane jogo Plague Inc. em meio ao surto de coronavírus A China baniu ontem o jogo Plague Inc. O simulador desafia usuários a espalharem um vírus mortal pelo mundo. De... 28/02/2020 11h06 Rivais na tela, amigos fora: o amor entre 'Magneto\" e \"Professor X\" O ator inglês Patrick Stewart se declarou para o amigo e também ator Ian McKellen. As declarações aconteceram em... 27/02/2020 12h20 \"Batmóvel\" irregular é rebocado pela polícia de Moscou; assista Uma réplica do \"Batmóvel\", veículo utilizado pelo herói Batman nas histórias em quadrinho da DC Comics, foi... 27/02/2020 11h40 Explosões em gravações de 'Matrix 4' causam danos em cidade dos EUA As explosões criadas durante as gravações de \"Matrix 4\" causaram danos reais na cidade de São Francisco, nos EUA,... 27/02/2020 09h28 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mega-Sena acumulada sorteia R$ 16 milhões; confira os números","descricao":"A Caixa realizou neste sábado (21) o concurso 2.245 da Mega-Sena, com estimativa de prêmio de R$ 16 milhões.","conteudo":"Mega-Sena acumulada sorteia R$ 16 milhões; confira os números - 21/03/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Mega-Sena acumulada sorteia R$ 16 milhões; confira os números Sorteio foi realizado com redução de público para evitar o coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 21.mar.2020 às 20h29 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A Caixa realizou neste sábado (21) o concurso 2.245 da Mega-Sena, com estimativa de prêmio de R$ 16 milhões. Confira os números sorteados: 33 - 11 - 14 - 34 - 15 - 18 O sorteio foi realizado no Espaço Loterias Caixa, localizado no Terminal Rodoviário Tietê, na zona norte de São Paulo. Segundo a Caixa, realizadora do sorteio, obedecendo às orientações do Ministério da Saúde para prevenção ao coronavírus, o acesso do público ao local foi reduzido. O acompanhamento ao vivo dos sorteios pôde ser feito pela televisão e nas redes sociais das Loterias CAIXA (perfil @LoteriasCAIXAOficial no Facebook e canal CAIXA no Youtube). No site Loterias CAIXA (www.caixa.gov.br/loterias), aba transmissão de sorteios, é possível rever as últimas transmissões realizadas. Mega-Sena ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como apostar: Segundo a Caixa, para participar do sorteio, o apostador deve marcar de seis a 15 números do volante, podendo deixar também que o sistema escolha os números e/ou concorrer com a mesma aposta por dois, quatro ou oito concursos consecutivos. Não havendo acertador em qualquer faixa, o valor acumula para o concurso seguinte, na respectiva faixa de premiação. Para jogar pelo site Loterias CAIXA (www.loteriasonline.caixa.gov.br), o apostador deve ser maior de 18 anos e efetuar um pequeno cadastro. O cliente escolhe os palpites, insere no carrinho e paga suas apostas de uma só vez, utilizando cartão de crédito. O valor mínimo da compra é de R$ 30 e máximo de R$ 500 por dia. Aposta A aposta simples custa R$ 4,50 e pode ser feita nas casas lotéricas até as 19h do dia do sorteio. Ela também pode ser realizada pelo site da Caixa (www.loteriasonline.caixa.gov.br), com aposta mínima de R$ 30 para quem não é correntista do banco. A probabilidade de acerto das seis dezenas é um a cada 50 milhões. Recebimento de prêmios De acordo com o site da Caixa, o ganhador pode receber seu prêmio em qualquer casa lotérica credenciada ou nas agências da Caixa. Caso o prêmio líquido seja superior a R$ 1.332,78 (bruto de R$ 1.903,98) o pagamento pode ser realizado somente nas agências da Caixa. Valores iguais ou acima de R$ 10.000 são pagos após dois dias de sua apresentação na agência da Caixa. Sorteios Os sorteios da Mega-Sena são realizados duas vezes por semana, às quartas e aos sábados. Para adequar o número do concurso da Mega da Virada, que deve ter final 0 ou 5 foram criadas as Mega-Semanas que são exclusividade da Mega-Sena. Tais sorteios ocorrem em datas predeterminadas ao longo do ano. Na ocasião são realizados três concursos semanais, às terças, quintas e sábados. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados mega-sena Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/03/mega-sena-acumulada-sorteia-r-16-milhoes-confira-os-numeros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Aposta de Chapecó ganha prêmio de R$ 12 milhões da Mega-Sena desta quarta; veja os números Apostas de SP e MG vão dividir bolada de R$ 55 milhões da Mega-Sena deste sábado Mega-Sena acumula e vai pagar R$ 55 milhões; veja os números sorteados Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Diretores criticam jornada forçada em escolas públicas de SP e ameaçam fechar as portas INSS confirma datas de pagamento do 13º dos aposentados; veja o calendário Servidores da Fazenda de SP reclamam de falta de ações contra coronavírus Com coronavírus, INSS vai liberar auxílio-doença sem segurado fazer perícia É falso que medida provisória 922 tira aposentadoria de idoso que sair à rua por coronavírus Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Com taxa de ocupação abaixo de 10%, hotéis começam a fechar as portas","descricao":"om uma taxa média de ocupação abaixo de 10% nesta última semana, sobretudo para eventos corporativos, parte dos hotéis, resorts e parques temáticos começou a encerrar suas atividades por tempo indete...","conteudo":"Coronavírus: Com taxa de ocupação abaixo de 10%, hotéis começam a fechar as portas PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Com taxa de ocupação abaixo de 10%, hotéis começam a fechar as portas 00:00 Mônica Scaramuzzo São Paulo 21/03/2020 14h45 Com uma taxa média de ocupação abaixo de 10% nesta última semana, sobretudo para eventos corporativos, parte dos hotéis, resorts e parques temáticos começou a encerrar suas atividades por tempo indeterminado. \"O setor de turismo reagiu de forma imediata à pandemia do coronavírus\", disse ao jornal O Estado de S. Paulo Fernando Guinato Filho, vice-presidente da Associação Brasileira da Indústria de Hotéis do Estado de São Paulo. Parques temáticos, como Beto Carrero, e resorts também fecharam as portas e veem incertezas para os próximos quatro meses por conta da covid-19. O executivo, que também é diretor-geral do Sheraton São Paulo WTC e do WTC Events Center, disse que na cidade de São Paulo, que concentra a maior parte de turismo de negócios, a taxa de ocupação encerrou esta semana em cerca de 7%. O hotel Bourbon Convention, que fica no bairro do Ibirapuera, próximo ao aeroporto de Congonhas, na zona sul de São Paulo, o L'Hotel, da região da Avenida Paulista, e o Sheraton, de Santos (litoral paulista), estão entre os que encerraram temporariamente as atividades. Relacionadas Restaurantes veem em delivery forma de continuar funcionando Alemanha estuda estourar limite da dívida para combater coronavírus Bolsonaro diz ser absurdo fechar igrejas para enfrentar coronavírus O setor, que emprega 380 mil trabalhadores diretos - e 1,3 milhão indiretos - calculou prejuízo de R$ 2,2 bilhões até o dia 15 de março. \"Até o fim do mês, chegará a R$ 3,5 bilhões\", afirmou Sérgio Souza, presidente da Associação Brasileira de Resorts (Resorts Brasil). Segundo ele, o setor começou a ficar em alerta há 15 dias, quando os resorts e hotéis começaram a receber pedidos de cancelamentos não só corporativos. \"Escolas e famílias começaram a cancelar as reservas.\" Nesta semana, as principais associações que representam o setor pediram um pacote de ajuda ao governo federal para manterem os empregos. Pela proposta, o setor se compromete a arcar com 100% dos salários de 10% dos 380 mil funcionários, que seria o contingente necessários para a manutenção dos estabelecimentos. Os 342 mil funcionários restantes não seriam demitidos, mas ficariam em casa com salário pago pelo governo. As entidades aguardam nos próximos dias uma resposta do governo federal. De acordo com os representantes do setor, os grupos não têm fôlego para arcar seus custos fixos. Pelos cálculos de Guinato, da Abih-São Paulo, os custos fixos dos hotéis são cobertos quando as taxas de ocupações ficam, em média, em 60%. As redes já começaram a negociar com os sindicatos das categorias redução de jornada e salários e antecipação de férias, com pagamentos parcelados em até quatro parcelas. As grandes redes hoteleiras, que reúnem 650 unidades, preveem o encerramento de suas atividades já a partir da próxima semana, disse Orlando de Souza, presidente do Fórum de Operadores Hoteleiros do Brasil (Fohb). \"A única alternativa é parar tudo. A receita do setor vai ser zero e não temos como arcar com os custos.\" Responsável por 8,6% do PIB, o setor de turismo já tem sido afetado por medidas provisórias adotadas isoladas pelos Estados. \"Não estamos falando somente pela cadeia hoteleira. A crise com o coronavírus afeta 52 setores da cadeia do setor do turismo. O governo tem de ser sensível a isso. Serão mais de 4 milhões de empregos afetados. O setor como um todo estava se recuperando, mas agora veio esse baque\", afirmou Manoel Linhares, da Abih Nacional. Importante destino de viagem de brasileiros e turistas estrangeiros, as redes hoteleiras de Porto Seguro, na Bahia, e Santa Catarina, por exemplo, não estão fazendo mais reservas, diz o presidente da Resorts Brasil. As redes de hotéis faturam cerca de R$ 31 bilhões e respondem pela metade do PIB da cadeia do turismo. Gargalo Com as incertezas que pairam ainda sobre o setor, Guinato afirmou que a retomada da atividade, quando a crise do coronavírus passar, vai ser outro problema. \"As empresas que pediram para cancelar as reservas dos eventos agora pediram para deixar a data em aberto para o segundo semestre. No segundo semestre, contudo, temos muitas reservas já feitas. Vamos ter problemas de agenda.\" As informações são do jornal O Estado de S. Paulo. Governo zera expectativa de crescimento do PIB Band Notícias As mais lidas agora Guedes afirma que governo vai pagar R$ 200 para trabalhador informal Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família 'Dói ver o dinheiro derreter': os jovens que foram da euforia ao prejuízo na Bolsa Coronavírus Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Secretários de Fazenda voltam a pedir dinheiro para enfrentar coronavírus Os 27 secretários de Fazenda dos Brasil reiteram, neste sábado (21), uma carta pedindo R$ 14 bilhões por mês ao... 21/03/2020 17h29 Agência Brasil Restaurantes veem em delivery forma de continuar funcionando Com o fechamento do comércio ou restrição ao funcionamento dos estabelecimentos comerciais em algumas cidades do... 21/03/2020 14h34 Carla Araújo Casos positivos no DF já foram notificados antes de decisão, diz general O diretor do Hospital das Forças Armadas (HFA), General Rui Yutaka Matsuda, afirmou que todos os casos positivos... 21/03/2020 14h31 AFP - Geral Alemanha estuda estourar limite da dívida para combater coronavírus Berlim, 21 Mar 2020 (AFP) - O governo de Angela Merkel planeja suspender as restrições constitucionais ao... 21/03/2020 13h35 Todos a Bordo 85% das viagens são canceladas em 1 mês, e agências temem onda de falências O avanço da pandemia do novo coronavírus pelo mundo colocou em risco não apenas as companhias aéreas, mas também... 21/03/2020 04h00 Da Redação GM vai produzir respiradores artificiais para controlar pandemia A General Motors anunciou hoje uma parceria com a empresa Ventec Life Systems para produzir os respiradores... 20/03/2020 22h23 do UOL Juiz manda JBS dar licença remunerada a funcionários em SC O juiz Paulo Andre Cardoso Botto Jacon mandou nesta sexta-feira (20) que a JBS dê licença remunerada aos seus... 20/03/2020 21h16 do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Carla Araújo Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 do UOL Anvisa aprova novos procedimentos que liberam produção de álcool gel A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude 20/03/2020 19h44 do UOL Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 do UOL TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 do UOL Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 do UOL Consultoria confia no crescimento dos investimentos em publicidade em 2020 Mesmo com o crescimento do surto de coronavírus pelo mundo, a consultoria eMarketer acredita que o mercado... 20/03/2020 18h57 do UOL Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Reuters Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta... 20/03/2020 18h20 Reuters Governo estuda redução do IOF sobre financiamentos por crise com coronavírus BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e... 20/03/2020 18h16 Estadão Conteúdo Ministério da Economia estuda medidas para minimizar crise no setor de hospedagem O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou que a equipe econômica 20/03/2020 17h33 Reuters Burger King fechará lojas no Brasil para atendimento presencial (Reuters) — O Burger King do Brasil informou nesta sexta-feira que fechará os salões de todas as suas lojas do... 20/03/2020 17h31 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Trabalhadores com horário marcado no INSS dão de cara com agência fechada Rosimeri dos Santos, 46, esperava impaciente à frente da agência do INSS no Anhangabaú, no centro de São Paulo,... 20/03/2020 17h17 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 Estadão Conteúdo Latam e Air France-KLM criam protocolos para garantir retorno de viajantes A Latam e a Air France-KLM criaram protocolos especiais para garantir o retorno de passageiros aos seus lares... 20/03/2020 16h56 do UOL Bolsonaro critica estados; Mandetta pede controle nacional de estradas O presidente Jair Bolsonaro (sem partido), acompanhado de ministros e parlamentares, realizou nesta tarde uma... 20/03/2020 16h53 do UOL Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário O governo está finalizando estudo sobre como podem ser os novos saques do FGTS (Fundo de Garantia do Tempo de... 20/03/2020 16h51 Estadão Conteúdo Ministério da Economia descarta que Mansueto esteja infectado pela covid-19 O Ministério da Economia informou que o secretário do Tesouro Nacional, Mansueto Almeida, está despachando de... 20/03/2020 16h45 do UOL Ministério da Economia abre edital para receber máscaras e luvas O Ministério da Economia divulgou ontem um edital que permite que pessoas e empresas doem produtos de prevenção ao 20/03/2020 16h36 José Paulo Kupfer União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 do UOL Não há espaço para dar dinheiro a todos, diz secretário O secretário de Política Econômica, Adolfo Sachsida, afirmou que no momento atual não há possibilidade de o... 20/03/2020 16h22 do UOL Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Os nove governadores do Nordeste aprovaram na tarde de hoje um documento no qual exigem do governo Bolsonaro a... 20/03/2020 16h21 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 do UOL INSS não vai cobrar multa nem suspender aposentadoria por coronavírus Circula nas redes sociais uma suposta mensagem do governo federal dizendo que, devido à pandemia de coronavírus, a 20/03/2020 14h52 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 do UOL Mercado do interior de São Paulo doa álcool em gel para mais de 500 pessoas Em meio à pandemia do coronavírus, um mercado de Votorantim, interior de São Paulo, está dando exemplo de empatia. 20/03/2020 14h32 Reuters Auditores pedem que Receita adie prazo para declaração do IR até maio por coronavírus O Sindicato Nacional dos Auditores Fiscais, Sindifisco Nacional, encaminhou à Receita Federal pedido para que o... 20/03/2020 14h06 Carla Araújo Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital O diretor do Hospital das Forças Armadas (HFA) em Brasília, general Rui Yutaka Matsuda, disse que o resultado dos... 20/03/2020 13h30 Bloomberg Ricos gastam US$ 1 bi em 'barganhas' no mercado acionário Algumas das pessoas mais ricas do mundo gastaram mais de US$ 1 bilhão no total para aumentar suas participações em 20/03/2020 13h04 do UOL Gol cede passagens gratuitas a profissionais de saúde no combate à covid-19 Depois de anunciar um corte de salários e jornadas de seus funcionários em 35%, a Gol informou que... 20/03/2020 12h53 do UOL Bolsonaro diz que fechar shoppings e comércio prejudica a economia O presidente Jair Bolsonaro (sem partido) afirmou ser contra o fechamento de comércios decretado pela maioria dos... 20/03/2020 12h39 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 do UOL Estudo aponta tendências do \"novo consumo\" em tempos de coronavírus Um estudo da MindMiners, realizado a pedido da agência Leo Burnett, mostra que a epidemia de coronavírus tem... 20/03/2020 12h00 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Coronavírus deve causar retração de 1% no PIB de São Paulo, diz Covas O prefeito de São Paulo, Bruno Covas, disse na manhã de hoje que o PIB (Produto Interno Bruto) da capital paulista 20/03/2020 09h22 Carla Araújo Ibaneis pede ajuda de chineses para conter coronavírus Um dia depois de abalos na relação diplomática entre Brasil e China, por conta das declarações do deputado Eduardo 20/03/2020 09h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mercados têm falta de alguns produtos em SP, mas negam desabastecimento","descricao":"Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, os supermercados têm enfrentado um movimento atípico, com falta de produtos básicos. Clientes que procuraram por arroz na zona oeste ou por farinha de trigo nos Jardins ficaram sem o produto nesta sexta-feira (20) à noite.","conteudo":"Coronavírus: Com alto movimento, supermercados registram falta de produtos básicos em SP PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Imagem: Lucas Borges Teixeira/UOL Lucas Borges Teixeira Colaoração para o UOL, em São Paulo 20/03/2020 20h35 Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, os supermercados têm enfrentado um movimento atípico, com falta de produtos básicos. Clientes que procuraram por arroz na zona oeste ou por farinha de trigo nos Jardins ficaram sem o produto nesta sexta-feira (20) à noite. Segundo a associação de supermercados, a cidade não enfrenta crise de abastecimento. Prateleiras vazias se dão por alta movimentação e dificuldade de reposição, como em grandes feriados. Relacionadas Anvisa aprova novos procedimentos que liberam produção de álcool gel Usinas fecham parcerias para distribuição de álcool 70 Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família Faltam produtos básicos No supermercado Dia da rua Teodoro Sampaio, bairro de Pinheiros, zona oeste de São Paulo, faltavam produtos básicos, como arroz e quase todas as marcas de açúcar, e outros um pouco menos indispensáveis, como iogurte. Os produtos em falta muitas vezes variam de um dia para o outro. Podem ser só derivados de trigo (como pães) ou proteína animal. Na última quarta (18), as prateleiras vazias da unidade eram das seções de laticínios e legumes, ambas plenamente abastecidas nesta sexta. Uma funcionária do caixa explicava aos clientes que parte do estoque seria reposta ainda nesta noite ou no sábado (21) pela manhã. No Pão de Açúcar da rua Oscar Freire, nos Jardins, a organização da loja não deixou prateleiras vazias — mas isso não quer dizer que não faltem produtos. Na noite de sexta, a unidade sofria com a falta de alimentos como farinha de trigo e água de coco. Macarrão, alguns legumes e diferentes tipos de pão, como bisnaguinha e pão de forma integral, estavam quase no fim. Em meio às prateleiras, o aviso de que \"para estimular o consumo consciente\", a rede limitava a venda de produtos, como água, açúcar e óleo de soja, por cliente. À reportagem, o funcionário que rearrumava as estantes afirmou que novos carregamentos chegam diariamente, pela manhã, mas a demanda tem sido tão grande que um ou outro produto tem acabado enquanto outros estavam no estoque, mas ainda não haviam sido repostos. Álcool gel continua em falta O único produto não encontrado em nenhum dos três mercados visitados foi o disputado álcool gel. A reportagem presenciou consumidores pedindo pelo produto e recebendo resposta negativa em mais de uma ocasião. Não há desabastecimento, diz associação Ao UOL, a Apas (Associação Paulista de Supermercados) afirmou que não há desabastecimento na cidade. Segundo o grupo, há uma demanda tão alta que não tem dado tempo de repor os produtos nas prateleiras. A associação compara o momento atual a dias com movimentação muito intensa de consumidores, como Natal e Páscoa, quando parte das prateleiras também ficam vazias, mas não é caso de desabastecimento. As mais lidas agora 13º do aposentado, abono salarial, empréstimo: o que muda com o coronavírus Caixa baixa juros e dá 60 dias de prazo para dívida de famílias e empresas Pandemia é plano chinês para recuperar economia? País está sofrendo impacto Coronavírus Notícias PUBLICIDADE Colaoração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Secretários de Fazenda voltam a pedir dinheiro para enfrentar coronavírus Os 27 secretários de Fazenda dos Brasil reiteram, neste sábado (21), uma carta pedindo R$ 14 bilhões por mês ao... 21/03/2020 17h29 Estadão Conteúdo Com taxa de ocupação abaixo de 10%, hotéis começam a fechar as portas Com uma taxa média de ocupação abaixo de 10% nesta última semana, sobretudo para eventos corporativos, parte dos... 21/03/2020 14h45 Agência Brasil Restaurantes veem em delivery forma de continuar funcionando Com o fechamento do comércio ou restrição ao funcionamento dos estabelecimentos comerciais em algumas cidades do... 21/03/2020 14h34 Carla Araújo Casos positivos no DF já foram notificados antes de decisão, diz general O diretor do Hospital das Forças Armadas (HFA), General Rui Yutaka Matsuda, afirmou que todos os casos positivos... 21/03/2020 14h31 AFP - Geral Alemanha estuda estourar limite da dívida para combater coronavírus Berlim, 21 Mar 2020 (AFP) - O governo de Angela Merkel planeja suspender as restrições constitucionais ao... 21/03/2020 13h35 Todos a Bordo 85% das viagens são canceladas em 1 mês, e agências temem onda de falências O avanço da pandemia do novo coronavírus pelo mundo colocou em risco não apenas as companhias aéreas, mas também... 21/03/2020 04h00 Da Redação GM vai produzir respiradores artificiais para controlar pandemia A General Motors anunciou hoje uma parceria com a empresa Ventec Life Systems para produzir os respiradores... 20/03/2020 22h23 do UOL Juiz manda JBS dar licença remunerada a funcionários em SC O juiz Paulo Andre Cardoso Botto Jacon mandou nesta sexta-feira (20) que a JBS dê licença remunerada aos seus... 20/03/2020 21h16 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Carla Araújo Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 do UOL Anvisa aprova novos procedimentos que liberam produção de álcool gel A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude 20/03/2020 19h44 do UOL Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 do UOL TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 do UOL Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 do UOL Consultoria confia no crescimento dos investimentos em publicidade em 2020 Mesmo com o crescimento do surto de coronavírus pelo mundo, a consultoria eMarketer acredita que o mercado... 20/03/2020 18h57 do UOL Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Reuters Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta... 20/03/2020 18h20 Reuters Governo estuda redução do IOF sobre financiamentos por crise com coronavírus BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e... 20/03/2020 18h16 Estadão Conteúdo Ministério da Economia estuda medidas para minimizar crise no setor de hospedagem O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou que a equipe econômica 20/03/2020 17h33 Reuters Burger King fechará lojas no Brasil para atendimento presencial (Reuters) — O Burger King do Brasil informou nesta sexta-feira que fechará os salões de todas as suas lojas do... 20/03/2020 17h31 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Trabalhadores com horário marcado no INSS dão de cara com agência fechada Rosimeri dos Santos, 46, esperava impaciente à frente da agência do INSS no Anhangabaú, no centro de São Paulo,... 20/03/2020 17h17 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 Estadão Conteúdo Latam e Air France-KLM criam protocolos para garantir retorno de viajantes A Latam e a Air France-KLM criaram protocolos especiais para garantir o retorno de passageiros aos seus lares... 20/03/2020 16h56 do UOL Bolsonaro critica estados; Mandetta pede controle nacional de estradas O presidente Jair Bolsonaro (sem partido), acompanhado de ministros e parlamentares, realizou nesta tarde uma... 20/03/2020 16h53 do UOL Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário O governo está finalizando estudo sobre como podem ser os novos saques do FGTS (Fundo de Garantia do Tempo de... 20/03/2020 16h51 Estadão Conteúdo Ministério da Economia descarta que Mansueto esteja infectado pela covid-19 O Ministério da Economia informou que o secretário do Tesouro Nacional, Mansueto Almeida, está despachando de... 20/03/2020 16h45 do UOL Ministério da Economia abre edital para receber máscaras e luvas O Ministério da Economia divulgou ontem um edital que permite que pessoas e empresas doem produtos de prevenção ao 20/03/2020 16h36 José Paulo Kupfer União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 do UOL Não há espaço para dar dinheiro a todos, diz secretário O secretário de Política Econômica, Adolfo Sachsida, afirmou que no momento atual não há possibilidade de o... 20/03/2020 16h22 do UOL Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Os nove governadores do Nordeste aprovaram na tarde de hoje um documento no qual exigem do governo Bolsonaro a... 20/03/2020 16h21 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 do UOL INSS não vai cobrar multa nem suspender aposentadoria por coronavírus Circula nas redes sociais uma suposta mensagem do governo federal dizendo que, devido à pandemia de coronavírus, a 20/03/2020 14h52 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 do UOL Mercado do interior de São Paulo doa álcool em gel para mais de 500 pessoas Em meio à pandemia do coronavírus, um mercado de Votorantim, interior de São Paulo, está dando exemplo de empatia. 20/03/2020 14h32 Reuters Auditores pedem que Receita adie prazo para declaração do IR até maio por coronavírus O Sindicato Nacional dos Auditores Fiscais, Sindifisco Nacional, encaminhou à Receita Federal pedido para que o... 20/03/2020 14h06 Carla Araújo Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital O diretor do Hospital das Forças Armadas (HFA) em Brasília, general Rui Yutaka Matsuda, disse que o resultado dos... 20/03/2020 13h30 Bloomberg Ricos gastam US$ 1 bi em 'barganhas' no mercado acionário Algumas das pessoas mais ricas do mundo gastaram mais de US$ 1 bilhão no total para aumentar suas participações em 20/03/2020 13h04 do UOL Gol cede passagens gratuitas a profissionais de saúde no combate à covid-19 Depois de anunciar um corte de salários e jornadas de seus funcionários em 35%, a Gol informou que... 20/03/2020 12h53 do UOL Bolsonaro diz que fechar shoppings e comércio prejudica a economia O presidente Jair Bolsonaro (sem partido) afirmou ser contra o fechamento de comércios decretado pela maioria dos... 20/03/2020 12h39 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 do UOL Estudo aponta tendências do \"novo consumo\" em tempos de coronavírus Um estudo da MindMiners, realizado a pedido da agência Leo Burnett, mostra que a epidemia de coronavírus tem... 20/03/2020 12h00 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Coronavírus deve causar retração de 1% no PIB de São Paulo, diz Covas O prefeito de São Paulo, Bruno Covas, disse na manhã de hoje que o PIB (Produto Interno Bruto) da capital paulista 20/03/2020 09h22 Carla Araújo Ibaneis pede ajuda de chineses para conter coronavírus Um dia depois de abalos na relação diplomática entre Brasil e China, por conta das declarações do deputado Eduardo 20/03/2020 09h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Rochelle ou Monica: web quer saber quem venceria briga por álcool em gel","descricao":"Depois de listar todos os personagens que derrotariam o coronavírus sem dificuldade, a web está travando outro debate de cultura pop inspirado pela pandemia. Afinal, quem venceria uma briga por álcool em gel, artigo de luxo nos últimos tempos nos mercados: Rochelle (de \"Todo Mundo Odeia o Chris\") ou Monica (de \"Friends\")?","conteudo":"Coronavírus: Rochelle de 'Chris' ou Monica de 'Friends': web quer saber quem venceria briga por álcool em gel PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Rochelle ou Monica: web quer saber quem venceria briga por álcool em gel Rochelle (Tichina Arnold) em 'Todo Mundo Odeia o Chris' e Monica (Courteney Cox) em 'Friends' Imagem: Reprodução/Twitter 00:00 Do UOL, em São Paulo 20/03/2020 09h48 Depois de listar todos os personagens que derrotariam o coronavírus sem dificuldade, a web está travando outro debate de cultura pop inspirado pela pandemia. Afinal, quem venceria uma briga por álcool em gel, artigo de luxo nos últimos tempos nos mercados: Rochelle (de \"Todo Mundo Odeia o Chris\") ou Monica (de \"Friends\")? A dúvida foi levantada por uma internauta no Twitter, e a postagem fez sucesso — até agora, são quase 19 mil \"likes\" e 2.500 retuites. Relacionadas Babu Santana lança música à la Tim Maia e canta: 'Sou orgulho nacional' Demi Moore dá parabéns ao ex, Bruce Willis, em post com agradecimento Duffy lança música após revelar abuso: 'Não consigo falar ainda' quem ganharia numa briga por alcool e gel no supermercado? pic.twitter.com/QzU3nrOw0t -- beesly (@liarsperk) March 19, 2020 O nome de Rochelle, personagem vivida por Tichina Arnold em \"Chris\", foi até parar nos Trending Topics, a lista de assuntos mais comentados da rede social. Isso porque a maior parte do pessoal acredita que a mãe do protagonista da série de comédia ganharia essa briga fácil. até parece que a rochelle ia deitar pra essa branca https://t.co/H13KPKZB5H -- Samara (@samarassouzza) March 20, 2020 vcs ainda tem dúvidas de que seria a rochelle?????? https://t.co/tdEOp0eKYd -- viviane (@vivicanes) March 20, 2020 E ela não ia parar por aí! Rochelle ganha é o mercado inteiro, rainha https://t.co/MwJw0R8CWx -- Unicórnio Punk (@SatanicOtter) March 20, 2020 Até os Friends-fãs tiveram que admitir Mônica é muito durona sim, mas bate a rochelle não https://t.co/dicgOrKwbl -- bolerinha (@fodasevadiagr) March 20, 2020 Te amo, Monica, mas Rochelle acabaria com vc https://t.co/dcAXQ7EwYt -- Manu (@eumanuhenrique) March 20, 2020 Não é que a Monica é fraca... Amigo a Rochelle come qualquer un na porrada https://t.co/auuM8FTGSL -- di (@sanctifydi) March 20, 2020 Isso aqui é realmente necessário cara? Me digam pra quem a Rochelle perderia kkkkkkk https://t.co/cdGJ1GDQlU -- Rodrigo Oliveira ??? (@tchallxx) March 20, 2020 Por outro lado, uma mulher prevenida vale por duas Rochelle. A Mônica já teria o proprio estoque em casa https://t.co/X3GbJgIZoK -- ken adams (@thiugo) March 20, 2020 As mais lidas agora 'Elite': quem são os 6 personagens que devem continuar na quarta temporada Casa Guedes: sangue brasileiro sem perder o DNA lusitano É hora de aprendemos com quem já viveu o fim do mundo Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'La Casa de Papel': Berlim conta como foi filmar com Neymar Neymar deu um tempo nas chuteiras para atacar como ator em \"La Casa de Papel\". Quem lembra? O ídolo do futebol... 21/03/2020 04h00 The Walking Dead: World Beyond tem estreia adiada em razão do coronavírus Tomando as medidas de precaução contra o novo coronavírus, a AMC adiou a exibição de The Walking Dead: World... 20/03/2020 22h37 Com coronavírus, Idris Elba compõe música em quarentena: 'Terapia' Em isolamento após ser diagnosticado com o novo coronavírus, o ator Idris Elba não deixou de exercitar sua... 20/03/2020 20h20 Trump está colocando descendentes de asiáticos em perigo, diz Spike Lee Em entrevista à \"Variety\", Spike Lee, presidente do júri do Festival de Cannes, disse apoiar 100% a decisão de... 20/03/2020 18h36 Covid-19: Netflix cria fundo de US$ 100 milhões para ajudar trabalhadores A Netflix anunciou hoje a criação de um fundo de US$ 100 milhões para ajudar trabalhadores da comunidade criativa... 20/03/2020 16h21 Aaron Paul tem sonho de viver Kurt Cobain em cinebiografia Aaron Paul, de \"Breaking Bad\", estava praticamente de malas prontas para vir ao Brasil, para promover a série da... 20/03/2020 15h35 Atriz Rosario Dawson será Ahsoka Tano em The Mandalorian, diz site A atriz Rosario Dawson vai interpretar Ahsoka Tano na série derivada de Star Wars, The Mandalorian, segundo o site 20/03/2020 15h30 Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site A crise do coronavírus vem mexendo com a indústria do cinema e alterando todo o calendário de filmes do ano. Um... 20/03/2020 15h03 Ancine cria medidas emergenciais para proteger setor audiovisual de crise Uma portaria publicada hoje pela Ancine anunciou uma lista de medidas emergenciais para proteger o setor... 20/03/2020 14h54 'Trolls 2' ganha nova data de estreia após ser adiado pela pandemia Mais um filme adiado pela pandemia do coronavírus ganhou nova data de estreia. A Universal e a DreamWorks... 20/03/2020 14h20 Nairóbi, da Casa de Papel, pede pelo 'fim do mundo individualista' Maisa Silva entrevistou o elenco de \"La Casa de Papel\" no ano passado. Os atores vieram ao Brasil para participar... 20/03/2020 14h08 'Netflix grátis' durante pandemia de coronavírus é golpe de site pirata Se você por acaso recebeu uma mensagem prometendo acesso gratuito à Netflix durante a pandemia do novo... 20/03/2020 11h00 Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias Falta pouco! A parte 4 de 'La Casa de Papel' estreia em 3 de abril. Enquanto a data tão aguardada não chega, o UOL 20/03/2020 05h01 O que fazer na quarentena? Fagundes, Rita Lobo e Carol Moreira te ajudam Com a pandemia do novo coronavírus, o covid-19, os brasileiros, assim como em outros países, estão tendo de lidar... 20/03/2020 04h00 Como o coronavírus pode atrapalhar fase 4 do Universo Marvel Era julho de 2019. Em um pavilhão lotado da San Diego Comic-Con, o chefão da Marvel, Kevin Feige, anunciava para... 20/03/2020 04h00 O cinema não vai acabar (mas provavelmente jamais será o mesmo) Não tivemos estreias no cinema essa semana. É a primeira vez que isso acontece desde... Bom, desde sempre. Efeitos 19/03/2020 19h13 Coronavírus: Tom Hanks e Rita Wilson se sentem 'melhor a cada dia' Os atores Tom Hanks e Rita Wilson, ambos com diagnóstico confirmado para a covid-19, seguem em quarentena na casa... 19/03/2020 16h53 Coronavírus: Festival de Cannes é adiado pela 1ª vez na história O Festival de Cinema de Cannes 2020, que aconteceria entre os dias 12 e 23 de maio na França, foi adiado, informou 19/03/2020 16h27 Noah Centineo compartilha número para conversar com fãs durante isolamento O ator Noah Centineo compartilhou nas redes sociais um novo número de telefone no qual se disponibiliza a... 19/03/2020 16h07 Ator de 'Lost' pega coronavírus enquanto filma papel de médico em pandemia O ator Daniel Dae Kim, famoso por seus papéis em séries como \"Lost\" e \"The Good Doctor\", foi diagnosticado com o... 19/03/2020 15h36 'Minions 2' tem estreia adiada; Illumination fecha as portas em Paris A Universal decidiu adiar o lançamento de 'Minions 2: A Origem de Gru', que estava marcado para julho nos EUA e no 19/03/2020 14h16 'The Crown' contorna coronavírus e finaliza filmagens da 4ª temporada \"The Crown\" escapou por pouco dos cancelamentos e adiamentos que assolaram a indústria do entretenimento nas... 19/03/2020 13h44 La Casa de Papel, filme com Wagner Moura: as novidades de abril na Netflix A Netflix liberou hoje a lista com os seus principais lançamentos de abril, e o destaque fica por conta do... 19/03/2020 13h14 Cinemark e mais redes anunciam suspensão das sessões por conta da covid-19 A rede de cinemas Cinemark anunciou hoje, em comunicado, a suspensão de suas atividades, com o objetivo de ajudar... 19/03/2020 12h34 Festival LGBTQ de Londres coloca filmes em streaming após cancelamento O Festival de Cinema LGBT de Londres vai lançar amanhã um serviço de streaming após o cancelamento do evento em... 19/03/2020 11h55 Atriz de 'Para Todos os Garotos' critica Trump: 'Você deveria ter vergonha' Lana Condor, atriz conhecida por seu papel em \"Para Todos os Garotos que Já Amei\", usou o Twitter para repudiar as 19/03/2020 10h28 'Mulan', 'Viúva Negra': os filmes adiados por causa do coronavírus 19/03/2020 10h01 Cinemas na China começam a reabrir e terão até Harry Potter na programação Enquanto o mundo todo anuncia o fechamento dos cinemas por causa da crise do novo coronavírus, o mercado chinês... 19/03/2020 09h22 Reese lança série em meio a pandemia: 'Feliz por poder distrair o público' Enquanto diversos estúdios de Hollywood anunciavam paralisações em filmagens e adiamentos de estreia nos cinemas,... 19/03/2020 08h14 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Drama médico da TV doa máscaras e luvas para combater coronavírus A série \"The Resident\" que relata do dia-a-dia de um hospital, está ajudando a salvar vidas fora das telas. 18/03/2020 19h52 Especial de Friends no HBO Max é adiado por causa do coronavírus O tão aguardado especial de \"Friends\" teve sua produção adiada pelo HBO Max. O material, que seria filmado em... 18/03/2020 19h46 Tom Cruise faz manobras com moto nas gravações de 'Missão: Impossível 7' As gravações de \"Missão: Impossível 7\", que estavam previstas para acontecer em Veneza, na Itália, foram... 18/03/2020 18h16 Globoplay disponibiliza séries e filmes gratuitamente por 30 dias O Globoplay disponibiliza a partir de hoje, durante 30 dias, novos conteúdos de filmes e séries para não... 18/03/2020 17h44 Amanda Bynes pode perder a guarda do bebê que ela espera, diz site A atriz Amanda Bynes anunciou nesta semana que está grávida do seu primeiro filho. 18/03/2020 17h19 Produtores de 'Stranger Things' lamentam adiamento da produção Diversas séries e filmes tiveram suas produções atrasadas ou encerradas antes da hora por conta da pandemia de... 18/03/2020 15h48 Atriz de 'La Casa de Papel' é diagnosticada com coronavírus A atriz Itziar Ituño, que vive a inspetora Raquel Murillo no sucesso da Netflix \"La Casa de Papel\", anunciou aos... 18/03/2020 14h11 Sarah Michelle Gellar posa à la Buffy em tempos de coronavírus Cada um enfrenta o surto do novo coronavírus do jeito que consegue. No caso de Sarah Michelle Gellar, com bom... 18/03/2020 13h38 Cats quase foi lançado com gatos que mostravam partes íntimas, diz escritor \"Cats\" foi massacrado pela crítica e pelo público na época do seu lançamento nos cinemas, no ano passado, mas um... 18/03/2020 13h37 'Elite': quem são os 6 personagens que devem continuar na quarta temporada Se você já maratonou \"Elite\" provavelmente sacou alguns ganchos para a próxima temporada. Embora a Netflix ainda... 18/03/2020 12h00 Novo 'Jogos Mortais' tem estreia adiada; no Brasil, filme chegaria em junho \"Espiral: O Legado de Jogos Mortais\", o novo filme da franquia de terror, é a mais recente produção de Hollywood a 18/03/2020 10h41 Isolado em casa? Então (re)descubra 15 filmes excepcionais em streaming Quarentena é coisa séria. Muito séria. Com a pandemia de coronavírus que tomou o mundo, cada um de nós tem de... 18/03/2020 06h12 A história de 'Os Novos Mutantes', o filme mais azarado de Hollywood Na história recente de Hollywood, é impossível achar um filme que tenha tido tanta má-sorte quanto \"Os Novos... 18/03/2020 04h00 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 Escolha da Redação: o que ver, ler, ouvir durante a quarentena Jornalista, você sabe, adora dar pitaco. Pois nós, da redação do UOL Entretê, aproveitamos a pandemia de... 18/03/2020 04h00 Uma semana após diagnóstico, Tom Hanks ainda tem sintomas de coronavírus Há uma semana, Tom Hanks deixou todo o planeta em estado de atenção ao ser a primeira celebridade mundial a... 17/03/2020 19h03 Lyle Waggoner, que fez Steve Trevor em 'Mulher Maravilha', morre aos 84 O ator Lyle Waggoner, famoso por ter vivido nas telas Steve Trevor como o par romântico da Mulher Maravilha,... 17/03/2020 14h40 'Viúva Negra': Disney adia estreia da aventura da Marvel A Disney adiou a estreia de \"Viúva Negra\" em meio a preocupações com a pandemia do coronavírus. O longa chegaria... 17/03/2020 14h10 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Covid-19: Netflix cria fundo de US$ 100 milhões para ajudar trabalhadores","descricao":"A Netflix anunciou hoje a criação de um fundo de US$ 100 milhões para ajudar trabalhadores da comunidade criativa durante a epidemia de coronavírus. A maior parte do fundo será destinada ao apoio daqueles mais atingidos das produções do streaming em todo o mundo.","conteudo":"Covid-19: Netflix cria fundo de US$ 100 milhões para ajudar trabalhadores - 20/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Covid-19: Netflix cria fundo de US$ 100 milhões para ajudar trabalhadores Logo da Netflix no escritório da empresa em Los Angeles 00:00 Do UOL, em São Paulo 20/03/2020 16h21 A Netflix anunciou hoje a criação de um fundo de US$ 100 milhões para ajudar trabalhadores da comunidade criativa durante a epidemia de coronavírus. A maior parte do fundo será destinada ao apoio daqueles mais atingidos das produções do streaming em todo o mundo. \"A crise do Covid-19 é devastadora para muitas indústrias, incluindo a comunidade criativa. Quase toda a produção de televisão e filme já parou globalmente - deixando centenas de milhares de pessoas das equipes de produção e elencos sem emprego. Isso inclui eletricistas, carpinteiros e motoristas, muitos dos quais recebem salários por hora e trabalham por projeto\", apontou Ted Sarandos, chefão do streaming, em comunicado. Relacionadas La Casa de Papel, filme com Wagner Moura: as novidades de abril na Netflix Atriz de 'La Casa de Papel' é diagnosticada com coronavírus Noah Centineo compartilha número para conversar com fãs durante isolamento \"Essa comunidade apoiou a Netflix nos bons tempos, e queremos ajudá-los nesses momentos difíceis, especialmente enquanto os governos ainda estão entendendo que apoio econômico eles fornecerão. Por isso, criamos um fundo de US$ 100 milhões para ajudar com as dificuldades na comunidade criativa\", completou. Segundo a empresa, o fundo vai apoiar os trabalhadores além das duas semanas de pagamento que a Netflix se comprometeu a fazer às equipe e elencos das produções que foram suspensas na semana passada. A Netflix ainda vai separar uma quantia deste fundo para distribuir à indústria de produção de filmes e séries como um todo: US$ 15 milhões. \"[O valor] Será destinado a terceiros e entidades sem fins lucrativos, levando um alívio emergencial às equipes de produção e elencos que estão sem trabalhar nos países onde temos uma grande base de produção\", disse o comunicado. As mais lidas agora Qual foi a melhor capa da Playboy brasileira? De U2 a R.E.M., artistas entoam sua 'ode' ao confinamento 'Playboy' is over: mudou o homem ou mudou o mundo? Coronavírus Entretenimento Mídia e Marketing PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'La Casa de Papel': Berlim conta como foi filmar com Neymar Neymar deu um tempo nas chuteiras para atacar como ator em \"La Casa de Papel\". Quem lembra? O ídolo do futebol... 21/03/2020 04h00 The Walking Dead: World Beyond tem estreia adiada em razão do coronavírus Tomando as medidas de precaução contra o novo coronavírus, a AMC adiou a exibição de The Walking Dead: World... 20/03/2020 22h37 Com coronavírus, Idris Elba compõe música em quarentena: 'Terapia' Em isolamento após ser diagnosticado com o novo coronavírus, o ator Idris Elba não deixou de exercitar sua... 20/03/2020 20h20 Trump está colocando descendentes de asiáticos em perigo, diz Spike Lee Em entrevista à \"Variety\", Spike Lee, presidente do júri do Festival de Cannes, disse apoiar 100% a decisão de... 20/03/2020 18h36 Aaron Paul tem sonho de viver Kurt Cobain em cinebiografia Aaron Paul, de \"Breaking Bad\", estava praticamente de malas prontas para vir ao Brasil, para promover a série da... 20/03/2020 15h35 Atriz Rosario Dawson será Ahsoka Tano em The Mandalorian, diz site A atriz Rosario Dawson vai interpretar Ahsoka Tano na série derivada de Star Wars, The Mandalorian, segundo o site 20/03/2020 15h30 Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site A crise do coronavírus vem mexendo com a indústria do cinema e alterando todo o calendário de filmes do ano. Um... 20/03/2020 15h03 Ancine cria medidas emergenciais para proteger setor audiovisual de crise Uma portaria publicada hoje pela Ancine anunciou uma lista de medidas emergenciais para proteger o setor... 20/03/2020 14h54 'Trolls 2' ganha nova data de estreia após ser adiado pela pandemia Mais um filme adiado pela pandemia do coronavírus ganhou nova data de estreia. A Universal e a DreamWorks... 20/03/2020 14h20 Nairóbi, da Casa de Papel, pede pelo 'fim do mundo individualista' Maisa Silva entrevistou o elenco de \"La Casa de Papel\" no ano passado. Os atores vieram ao Brasil para participar... 20/03/2020 14h08 'Netflix grátis' durante pandemia de coronavírus é golpe de site pirata Se você por acaso recebeu uma mensagem prometendo acesso gratuito à Netflix durante a pandemia do novo... 20/03/2020 11h00 Rochelle ou Monica: web quer saber quem venceria briga por álcool em gel Depois de listar todos os personagens que derrotariam o coronavírus sem dificuldade, a web está travando outro... 20/03/2020 09h48 Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias Falta pouco! A parte 4 de 'La Casa de Papel' estreia em 3 de abril. Enquanto a data tão aguardada não chega, o UOL 20/03/2020 05h01 O que fazer na quarentena? Fagundes, Rita Lobo e Carol Moreira te ajudam Com a pandemia do novo coronavírus, o covid-19, os brasileiros, assim como em outros países, estão tendo de lidar... 20/03/2020 04h00 Como o coronavírus pode atrapalhar fase 4 do Universo Marvel Era julho de 2019. Em um pavilhão lotado da San Diego Comic-Con, o chefão da Marvel, Kevin Feige, anunciava para... 20/03/2020 04h00 O cinema não vai acabar (mas provavelmente jamais será o mesmo) Não tivemos estreias no cinema essa semana. É a primeira vez que isso acontece desde... Bom, desde sempre. Efeitos 19/03/2020 19h13 Coronavírus: Tom Hanks e Rita Wilson se sentem 'melhor a cada dia' Os atores Tom Hanks e Rita Wilson, ambos com diagnóstico confirmado para a covid-19, seguem em quarentena na casa... 19/03/2020 16h53 Coronavírus: Festival de Cannes é adiado pela 1ª vez na história O Festival de Cinema de Cannes 2020, que aconteceria entre os dias 12 e 23 de maio na França, foi adiado, informou 19/03/2020 16h27 Noah Centineo compartilha número para conversar com fãs durante isolamento O ator Noah Centineo compartilhou nas redes sociais um novo número de telefone no qual se disponibiliza a... 19/03/2020 16h07 Ator de 'Lost' pega coronavírus enquanto filma papel de médico em pandemia O ator Daniel Dae Kim, famoso por seus papéis em séries como \"Lost\" e \"The Good Doctor\", foi diagnosticado com o... 19/03/2020 15h36 'Minions 2' tem estreia adiada; Illumination fecha as portas em Paris A Universal decidiu adiar o lançamento de 'Minions 2: A Origem de Gru', que estava marcado para julho nos EUA e no 19/03/2020 14h16 'The Crown' contorna coronavírus e finaliza filmagens da 4ª temporada \"The Crown\" escapou por pouco dos cancelamentos e adiamentos que assolaram a indústria do entretenimento nas... 19/03/2020 13h44 La Casa de Papel, filme com Wagner Moura: as novidades de abril na Netflix A Netflix liberou hoje a lista com os seus principais lançamentos de abril, e o destaque fica por conta do... 19/03/2020 13h14 Cinemark e mais redes anunciam suspensão das sessões por conta da covid-19 A rede de cinemas Cinemark anunciou hoje, em comunicado, a suspensão de suas atividades, com o objetivo de ajudar... 19/03/2020 12h34 Festival LGBTQ de Londres coloca filmes em streaming após cancelamento O Festival de Cinema LGBT de Londres vai lançar amanhã um serviço de streaming após o cancelamento do evento em... 19/03/2020 11h55 Atriz de 'Para Todos os Garotos' critica Trump: 'Você deveria ter vergonha' Lana Condor, atriz conhecida por seu papel em \"Para Todos os Garotos que Já Amei\", usou o Twitter para repudiar as 19/03/2020 10h28 'Mulan', 'Viúva Negra': os filmes adiados por causa do coronavírus 19/03/2020 10h01 Cinemas na China começam a reabrir e terão até Harry Potter na programação Enquanto o mundo todo anuncia o fechamento dos cinemas por causa da crise do novo coronavírus, o mercado chinês... 19/03/2020 09h22 Reese lança série em meio a pandemia: 'Feliz por poder distrair o público' Enquanto diversos estúdios de Hollywood anunciavam paralisações em filmagens e adiamentos de estreia nos cinemas,... 19/03/2020 08h14 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Drama médico da TV doa máscaras e luvas para combater coronavírus A série \"The Resident\" que relata do dia-a-dia de um hospital, está ajudando a salvar vidas fora das telas. 18/03/2020 19h52 Especial de Friends no HBO Max é adiado por causa do coronavírus O tão aguardado especial de \"Friends\" teve sua produção adiada pelo HBO Max. O material, que seria filmado em... 18/03/2020 19h46 Tom Cruise faz manobras com moto nas gravações de 'Missão: Impossível 7' As gravações de \"Missão: Impossível 7\", que estavam previstas para acontecer em Veneza, na Itália, foram... 18/03/2020 18h16 Globoplay disponibiliza séries e filmes gratuitamente por 30 dias O Globoplay disponibiliza a partir de hoje, durante 30 dias, novos conteúdos de filmes e séries para não... 18/03/2020 17h44 Amanda Bynes pode perder a guarda do bebê que ela espera, diz site A atriz Amanda Bynes anunciou nesta semana que está grávida do seu primeiro filho. 18/03/2020 17h19 Produtores de 'Stranger Things' lamentam adiamento da produção Diversas séries e filmes tiveram suas produções atrasadas ou encerradas antes da hora por conta da pandemia de... 18/03/2020 15h48 Atriz de 'La Casa de Papel' é diagnosticada com coronavírus A atriz Itziar Ituño, que vive a inspetora Raquel Murillo no sucesso da Netflix \"La Casa de Papel\", anunciou aos... 18/03/2020 14h11 Sarah Michelle Gellar posa à la Buffy em tempos de coronavírus Cada um enfrenta o surto do novo coronavírus do jeito que consegue. No caso de Sarah Michelle Gellar, com bom... 18/03/2020 13h38 Cats quase foi lançado com gatos que mostravam partes íntimas, diz escritor \"Cats\" foi massacrado pela crítica e pelo público na época do seu lançamento nos cinemas, no ano passado, mas um... 18/03/2020 13h37 'Elite': quem são os 6 personagens que devem continuar na quarta temporada Se você já maratonou \"Elite\" provavelmente sacou alguns ganchos para a próxima temporada. Embora a Netflix ainda... 18/03/2020 12h00 Novo 'Jogos Mortais' tem estreia adiada; no Brasil, filme chegaria em junho \"Espiral: O Legado de Jogos Mortais\", o novo filme da franquia de terror, é a mais recente produção de Hollywood a 18/03/2020 10h41 Isolado em casa? Então (re)descubra 15 filmes excepcionais em streaming Quarentena é coisa séria. Muito séria. Com a pandemia de coronavírus que tomou o mundo, cada um de nós tem de... 18/03/2020 06h12 A história de 'Os Novos Mutantes', o filme mais azarado de Hollywood Na história recente de Hollywood, é impossível achar um filme que tenha tido tanta má-sorte quanto \"Os Novos... 18/03/2020 04h00 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 Escolha da Redação: o que ver, ler, ouvir durante a quarentena Jornalista, você sabe, adora dar pitaco. Pois nós, da redação do UOL Entretê, aproveitamos a pandemia de... 18/03/2020 04h00 Uma semana após diagnóstico, Tom Hanks ainda tem sintomas de coronavírus Há uma semana, Tom Hanks deixou todo o planeta em estado de atenção ao ser a primeira celebridade mundial a... 17/03/2020 19h03 Lyle Waggoner, que fez Steve Trevor em 'Mulher Maravilha', morre aos 84 O ator Lyle Waggoner, famoso por ter vivido nas telas Steve Trevor como o par romântico da Mulher Maravilha,... 17/03/2020 14h40 'Viúva Negra': Disney adia estreia da aventura da Marvel A Disney adiou a estreia de \"Viúva Negra\" em meio a preocupações com a pandemia do coronavírus. O longa chegaria... 17/03/2020 14h10 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Netflix grátis' durante pandemia de coronavírus é golpe de site pirata","descricao":"Se você por acaso recebeu uma mensagem prometendo acesso gratuito à Netflix durante a pandemia do novo coronavírus, não clique. Trata-se de um golpe de um site pirata, que pode colocar seus dados em risco.","conteudo":"'Netflix grátis' durante pandemia de coronavírus é golpe de site pirata - 20/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek 00:00 'Netflix grátis' durante pandemia de coronavírus é golpe de site pirata Logo da Netflix no escritório da empresa em Los Angeles Beatriz Amendola Do UOL, em São Paulo 20/03/2020 11h00 Resumo da notícia Golpe no WhatsApp promete \"Netflix grátis\" durante pandemia do coronavírus Link direciona para um site pirata, que pode colocar dados em risco Netflix não tem nenhuma promoção de gratuidade em vigor no Brasil Se você por acaso recebeu uma mensagem prometendo acesso gratuito à Netflix durante a pandemia do novo coronavírus, não clique. Trata-se de um golpe de um site pirata, que pode colocar seus dados em risco. A mensagem, que vem sendo divulgada principalmente em grupos de Whatsapp, diz: \"A Netflix decidiu liberar o acesso a sua plataforma de filmes e séries pelo período de isolamento das pessoas, mas é por pouco tempo o cadastramento! Corre no site\". Logo em seguida, surge um link que direciona para um site com final .net, que não é o oficial da Netflix. Relacionadas Netflix não oferecerá mais teste grátis de 30 dias no Brasil O que fazer na quarentena? Fagundes, Rita Lobo e Carol Moreira te ajudam O endereço real da Netflix é o netflix.com. A empresa, atualmente, não tem nenhuma promoção de gratuidade em vigor no Brasil, onde deixou de oferecer a degustação gratuita de 30 dias. O UOL também apurou que, por enquanto, a empresa não tem nenhuma ação especial programada para o período de quarentena. Para checar as ofertas reais da Netflix, é necessário acessar o site da empresa ou falar com o serviço de atendimento ao cliente, no telefone 0800-761-4631. Caso note alguma movimentação suspeita em sua conta, o assinante pode seguir as dicas da página de segurança da plataforma. As mais lidas agora Qual foi a melhor capa da Playboy brasileira? 'Elite': quem matou Polo e mais spoilers da terceira temporada da série Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Atriz Rosario Dawson será Ahsoka Tano em The Mandalorian, diz site A atriz Rosario Dawson vai interpretar Ahsoka Tano na série derivada de Star Wars, The Mandalorian, segundo o site 20/03/2020 15h30 Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site A crise do coronavírus vem mexendo com a indústria do cinema e alterando todo o calendário de filmes do ano. Um... 20/03/2020 15h03 Como o coronavírus pode atrapalhar fase 4 do Universo Marvel Era julho de 2019. Em um pavilhão lotado da San Diego Comic-Con, o chefão da Marvel, Kevin Feige, anunciava para... 20/03/2020 04h00 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Produtores de 'Stranger Things' lamentam adiamento da produção Diversas séries e filmes tiveram suas produções atrasadas ou encerradas antes da hora por conta da pandemia de... 18/03/2020 15h48 Bleach tem retorno confirmado e fãs vão ao delírio no Twitter Fãs de Bleach acordaram nesta manhã com uma das notícias mais aguardadas por eles. A animação estará de volta em... 18/03/2020 10h40 A história de 'Os Novos Mutantes', o filme mais azarado de Hollywood Na história recente de Hollywood, é impossível achar um filme que tenha tido tanta má-sorte quanto \"Os Novos... 18/03/2020 04h00 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 Lyle Waggoner, que fez Steve Trevor em 'Mulher Maravilha', morre aos 84 O ator Lyle Waggoner, famoso por ter vivido nas telas Steve Trevor como o par romântico da Mulher Maravilha,... 17/03/2020 14h40 'Viúva Negra': Disney adia estreia da aventura da Marvel A Disney adiou a estreia de \"Viúva Negra\" em meio a preocupações com a pandemia do coronavírus. O longa chegaria... 17/03/2020 14h10 Sequências de 'Avatar' tem produção suspensa na Nova Zelândia por pandemia As filmagens das sequências do filme \"Avatar\", de James Cameron, foram suspensas na Nova Zelândia, devido aos... 17/03/2020 07h30 'Visão' se reúne com os irmãos Russo para longa sobre Cambridge Analytica Ator que interpreta o herói Visão, na franquia Vingadores, Paul Bettany vai se reunir com Joe e Anthony Russo,... 16/03/2020 14h49 Prepare o bolso e a agenda: Lollapalooza acontecerá nos mesmos dias da CCXP Se o Lollapalooza e a CCXP 2020 existem, o fã de música e cultura geek terá que escolher. Devido à pandemia do... 13/03/2020 18h50 Marvel paralisa produção de 'Shang-Chi'; diretor é testado para coronavírus A Marvel anunciou a paralisação da produção de um de seus novos filmes, \"Shang-Chi\", depois que o diretor do... 13/03/2020 07h36 Uma brasileira na Pixar: Nancy Kato conta como é trabalhar no estúdio Os elfos e as criaturas mágicas de \"Dois Irmãos: Uma Jornada Fantástica\" têm um toque brasileiro. Isso porque,... 12/03/2020 04h00 Homem-Aranha: Sony prepara novo filme com roteirista experiente na franquia A Sony continua buscando expandir o seu universo do Homem-Aranha. Segundo o The Wrap, o estúdio contratou Roberto... 11/03/2020 11h05 Kumail Nanjiani levou choques no bíceps para ficar fortão em 'Os Eternos' Kumail Nanjiani, que vai interpretar o herói Kingo em \"Os Eternos\", da Marvel, revelou para a Men's Health... 11/03/2020 04h00 O que lembrar (e entender) antes da 3ª temporada de 'Westworld' Já se vão quase dois anos desde que \"Westworld\" encerrou sua segunda temporada e nos deixou com muitas dúvidas.... 11/03/2020 04h00 Coronavírus: gravações de 'Falcão e o Soldado Invernal' são paralisadas A Disney+ paralisou as gravações da série \"Falcão e o Soldado Invernal\", em Praga, por conta do medo do... 10/03/2020 19h02 Kumail Nanjiani recusou a Marvel antes de Eternos: 'Queria ser super-herói' Kumail Nanjiani não queria um papel em um filme de super-herói — ele queria ser um super-herói. Em nova entrevista 10/03/2020 14h49 Ator quase foi Wolverine antes de Hugh Jackman: 'Tom Cruise não me deixou' O ator Dougray Scott é famoso por papéis em filmes como \"Para Sempre Cinderela\" (1998) e, mais recentemente,... 10/03/2020 13h52 'Viuva Negra' não seria tão bom 5 ou 10 anos atrás, diz Scarlett Johansson Scarlett Johansson refletiu sobre a demora do filme solo da Viúva Negra em entrevista à Entertainment Weekly. A... 10/03/2020 13h28 Vilão de 'Avatar' quer que sequência do filme supere 'Vingadores: Ultimato' Stephen Lang, que interpretou o Coronel Miles Quaritch em \"Avatar\" (2009), disse ter esperança de que a sequência... 10/03/2020 10h23 Ator que fez Lucas Silva e Silva será embaixador da Marvel no Brasil O ator e apresentador Luciano Amaral, que interpretou Lucas Silva e Silva na série \"Mundo da Lua\" e que atualmente 09/03/2020 21h10 Guardiões da Galáxia estarão em novo filme de Thor, diz Vin Diesel Os Guardiões da Galáxia vão aparecer em \"Thor: Love and Thunder\", que deve ser lançado em 2021. A confirmação foi... 09/03/2020 16h39 Supergirl vai combater vilão transfóbico ao lado de heroína transgênero A série \"Supergirl\" vai trazer um combate entre sua protagonista e a personagem Nia Nial - a Dreamer - contra um... 09/03/2020 15h03 'Batwoman' confirma a existência de filha do Coringa no universo da série A filha do vilão Coringa foi introduzida pela primeira vez na televisão no último episódio de \"Batwoman\", que foi... 09/03/2020 10h17 'Viúva Negra': trailer final do longa revela vilões e aliados da espiã A Marvel liberou hoje o trailer final de \"Viúva Negra\", aventura solo da personagem de Scarlett Johansson. A... 09/03/2020 09h50 Atrizes da Marvel celebram todas as heroínas corajosas no Dia das Mulheres Scarlett Johansson, a Viúva Negra, e Florence Pugh, que será uma das protagonistas do filme solo da heroína,... 08/03/2020 17h25 Ewan McGregor vem pela primeira vez ao Brasil para evento geek O ator Ewan McGregor virá ao Brasil, pela primeira vez, para participar de evento geek. O astro do cinema, que fez 06/03/2020 21h55 'The Last of Us': web quer Nikolaj Coster-Waldau ou Hugh Jackman como Joel Com o anúncio ontem que o game \"The Last of Us\" vai virar série na HBO, os fãs estão decididos: Nikolaj... 06/03/2020 20h13 Ben Affleck fala sobre 'Liga da Justiça': 'Um problema atrás do outro' O ator Ben Affleck afirmou hoje que o filme \"Liga da Justiça\", quando ele interpretou o Batman pela última vez,... 06/03/2020 16h16 'Doctor Who': 1ª atriz brasileira pediu ajuda a amigo para entender série \"Doctor Who\", série da BBC, terá um pouco de verde e amarelo no episódio que entra nesta sexta-feira (6) no... 06/03/2020 12h00 'Falcão e Soldado Invernal' se passará logo após 'Vingadores: Ultimato' Imagens do set de filmagens e o teaser divulgado pela Marvel em janeiro deixaram claro que a série \"Falcon and the 06/03/2020 10h52 Produtor de Walking Dead vê semelhanças entre série e crise do coronavírus Um vírus novo e de rápida disseminação. Pânico. Rumores. Poderíamos estar falando tanto do surto de covid-19, a... 06/03/2020 04h00 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 'The Batman': Tudo que já sabemos sobre o filme \"The Batman\", como você deve ter percebido, trará uma nova adaptação do clássico herói dos quadrinhos para o... 05/03/2020 11h57 Chris Evans é cotado para novo filme do diretor de 'Dr. Estranho', diz site Chris Evans pode ser a estrela do novo longa do diretor Scott Derrickson. Segundo a revista Variety, o diretor de... 05/03/2020 09h48 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC 04/03/2020 14h59 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma... 04/03/2020 12h44 Ryan Reynolds trola Hugh Jackman no aniversário do filme Logan Logan está fazendo três anos desde que foi em lançado em 2017. O ator Hugh Jackman, que interpretou Wolverine na... 04/03/2020 11h50 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Enquanto Hollywood tenta driblar coronavírus, streaming pode se fortalecer Enquanto cresce o número de casos associados ao novo coronavírus —com dois já confirmado no Brasil e uma morte... 29/02/2020 04h00 China bane jogo Plague Inc. em meio ao surto de coronavírus A China baniu ontem o jogo Plague Inc. O simulador desafia usuários a espalharem um vírus mortal pelo mundo. De... 28/02/2020 11h06 Rivais na tela, amigos fora: o amor entre 'Magneto\" e \"Professor X\" O ator inglês Patrick Stewart se declarou para o amigo e também ator Ian McKellen. As declarações aconteceram em... 27/02/2020 12h20 \"Batmóvel\" irregular é rebocado pela polícia de Moscou; assista Uma réplica do \"Batmóvel\", veículo utilizado pelo herói Batman nas histórias em quadrinho da DC Comics, foi... 27/02/2020 11h40 Explosões em gravações de 'Matrix 4' causam danos em cidade dos EUA As explosões criadas durante as gravações de \"Matrix 4\" causaram danos reais na cidade de São Francisco, nos EUA,... 27/02/2020 09h28 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: o que as grandes economias do mundo estão fazendo para evitar falências e a falta de dinheiro","descricao":"A pandemia de coronavírus desencadeou uma crise econômica que cresce como uma avalanche.","conteudo":"Coronavírus: o que as grandes economias do mundo estão fazendo para evitar falências e a falta de dinheiro - 21/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Coronavírus: o que as grandes economias do mundo estão fazendo para evitar falências e a falta de dinheiro 00:00 Cecilia Barría - BBC News Mundo 21/03/2020 20h51 Com a pandemia de coronavírus se espalhando, os Estados Unidos e grandes economias da Europa e da América Latina estão tomando medidas emergenciais para tentar salvar a economia. Mas até onde isso é possível? Se a pandemia persistir, o que os países poderiam fazer? A pandemia de coronavírus desencadeou uma crise econômica que cresce como uma avalanche. Com a Europa se tornando o epicentro da pandemia e os Estados Unidos em uma emergência nacional, os governos estão colocando o pé no acelerador para tentar limitar o impacto econômico devastador da disseminação do coronavírus pelas famílias, trabalhadores e empresas. À medida que mais países fecham suas fronteiras e declaram quarentena para impedir a disseminação do vírus, a atividade econômica afunda. Empresas dos setores mais afetados, como companhias aéreas, hotéis e restaurantes, alertam que podem quebrar. Muitos trabalhadores estão perdendo seus empregos e as bolsas ainda estão em queda livre. Coronavírus: casos confirmados no Brasil passam de 1,1 mil Coronavírus: quartos de hotéis são oferecidos para moradores de rua em Londres Os governos estão aplicando restrições à livre circulação nas ruas ? medidas que não não vistas desde a Segunda Guerra Mundial. E, embora o epicentro da crise da saúde esteja na Europa, os Estados Unidos já declararam estado de emergência. Na América Latina, os países com as pessoas mais infectadas estão seguindo o mesmo caminho. Como não se sabe por quanto tempo a pandemia pode se espalhar, é difícil para as autoridades calcular quanto dinheiro podem injetar nas economias e que medidas emergenciais podem ser adotadas para mitigar os efeitos mais imediatos sobre a renda das pessoas. O que acontecerá com os desempregados, trabalhadores autônomos, informais e pequenas empresas? Como as famílias pagarão o aluguel e o supermercado? E o que acontecerá às gigantes multinacionais que movimentam as cadeias produtivas internacionais e que agora começaram a paralisar suas fábricas? Ajuda financeira Os líderes europeus disseram que estão prontos para investir \"o que for preciso\" para salvar as economias de uma grande catástrofe. \"Acho que o crucial é que os governos não deixem empresas em insolvência falirem e demitirem trabalhadores\", disse Vicky Redwood, analista sênior da consultoria britânica Capital Economics. \"Os programas de garantia de empréstimos são um bom começo, mas os governos devem garantir que todas as empresas possam acessar ajuda financeira\", disse ele à BBC News Mundo, serviço em espanhol da BBC.. No entanto, a grande questão aponta para qual é o limite. Isto é, quanto os orçamentos fiscais resistem se a pandemia não diminuir nas próximas semanas e durar meses? A resposta para essa pergunta ainda é um mistério. Maurice Obstfeld, professor de economia da Universidade de Berkeley e pesquisador do Instituto Peterson de Economia Internacional, diz que, no caso dos Estados Unidos, que está planejando uma série de medidas de emergência com fundos fiscais, é necessário ter tenha cuidado na distribuição de ajuda financeira. \"Existe o perigo de que o dinheiro vá para lugares errados\", explica ele, citando como exemplo a ideia da Casa Branca de suspender o pagamento dos impostos dos trabalhadores, uma vez que terá muito pouco efeito sobre as pessoas com renda mais baixa. \"Precisamos fortalecer as redes de proteção social, manter as empresas e dar incentivos para que elas não demitam trabalhadores\", diz o acadêmico. Obstfeld argumenta que a reação do governo alemão está indo na direção correta, mesmo que os governos tenham que aumentar seus déficits fiscais. \"Não é hora de se preocupar com isso.\" Estas são algumas das medidas de emergência que estão sendo aplicadas (ou aguardando aprovação do parlamento) nos Estados Unido, Europa e nas maiores economias da América Latina: Estados Unidos O presidente Donald Trump invocou na quarta-feira uma lei de 1950 que permite a intervenção comercial. O objetivo é mobilizar a produção privada para combater O coronavírus, o que poderia, por exemplo, obrigar a indústria a produzir suprimentos médicos essenciais. O governo suspendeu execuções hipotecárias e despejos até o final de abril. Essas novas iniciativas emergenciais aumentam o plano proposto pela Casa Branca de injetar mais de US$ 1 trilhão na economia, projeto que está sendo negociado no Congresso. O programa inclui o envio de cheques de US$ 1.000 diretamente aos cidadãos mais vulneráveis, para aumentar o consumo. O Federal Reserve (banco central dos EUA), além de reduzir as taxas de juros para quase 0 e injetar liquidez no valor de US$ 700 milhões no mercado com a compra de títulos do tesouro e hipotecários, anunciou que retomará seu programa de compra de dívida corporativa, implementado pela primeira vez durante a Grande Recessão de 2008. Europa O Reino Unido anunciou que garantirá US$ 400 bilhões em empréstimos garantidos pelo governo a empresas afetadas pela pandemia. A medida representa cerca de 15% do Produto Interno Bruto do país. Também suspenderá pagamentos de hipotecas por três meses para pessoas com dificuldades financeiras e injetará bilhões em ajuda direta e subsídios a pequenas empresas, além de isenções fiscais por um ano. A Espanha anunciou a mobilização de quase 20% do PIB para combater os efeitos econômicos da pandemia, com contribuições públicas e privadas. O Estado abrirá uma linha de garantias disponíveis para as empresas mais afetadas. Para ajudar as pessoas, o governo espanhol estabeleceu uma moratória sobre pagamentos de hipotecas, ajuda financeira a trabalhadores independentes e empresas com perdas graves, isenção de pagamentos à Previdência Social, suspensão do corte de água e serviço de internet para aqueles que não podem pagar e direcionar ajuda a famílias com menos recursos financeiros. Na França, o plano econômico de emergência inclui a entrega imediata de recursos a trabalhadores e empresas, a implementação de garantias fiscais para empréstimos e medidas específicas para proteger as empresas ameaçadas, incluindo a estatização, se necessário. O governo fornecerá benefícios aos trabalhadores autônomos e pagará por dois meses a remuneração dos funcionários parcialmente desempregados devido ao coronavírus. O plano também inclui um \"fundo de solidariedade\" para pequenas empresas cuja renda caiu substancialmente. Encargos e contribuições tributárias para empresas também serão diferidos, com a possibilidade de serem cancelados nos casos mais extremos. O governo italiano também anunciou a suspensão do pagamento de hipotecas, auxílio financeiro às empresas afetadas, entrega de dinheiro aos trabalhadores autônomos afetados, subsídios aos desempregados, suspensão temporária das obrigações fiscais para empresas e cidadãos, proibição de demissões por dois meses, extensão da licença parental e entrega de um bônus para que os pais que precisam trabalhar paguem pelo cuidado de seus filhos. Além disso, o país também está estudando um projeto para estatizar a companhia aérea Alitalia. A Alemanha surpreendeu os analistas ao se distanciar de seu tradicional dogma da disciplina orçamentária, anunciando medidas excepcionais. O plano contempla a concessão de crédito \"ilimitado\" às empresas, por meio de garantias bancárias públicas aos empresários, para evitar a falência. Os empregadores também têm financiamento público para reduzir o número de horas que seus funcionários trabalham devido à queda na produção. O governo explicou que todas as empresas, pequenas, médias e grandes, poderão acessar o auxílio. O plano também contempla o adiamento do pagamento de impostos. América Latina Na Argentina, o governo anunciou nesta semana aumentos nos subsídios para pessoas pobres, aposentados, mulheres desempregadas e grávidas em situações de vulnerabilidade. Também ordenou um investimento de US$ 1,5 bilhão em obras públicas, habitação e turismo, na tentativa de enfrentar as consequências econômicas da pandemia. As medidas incluem também a prestação de ajuda financeira e créditos a pequenas e médias empresas. O México descartou o fechamento de aeroportos para conter a pandemia de coronavírus, argumentando que está tentando evitar uma quebra completa da economia, o que \"prejudica os pobres\". Para enfrentar a crise, o país ajustará o orçamento do governo e vai expandir os programas sociais, como subsídios para idosos. O México está em uma situação complexa diante da recessão econômica que pode afetar os Estados Unidos, seu principal parceiro comercial, além da drástica queda nas receitas de sua companhia estatal de petróleo Pemex. O setor de turismo, importante na economia local, também sofreu uma queda brusca. No Brasil, o governo solicitou ao Congresso que aprovasse \"estado de calamidade pública\" no país, medida que permitirá maior liberdade na gestão do orçamento para enfrentar a pandemia. A medida foi aprovada nessa sexta-feira. Além disso, o Ministério da Economia do Brasil anunciou nesta semana um plano para injetar R$ 147,3 bilhões na economia. O governo Jair Bolsonaro também anunciou um voucher de R$ 200 para trabalhadores informais por três meses. Milhões de empregos serão perdidos Por outro lado, a Organização Internacional do Trabalho (OIT) alertou na quarta-feira que a pandemia pode acabar com até 24,7 milhões de empregos em todo o mundo, excedendo os efeitos da crise financeira de 2008, que desencadeou a eliminação 22 milhões postos de trabalho. \"Não é mais apenas uma crise global de saúde, é uma grave crise econômica e trabalhista que está causando forte impacto nas pessoas\", disse Guy Ryder, diretor-geral da OIT. Mas se os governos estão jogando a maioria de suas cartas para fornecer oxigênio à economia, o que mais pode ser feito? Segundo Maurice Obstfeld, professor de economia da Universidade de Berkeley, a chave está na ação fiscal coordenada e oportuna. \"A confiança do consumidor e do mercado aumentaria se houvesse mais cooperação entre governos\", diz ele. E não se trata apenas de cooperação econômica, alerta Obstfeld, mas também de planos de saúde pública, como o desenvolvimento de vacinas e testes internacionais para controlar a pandemia. \"Mas se os países caírem em recriminações e abordagens egoístas, corremos o risco de fragmentar ainda mais a economia mundial, o que pode persistir muito além da crise\", diz Obstfeld. COMO SE PROTEGER: O que realmente funciona COMO LAVAR AS MÃOS: Vídeo com o passo a passo SINTOMAS E RISCOS: Características da doença 25 PERGUNTAS E RESPOSTAS: Tudo que importa sobre o vírus MAPA DA DOENÇA: O alcance global do novo coronavírus Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=WEMpIQ30srI https://www.youtube.com/watch?v=ihE0L2eEuTo https://www.youtube.com/watch?v=HYM6HrnWctU As mais lidas agora Coronavírus: por que a pandemia atual pode durar meses ou anos SP decreta quarentena para 3ª e fecha comércio e serviços não essenciais Em meio ao coronavírus, Bolsonaro celebra 65 anos com \"festinha\" restrita PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Política Bolsonaro é alvo de novos protestos e sofre \"panelaço de aniversário\" O presidente Jair Bolsonaro voltou a ser alvo de panelaços registrados em capitais como São Paulo, Rio de Janeiro, 21/03/2020 20h39 Paraná Portal Ciro Gomes critica Bolsonaro por posturas em relação ao coronavírus: \"criminoso\" Em live nas redes sociais, Ciro Gomes criticou o presidente Jair Bolsonaro por não articular um plano de combate... 21/03/2020 20h35 Opera Mundi Por causa do coronavírus, Bolívia decreta quarentena de 14 dias e suspende eleição O governo interino da Bolívia declarou quarentena total por 14 dias em todo o país, a partir da zero hora de... 21/03/2020 20h35 AFP Itália ordena paralisação de toda atividade de produção não essencial Roma, 21 Mar 2020 (AFP) - O primeiro-ministro da Itália, Giuseppe Conte, ordenou na noite deste sábado o... 21/03/2020 20h31 Agência Brasil Saúde pode autorizar cloroquina para pacientes graves até dia 24 O ministério da Saúde pode autorizar, até terça-feira (24), a prescrição da cloroquina e da hidroxicloroquina para 21/03/2020 20h30 Folha de S. Paulo Mega-Sena acumulada sorteia R$ 16 milhões; confira os números A Caixa realizou neste sábado (21) o concurso 2.245 da Mega-Sena, com estimativa de prêmio de R$ 16 milhões. 21/03/2020 20h29 Folha de S. Paulo - Mercado Mega-Sena acumulada sorteia R$ 16 milhões; confira os números 21/03/2020 20h29 Folha.com - Brasil Bolsonaro é alvo de panelaços pelo quinto dia seguido 21/03/2020 20h29 TN Online A partir deste domingo (22) os atendimentos às crianças serão transferidos em Arapongas A Secretaria Municipal de Saúde, informa que a partir deste domingo(22), todos os atendimentos ao público infantil 21/03/2020 20h27 Público - Mundo Berlim avança com pacote de estímulos de 350 mil milhões de euros 21/03/2020 20h24 UOL Notícias - Cotidiano Caixa suspende sorteios da Loteria Federal e mexe em Dupla-Sena de Páscoa Um comunicado emitido pela Caixa hoje informou que os sorteios da Loteria Federal estão suspensos por três meses... 21/03/2020 20h24 UOL Notícias - Cotidiano Em isolamento, idosos ligam para PRF e pedem ajuda para fazer supermercado Em isolamento devido à pandemia do coronavírus, três idosos pediram ajuda para a Polícia Rodoviária Federal (PRF)... 21/03/2020 20h23 Estadão Conteúdo Policial é assassinado no Rio enquanto fazia segurança de secretário de Witzel 21/03/2020 20h20 Folha.com - Equilíbrio Um bilhão de pessoas confinadas no mundo pelo novo coronavírus 21/03/2020 20h16 Agência Brasil Ministério da Defesa ativa centro de operações contra novo coronavírus O ministério da Defesa anunciou a inauguração do Centro de Operações Conjuntas, uma iniciativa que envolve os três 21/03/2020 20h16 Opera Mundi Celso Amorim: 'Vivemos a mais grave crise desde a Segunda Guerra' \"Vivemos a mais grave crise desde a Segunda Guerra Mundial. Ninguém menos que a chanceler da Alemanha [Angela... 21/03/2020 20h15 Folha.com - Equilíbrio EUA aprovam teste rápido que detecta coronavírus em 45 minutos, diz empresa 21/03/2020 20h12 AFP - Geral Ala radical da extrema-direita alemã diz que se dissolverá Berlim, 21 Mar 2020 (AFP) - A corrente mais radical da extrema-direita alemã, suspeita de incentivar ataques... 21/03/2020 20h07 TN Online Homem é preso em Cambira por vender álcool em gel feito com produto para cabelos e combustível Um homem de Cambira foi preso na noite deste sábado (21) pela Polícia Civil de Apucarana após uma denúncia anônima 21/03/2020 20h06 UOL Notícias Mega-Sena: veja quais foram os números sorteados hoje A Caixa realizou neste sábado (21) o concurso 2245 da Mega-Sena, que teve sorteados os números 11-14-15-18-33-34.... 21/03/2020 20h03 Opera Mundi Relator da ONU pede que países adotem renda básica universal diante da pandemia de coronavírus A melhor resposta a uma potencial catástrofe econômica e social provocada pela crise da covid-19 é colocar as... 21/03/2020 20h02 Congresso em Foco Advogados pedem ao MPF exame de sanidade mental de Bolsonaro Um grupo de advogados solicitou (íntegra) neste sábado (21) ao Ministério Público Federal do Distrito Federal... 21/03/2020 20h01 Público - Mundo Coronavírus: a \"verdadeira tragédia\" que pode acontecer nas prisões do Brasil 21/03/2020 20h00 Folha de S. Paulo Zoom vira sucesso com avanço da Codiv-19 Em meio ao cancelamento de aulas presenciais em razão da Codiv-19, uma anedota circula entre estudantes nos... 21/03/2020 20h00 Folha.com - Ilustrada Série brasileira da HBO explora as letras e os estereótipos do mundo LGBT 21/03/2020 20h00 Folha de S. Paulo - Mercado Zoom vira sucesso com avanço da Codiv-19 21/03/2020 20h00 ANSA - Brasil Após recorde de mortes, premiê da Itália fecha indústrias ROMA, 21 MAR (ANSA) - O primeiro-ministro da Itália, Giuseppe Conte, anunciou neste sábado (21) o fechamento de... 21/03/2020 19h59 Estadão Conteúdo BNDES anunciará medidas para mitigar impactos do coronavírus na economia 21/03/2020 19h56 Estadão Conteúdo Nenhum país entende mais sobre novo coronavírus que a China, diz secretário 21/03/2020 19h54 Estadão Conteúdo Gabbardo diz que governo vai começar a apresentar dados sobre leitos e pacientes 21/03/2020 19h52 Público - Mundo Coronavírus continua a devastar a Itália: quase 800 mortos em 24 horas 21/03/2020 19h46 Folha de S. Paulo BNDES anuncia neste domingo (22) medidas contra efeitos do vírus na economia O presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, anuncia neste... 21/03/2020 19h42 Folha de S. Paulo - Mercado BNDES anuncia neste domingo (22) medidas contra efeitos do vírus na economia 21/03/2020 19h42 UOL Notícias - Política Bolsonaro reconhece \"seriedade\" do coronavírus e pede para não haver pânico O presidente Jair Bolsonaro usou sua conta no Twitter para se manifestar novamente sobre a crise do coronavírus.... 21/03/2020 19h33 BBC News Brasil O trágico exemplo da Filadélfia, onde desfile de rua causou milhares de mortes pela gripe espanhola Nas diversas análises sobre como a resposta das autoridades à gripe espanhola, no século 20, pode servir de lição... 21/03/2020 19h29 do UOL Após agressões, MPT pede transporte especial para profissionais da saúde O MPT (Ministério Público do Trabalho) emitiu uma recomendação para que os conselhos regionais de profissionais da 21/03/2020 19h28 Ministério da Saúde terá 5 milhões de testes rápidos do coronavírus 21/03/2020 19h28 Público - Mundo Governadores e Bolsonaro continuam às avessas, agora em tempo de coronavírus 21/03/2020 19h22 Cloroquina: Ministério da Saúde esclarece produção e uso do medicamento 21/03/2020 19h17 Congresso em Foco PM é morto enquanto fazia segurança de secretário de Witzel Um policial militar que fazia a segurança do secretário de Governo do Rio de Janeiro, Cleito Rodrigues, foi... 21/03/2020 19h16 Folha.com - Esporte Ex-jogador do Milan, Paolo Maldini é diagnosticado com Covid-19 21/03/2020 19h15 Paraná Portal Comunidade carente e três prisões do PR recebem 70 litros de álcool gel Uma comunidade carente e três prisões de Ponta Grossa, nos Campos Gerais do Paraná, receberam 70 litros de álcool... 21/03/2020 19h13 AFP - Geral Turquia decreta confinamento total para maiores de 65 anos e doentes Istambul, 21 Mar 2020 (AFP) - A Turquia impôs neste sábado confinamento total a pessoas com mais de 65 anos e para 21/03/2020 19h09 Folha.com - Mundo 'O pior está por chegar', diz governo espanhol sobre coronavírus 21/03/2020 19h02 Folha.com - Cotidiano Mortes: A cientista pioneira que gostava de ler 21/03/2020 19h00 Estadão Conteúdo Espírito Santo solicita ao governo suspensão de ônibus interestaduais 21/03/2020 18h59 UOL Notícias - Cotidiano Jovem é encontrada nua e diz ter sido enterrada viva no interior de SP Uma mulher de 22 anos foi encontrada nua e com diversos ferimentos em Uchôa, no interior de São Paulo, na manhã de 21/03/2020 18h57 Estadão Conteúdo Tarcísio diz que ações de logística devem sair segunda-feira 21/03/2020 18h57 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coreia do Norte diz que Trump propõe 'reativar' relações com Kim em carta (agência)","descricao":"Seul, 21 Mar 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, enviou uma carta ao líder norte-coreano Kim Jong Un, propondo \"reativar\" as relações entre os dois países e cooperar na luta contra o novo coronavírus, segundo a agência de notícias oficial norte-coreana (KCNA).","conteudo":"Coreia do Norte diz que Trump propõe 'reativar' relações com Kim em carta (agência) - 21/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Coreia do Norte diz que Trump propõe 'reativar' relações com Kim em carta (agência) 00:00 21/03/2020 20h49 Seul, 21 Mar 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, enviou uma carta ao líder norte-coreano Kim Jong Un, propondo \"reativar\" as relações entre os dois países e cooperar na luta contra o novo coronavírus, segundo a agência de notícias oficial norte-coreana (KCNA). \"Na carta (Trump), explicou seu plano para fortalecer as relações entre os dois países e expressou seu desejo de cooperar na luta contra as epidemias\", referindo-se à pandemia da Covid-19 que afeta o planeta, de acordo com o comunicado da KCNA e que foi atribuído à irmã de Kim, Kim Yo Jong. A carta menciona as \"excelentes\" relações entre os dois líderes, mas isso não reflete o estado dos laços entre as duas nações. As negociações de desarmamento da Coreia do Norte estão estagnadas há muitos meses e Pyongyang continua testando o que parecem ser mísseis balísticos. Neste sábado, duas mísseis caíram no mar do Japão. \"Esperamos que as relações entre os dois países sejam tão boas um dia quanto entre os dois líderes, mas temos que dar tempo para ver se isso acontece\", disse Kim Yo Jong, segundo a KCNA. Mais de um ano atrás, a última cúpula de negociação ocorreu entre Trump e Kim, em Hanói (Vietnã), sem resultados. Desde então, a Coreia do Norte retomou seu programa de balística, de acordo com suas próprias declarações, apesar das sanções aplicadas pelas Nações Unidas e Washington. bur-it/acb/jz/mis/lca As mais lidas agora Crescimento: você julgava ter R$ 105? Tem só R$ 1. E excesso de otimismo! Jovem é encontrada nua e diz ter sido enterrada viva no interior de SP Alemanha tem letalidade baixa; o que país faz para combater o vírus PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias BBC News Brasil Coronavírus: o que as grandes economias do mundo estão fazendo para evitar falências e a falta de dinheiro A pandemia de coronavírus desencadeou uma crise econômica que cresce como uma avalanche. 21/03/2020 21h12 Folha.com - Esporte Mundo do esporte homenageia Senna, que completaria 60 anos neste sábado 21/03/2020 21h10 AFP - Geral Justiça eleitoral da Bolívia adia eleição presidencial por Covid-19 La Paz, 22 Mar 2020 (AFP) - O Supremo Tribunal Eleitoral (TSE) da Bolívia determinou neste sábado o adiamento das... 21/03/2020 21h08 Folha.com - Mundo França ameaça fechar fronteira com Reino Unido se Boris não apertar restrições 21/03/2020 21h05 AFP - Geral Gaza registra os dois primeiros casos de Covid-19 Gaza, Territórios palestinos, 21 Mar 2020 (AFP) - As autoridades de saúde de Gaza anunciaram neste domingo (noite... 21/03/2020 20h59 Folha.com - Ilustrada Sons de S.Paulo: o panelaço 21/03/2020 20h48 UOL Notícias - Política Bolsonaro é alvo de novos protestos e sofre \"panelaço de aniversário\" O presidente Jair Bolsonaro voltou a ser alvo de panelaços registrados em capitais como São Paulo, Rio de Janeiro, 21/03/2020 20h39 Paraná Portal Ciro Gomes critica Bolsonaro por posturas em relação ao coronavírus: \"criminoso\" Em live nas redes sociais, Ciro Gomes criticou o presidente Jair Bolsonaro por não articular um plano de combate... 21/03/2020 20h35 Opera Mundi Por causa do coronavírus, Bolívia decreta quarentena de 14 dias e suspende eleição O governo interino da Bolívia declarou quarentena total por 14 dias em todo o país, a partir da zero hora de... 21/03/2020 20h35 AFP Itália ordena paralisação de toda atividade de produção não essencial Roma, 21 Mar 2020 (AFP) - O primeiro-ministro da Itália, Giuseppe Conte, ordenou na noite deste sábado o... 21/03/2020 20h31 Agência Brasil Saúde pode autorizar cloroquina para pacientes graves até dia 24 O ministério da Saúde pode autorizar, até terça-feira (24), a prescrição da cloroquina e da hidroxicloroquina para 21/03/2020 20h30 Folha de S. Paulo Mega-Sena acumulada sorteia R$ 16 milhões; confira os números A Caixa realizou neste sábado (21) o concurso 2.245 da Mega-Sena, com estimativa de prêmio de R$ 16 milhões. 21/03/2020 20h29 Folha de S. Paulo - Mercado Mega-Sena acumulada sorteia R$ 16 milhões; confira os números 21/03/2020 20h29 Folha.com - Brasil Bolsonaro é alvo de panelaços pelo quinto dia seguido 21/03/2020 20h29 TN Online A partir deste domingo (22) os atendimentos às crianças serão transferidos em Arapongas A Secretaria Municipal de Saúde, informa que a partir deste domingo(22), todos os atendimentos ao público infantil 21/03/2020 20h27 Público - Mundo Berlim avança com pacote de estímulos de 350 mil milhões de euros 21/03/2020 20h24 UOL Notícias - Cotidiano Caixa suspende sorteios da Loteria Federal e mexe em Dupla-Sena de Páscoa Um comunicado emitido pela Caixa hoje informou que os sorteios da Loteria Federal estão suspensos por três meses... 21/03/2020 20h24 UOL Notícias - Cotidiano Em isolamento, idosos ligam para PRF e pedem ajuda para fazer supermercado Em isolamento devido à pandemia do coronavírus, três idosos pediram ajuda para a Polícia Rodoviária Federal (PRF)... 21/03/2020 20h23 Estadão Conteúdo Policial é assassinado no Rio enquanto fazia segurança de secretário de Witzel Um policial militar foi morto a tiros na tarde deste sábado (21), quando fazia a segurança do secretário estadual... 21/03/2020 20h20 Folha.com - Equilíbrio Um bilhão de pessoas confinadas no mundo pelo novo coronavírus 21/03/2020 20h16 Agência Brasil Ministério da Defesa ativa centro de operações contra novo coronavírus O ministério da Defesa anunciou a inauguração do Centro de Operações Conjuntas, uma iniciativa que envolve os três 21/03/2020 20h16 Opera Mundi Celso Amorim: 'Vivemos a mais grave crise desde a Segunda Guerra' \"Vivemos a mais grave crise desde a Segunda Guerra Mundial. Ninguém menos que a chanceler da Alemanha [Angela... 21/03/2020 20h15 Folha.com - Equilíbrio EUA aprovam teste rápido que detecta coronavírus em 45 minutos, diz empresa 21/03/2020 20h12 AFP - Geral Ala radical da extrema-direita alemã diz que se dissolverá Berlim, 21 Mar 2020 (AFP) - A corrente mais radical da extrema-direita alemã, suspeita de incentivar ataques... 21/03/2020 20h07 TN Online Homem é preso em Cambira por vender álcool em gel feito com produto para cabelos e combustível Um homem de Cambira foi preso na noite deste sábado (21) pela Polícia Civil de Apucarana após uma denúncia anônima 21/03/2020 20h06 UOL Notícias Mega-Sena: veja quais foram os números sorteados hoje A Caixa realizou neste sábado (21) o concurso 2245 da Mega-Sena, que teve sorteados os números 11-14-15-18-33-34.... 21/03/2020 20h03 Opera Mundi Relator da ONU pede que países adotem renda básica universal diante da pandemia de coronavírus A melhor resposta a uma potencial catástrofe econômica e social provocada pela crise da covid-19 é colocar as... 21/03/2020 20h02 Congresso em Foco Advogados pedem ao MPF exame de sanidade mental de Bolsonaro Um grupo de advogados solicitou (íntegra) neste sábado (21) ao Ministério Público Federal do Distrito Federal... 21/03/2020 20h01 Público - Mundo Coronavírus: a \"verdadeira tragédia\" que pode acontecer nas prisões do Brasil 21/03/2020 20h00 Folha de S. Paulo Zoom vira sucesso com avanço da Codiv-19 Em meio ao cancelamento de aulas presenciais em razão da Codiv-19, uma anedota circula entre estudantes nos... 21/03/2020 20h00 Folha.com - Ilustrada Série brasileira da HBO explora as letras e os estereótipos do mundo LGBT 21/03/2020 20h00 Folha de S. Paulo - Mercado Zoom vira sucesso com avanço da Codiv-19 21/03/2020 20h00 ANSA - Brasil Após recorde de mortes, premiê da Itália fecha indústrias ROMA, 21 MAR (ANSA) - O primeiro-ministro da Itália, Giuseppe Conte, anunciou neste sábado (21) o fechamento de... 21/03/2020 19h59 Estadão Conteúdo BNDES anunciará medidas para mitigar impactos do coronavírus na economia 21/03/2020 19h56 Estadão Conteúdo Nenhum país entende mais sobre novo coronavírus que a China, diz secretário 21/03/2020 19h54 Estadão Conteúdo Gabbardo diz que governo vai começar a apresentar dados sobre leitos e pacientes 21/03/2020 19h52 Público - Mundo Coronavírus continua a devastar a Itália: quase 800 mortos em 24 horas 21/03/2020 19h46 Folha de S. Paulo BNDES anuncia neste domingo (22) medidas contra efeitos do vírus na economia O presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, anuncia neste... 21/03/2020 19h42 Folha de S. Paulo - Mercado BNDES anuncia neste domingo (22) medidas contra efeitos do vírus na economia 21/03/2020 19h42 UOL Notícias - Política Bolsonaro reconhece \"seriedade\" do coronavírus e pede para não haver pânico O presidente Jair Bolsonaro usou sua conta no Twitter para se manifestar novamente sobre a crise do coronavírus.... 21/03/2020 19h33 BBC News Brasil O trágico exemplo da Filadélfia, onde desfile de rua causou milhares de mortes pela gripe espanhola Nas diversas análises sobre como a resposta das autoridades à gripe espanhola, no século 20, pode servir de lição... 21/03/2020 19h29 do UOL Após agressões, MPT pede transporte especial para profissionais da saúde O MPT (Ministério Público do Trabalho) emitiu uma recomendação para que os conselhos regionais de profissionais da 21/03/2020 19h28 Ministério da Saúde terá 5 milhões de testes rápidos do coronavírus 21/03/2020 19h28 Público - Mundo Governadores e Bolsonaro continuam às avessas, agora em tempo de coronavírus 21/03/2020 19h22 Cloroquina: Ministério da Saúde esclarece produção e uso do medicamento 21/03/2020 19h17 Congresso em Foco PM é morto enquanto fazia segurança de secretário de Witzel Um policial militar que fazia a segurança do secretário de Governo do Rio de Janeiro, Cleito Rodrigues, foi... 21/03/2020 19h16 Folha.com - Esporte Ex-jogador do Milan, Paolo Maldini é diagnosticado com Covid-19 21/03/2020 19h15 Paraná Portal Comunidade carente e três prisões do PR recebem 70 litros de álcool gel Uma comunidade carente e três prisões de Ponta Grossa, nos Campos Gerais do Paraná, receberam 70 litros de álcool... 21/03/2020 19h13 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"UnB recebe inscrições para 1ª CHE 2020","descricao":"Estão abertas as inscrições da 1ª Certificação de Habilidade Específica 2020 da UnB. Prazo vai até 10 de abril.","conteudo":"UnB recebe inscrições para 1ª CHE 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UnB abre inscrições para a 1ª Certificação de Habilidade Específica 2020 ImprimirTexto-A+A Em 19/03/2020 15h27 UnB abre inscrições para a 1ª Certificação de Habilidade Específica 2020 Notícias Prazo vai até o dia 10 de abril. Certificado é obrigatório para os cursos de Arquitetura e Urbanismo, Artes Cênicas, Artes Visuais, Design e Música. Por Giullya Franco 0 Crédito: Divulgação/UnB PUBLICIDADE A Universidade de Brasília (UnB) está com as inscrições abertas para a 1ª Certificação de Habilidade Específica (CHE) 2020. Prazo vai até as 18h do dia 10 de abril e a taxa é de R$ 60. Inscreva-se na CHE 2020 O período para solicitar a isenção da taxa é o mesmo da inscrição. O benefício será concedido aos estudantes de baixa renda inscritos no CadÚnico do Governo Federal ou candidatos com renda familiar per capita igual ou inferior a um salário mínimo e meio e que cursaram o Ensino Médio em escola pública. No dia 22 será divulgado o resultado preliminar das solicitações e, após recursos, o resultado final será liberado no dia 7 de maio. Não pare agora... Tem mais depois da publicidade ;) O CHE 2020/1 A certificação é requisito obrigatório para o ingresso nos cursos de Arquitetura e Urbanismo, Artes Cênicas (bacharelado/licenciatura), Artes Visuais (bacharelado/licenciatura), Design (bacharelado) e Música (bacharelado/licenciatura) oferecidos pela UnB em vestibular específico. Os locais e horários de prova serão divulgados no dia 18 de maio e as provas serão aplicadas entre os dias 6 e 8 de junho. Veja como serão as provas: No dia 19 de junho o resultado preliminar será divulgado pela instituição. Os candidatos poderão apresentar recursos e o resultado final será liberado no dia 26 de junho. Para mais informações acesse o Site do Cebraspe/UnB ou consulte o edital. Relacionados Notícias UnB: veja os aprovados na 3ª chamada do PAS 2019 Notícias UnB divulga aprovados no Vestibular 2020/1 via Enem Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFT suspende provas do Vestibular 2020/2","descricao":"Por conta da pandemia do novo coronavírus, a UFT suspendeu as provas do Vestibular 2020/2. Inscrições estão mantidas até 23 de março.","conteudo":"UFT suspende provas do Vestibular 2020/2 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Inscrições até 23/3: UFT suspende provas do Vestibular 2020/2 ImprimirTexto-A+A Em 19/03/2020 09h27 , atualizado em 19/03/2020 09h28 Inscrições até 23/3: UFT suspende provas do Vestibular 2020/2 Notícias Seleção está suspensa por causa da pandemia do novo coronavírus. Datas atualizadas serão divulgadas posteriormente. Por Lorraine Vilela Campos 0 Crédito da Foto: Eduardo Noleto/UFT PUBLICIDADE A Universidade Federal do Tocantins (UFT) suspendeu a aplicação das provas do Vestibular 2020/2 por conta da pandemia do novo coronavírus. Apesar da suspensão da seleção, o período de inscrições não teve alteração e segue até a próxima segunda-feira, 23 de março, com taxa de R$ 120 que deve ser paga até o dia 24 seguinte. Faça sua inscrição De acordo com a UFT, ainda não há nova data definida para as provas e etapas posteriores do Vestibular. Inicialmente, a avaliação estava prevista para 3 de maio, o resultado para 18 de junho e outras chamadas para 30/06 e dias 8 e 17 de julho. Não pare agora... Tem mais depois da publicidade ;) O Vestibular será composto por uma redação e 76 questões objetivas distribuídas por Linguagens e Códigos, Matemática, Ciências da Natureza e Ciências Humanas. Vagas O Vestibular 2020/2 preencherá 781 vagas da UFT, sendo 395 oportunidades para os cotistas de escolas públicas que atendem ao Sistema de Cotas, enquanto 84 são para as Ações Afirmativas da própria instituição (quilombolas e indígenas, independente da escola). A oferta do Vestibular 2020/2 da UFT é de 42 cursos distribuídos pelas cidades de Palmas, Porto Nacional, Gurupi, Araguaína, Arraias e Miracema. Mais informações pelo site da UFT. Relacionados Notícias UFU (MG) suspende aplicação de provas do Vestibular 2020/2 por coronavírus Notícias UFT abre inscrições do Vestibular 2020/2 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Coronavírus: UFU suspende provas do Vestibular 2020/2","descricao":"A UFU suspendeu a aplicação das provas do Vestibular 2020/2 por causa da pandemia do novo coronavírus. Cronograma será divulgado posteriormente.","conteudo":"Coronavírus: UFU suspende provas do Vestibular 2020/2 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFU (MG) suspende aplicação de provas do Vestibular 2020/2 por coronavírus ImprimirTexto-A+A Em 20/03/2020 10h26 UFU (MG) suspende aplicação de provas do Vestibular 2020/2 por coronavírus Notícias Primeira fase seria realizada em abril, já segunda etapa estava prevista para junho. Novo cronograma será definido. Por Lorraine Vilela Campos 0 PUBLICIDADE A Universidade Federal de Uberlândia (UFU), em Minas Gerais, suspendeu a aplicação das provas do Vestibular 2020/2. O motivo do adiamento é a pandemia do novo coronavírus. Veja o comunicado Um novo cronograma será divulgado pela UFU posteriormente. As provas da primeira fase seriam aplicadas em 25 e 26 de abril, já a segunda etapa seria realizada em 6 e 7 de junho. Não pare agora... Tem mais depois da publicidade ;) O Vestibular da UFU tem oferta de 1.654 vagas, sendo 832 reservadas ao Sistema de Cotas (Escola Pública). As oportunidades são para Uberlândia, Ituiutaba, Patos de Minas e Monte Carmelo. Mais informações no site da UFU e no Edital. Relacionados Notícias Inscrições até 23/3: UFT suspende provas do Vestibular 2020/2 Notícias MEC prorroga etapas da lista de espera do ProUni e Fies 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Chamadas dos vestibulares da UEL são adiadas","descricao":"A UEL suspendeu as chamadas dos vestibulares tradicional e de vagas remanescentes por conta do novo coronavírus.","conteudo":"Chamadas dos vestibulares da UEL são adiadas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEL anuncia suspensão de chamadas de seus vestibulares ImprimirTexto-A+A Em 18/03/2020 11h14 , atualizado em 18/03/2020 13h59 UEL anuncia suspensão de chamadas de seus vestibulares Notícias Paralisação das atividades acadêmicas é decorrente da pandemia do novo coronavírus. Por Lorraine Vilela Campos 0 Crédito da Foto: Agência UEL Notícias PUBLICIDADE Por conta do Novo Coronavírus, a Universidade Estadual de Londrina (UEL), no Paraná, anunciou o adiamento das próximas chamadas do Vestibular 2020. Também está suspensa a divulgação do resultado da seleção para preenchimento de vagas remanescentes. A oitava chamada do Vestibular 2020 estava prevista para esta quinta-feira, 19 de março, enquanto a nona convocação era esperada para a próxima terça-feira (24). Já os aprovados na seleção para vagas remanescentes seriam conhecidos em 20 de março. Não pare agora... Tem mais depois da publicidade ;) De acordo com a UEL, todas as chamadas estão suspensas até a volta do calendário acadêmico. Assim como diversas instituições, a universidade cancelou atividades por conta da pandemia do Covid-19. Mais informações no site da UEL. Relacionados Notícias UEL recebe inscrições para vagas remanescentes do Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
