{"titulo":"Decreto prorroga suspensão de atividades no DF até  31 de maio","descricao":"As aulas no Distrito Federal estarão suspensas até 31 de maio. E o isolamento social estará vigente até o dia 3 de maio . A prorrogação dos prazos acabou de sair em edição extra do Diário Oficial, publicada na noite desta quarta (1). O último decreto previa a quarentena até 13 de abril. O governador [?]","conteudo":"Decreto prorroga suspensão de atividades no DF até 31 de maio | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Serviços Premium Farol Político Pacote Premium Guedes ameaça sair Previsões para 2020 Editorias Governo Legislativo Economia Corrupção Mundo Justiça Meio Ambiente Infraestrutura Direitos Humanos Educação Meio Ambiente Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Congresso em Foco Prêmio Congresso em Foco Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Painel do Poder Entenda o Painel do Poder Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Serviços Premium Home Coluna da Samanta Sallum Decreto prorroga suspensão de atividades no DF até 31 de maio Decreto prorroga suspensão de atividades no DF até 31 de maio Por Samanta Sallum sobre Distrito Federal Em 01 abr, 2020 - 21:12 Coluna da Samanta Sallum Compartilhar Governador do DF, Ibaneis Rocha Renato Alves/Ag. Brasília Renato Alves/Ag. Brasília As aulas no Distrito Federal estarão suspensas até 31 de maio. E o isolamento social estará vigente até o dia 3 de maio . A prorrogação dos prazos acabou de sair em edição extra do Diário Oficial, publicada na noite desta quarta (1). O último decreto previa a quarentena até 13 de abril. O governador Ibaneis Rocha já tinha sinalizado, na manhã desta quarta -feira (01 /04) , em entrevista, que as aulas no DF só deveriam retornar em junho. Leia mais Senado aprova suspensão do Fies para adimplentes durante pandemia de… 1 abr, 2020 Mandetta só deixa o cargo se perder a “carta branca”, diz… 1 abr, 2020 Leia a íntegra do decreto 40.583 Continuar lendo coronavíruscovid-19Ibaneis Rocha Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Samanta Sallum Carioca, formada na PUC- Rio, tem 25 anos de jornalismo. A maior parte dedicada à cobertura dos Poderes em Brasília. Recebeu os prêmios Esso regional, menção honrosa Vladimir Herzog e foi finalista do EmbRatel . Também atuou na comunicação do Governo do Distrito Federal e em assessoria de imprensa no Senado Federal. Você também pode gostar Mais do autor Coluna da Samanta Sallum Tribunal de Justiça e GDF aumentam restrições sobre circulação de pessoas Coluna da Samanta Sallum Justiça manda fechar 130 creches no DF para evitar covid-19 Coluna da Samanta Sallum Shoppings terão horário reduzido a partir de quarta-feira (18) Coluna da Samanta Sallum Professores vão à Justiça para fechar creches com medo de contaminação Anterior Próximo Comentários Inscreva-se em nossa newsletter Destaques Ao vivo: Câmara aprova suspensão da contribuição previdenciária de empresas Congresso em Foco Senado autoriza pagamento de até R$ 3 mil a trabalhadores formais Congresso só não se afastou definitivamente de Bolsonaro por causa da… Mandetta só deixa o cargo se perder a “carta branca”, diz líder do DEM Últimas Deputados apresentam plano para proteger povos indígenas do… 1 abr, 2020 Carlos Bolsonaro despreza e humilha os mais pobres, diz… 1 abr, 2020 Frente Parlamentar da Educação defende aprovação do novo… 1 abr, 2020 Anterior Próximo 1 de 23.617 Quem somos Também nas redes Curtidas Seguidores Seguidores Assine Inscritos Serviços Premium Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2020 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores","categorias":[""]}
{"titulo":"Cederj: inscrições abertas para o Vestibular 2020/2","descricao":"O Cederj está com as inscrições do Vestibular 2020/2 abertas. Oferta tem mais de 8 mil vagas.","conteudo":"Cederj: inscrições abertas para o Vestibular 2020/2 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Cederj recebe inscrições para o Vestibular 2020/2 ImprimirTexto-A+A Em 31/03/2020 15h10 Cederj recebe inscrições para o Vestibular 2020/2 Notícias Processo seletivo tem a oferta de mais de 8 mil vagas. Notas do Enem 2019 são aceitas no vestibular. Por Giullya Franco 0 Crédito: Paulo Damasceno/UENF PUBLICIDADE A Fundação Centro de Ciências e Educação Superior a Distância do Estado do Rio de Janeiro (Fundação Cecierj/Consórcio Cederj) está com as inscrições abertas para o Vestibular 2020/2. Prazo vai até o dia 14 de maio. Taxa é de R$ 69. Inscreva-se no Vestibular 2020/2 Os interessados em solicitar a isenção e concorrer pelas cotas e Ações Afirmativas tiveram até o dia 27 de março para fazer o pedido. No dia 17 de abril o resultado preliminar das análises será divulgado e recursos serão recebidos no dia 22 seguinte, sendo a versão final liberada em 29 de abril. Vestibular 2020/2 As provas do processo seletivo serão aplicadas no dia 14 de junho, das 9h às 13h. Os Cartões de Confirmação de Inscrição, com os locais de prova, serão disponibilizados de 8 a 12 de junho. O exame contará com uma redação e 60 questões objetivas com conteúdo sobre Língua Portuguesa e Literatura Brasileira, Língua Estrangeira (Espanhol ou Inglês), Biologia, Física, Matemática, Química, Geografia e História. Enem Os candidatos podem concorrer utilizando as notas do Exame Nacional do Ensino Médio (Enem) 2019. A classificação será feita em ordem decrescente da média das notas obtidas na prova objetiva e redação. Não concorrerão às vagas pelo Enem os candidatos que obtiveram nota zero em qualquer uma das provas. No dia 28 de maio será informado o resultado da classificação via Enem. Os candidatos que forem classificados não precisam realizar as provas do vestibular, já os não classificados deverão fazer as provas. Não pare agora... Tem mais depois da publicidade ;) Vagas O processo seletivo está oferecendo 8.109 vagas para os cursos na modalidade de educação a distância (EaD) e em regime semipresencial, nos polos regionais da Fundação CECIERJ/UAB. As vagas são oferecidas pela UENF, UERJ, UFF, UFRJ, UFRRJ, UNIRIO e CEFET, sendo divididas para os cursos de Administração, Administração Pública, Ciências Contábeis, Engenharia de Produção, Licenciatura em Ciências Biológicas, Licenciatura em Física, Licenciatura em Geografia, Licenciatura em História, Licenciatura em Letras, Licenciatura em Matemática, Licenciatura em Pedagogia, Licenciatura em Química, Licenciatura em Turismo, Tecnologia em Sistemas de Computação, Tecnologia em Gestão de Turismo e Tecnologia em Segurança Pública. A divisão das vagas para os candidatos que concorrem pelo sistema de cotas, pelas Ações Afirmativas e via Enem são feitas de acordo com o quadro de vagas de cada instituição. Os candidatos podem conferir a distribuição de vagas no Item 2 do edital. Já as vagas para o curso de Tecnologia em Segurança Pública e Social são destinadas somente aos profissionais da ativa da Segurança Pública: Agentes Penitenciários, Agentes Portuários, Bombeiros, Guardas Municipais, Policiais Civis e Militares do Estado do Rio de Janeiro, Policiais Rodoviários Federais, Policiais Federais, membros das Forças Armadas (Exército, Marinha e Aeronáutica) e Policiais Civis e Militares de outros Estados da federação. Resultado De acordo com o cronograma da instituição o resultado final do vestibular será divulgado no dia 13 de julho. Para mais informações acesse o Site do Cederj ou consulte o edital. Relacionados Notícias Cederj: solicitações de isenção e cotas do Vestibular 2020/2 já podem ser realizadas Notícias Cursinho Extensivo 2020 do PVS Cederj divulga resultado Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Emescam suspende Vestibular 2020/2 de Medicina por coronavírus","descricao":"A Emescam suspendeu o Vestibular 2020/2 de Medicina. Os candidatos devem solicitar a devolução da taxa de inscrição até 18 de abril.","conteudo":"Emescam suspende Vestibular 2020/2 de Medicina por coronavírus Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Vestibular de Medicina 2020/2 da Emescam é suspenso por pandemia do coronavírus ImprimirTexto-A+A Em 30/03/2020 10h47 Vestibular de Medicina 2020/2 da Emescam é suspenso por pandemia do coronavírus Notícias Candidatos da seleção têm até 18 de abril para solicitação da devolução da taxa de inscrição. Por Lorraine Vilela Campos 0 PUBLICIDADE Está suspenso o Vestibular 2020/2 de Medicina da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória (Emescam). Os candidatos podem solicitar a devolução da taxa de inscrição até 18 de abril. De acordo com a Emescam, o quadro da pandemia do novo coronavírus inviabiliza uma previsão de uma nova data para provas e, por isso, todo o vestibular está suspenso. Não pare agora... Tem mais depois da publicidade ;) Os candidatos devem preencher um formulário virtual para a devolução da taxa. A restituição do valor será processada de 21 de abril a 16 de maio. Mais informações no site da Emescam. Relacionados Notícias Coronavírus: pandemia gera suspensão do Vestibular 2021 da UERJ Notícias Coronavírus: Uesb suspende chamadas do Vestibular 2020 e do SiSU Notícias Coronavírus: Udesc suspende cronograma do Vestibular de Inverno 2020 por pandemia Notícias UFU (MG) suspende aplicação de provas do Vestibular 2020/2 por coronavírus Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"União Europeia anuncia fundo de ?100 bilhões para salvar empregos no bloco","descricao":"A presidente da Comissão Europeia, Ursula von der Leyen, anunciou nesta quarta-feira (01/04) a criação de um fundo de apoio temporário ao desemprego no bloco durante a crise do novo coronavírus. O fundo de ?100 bilhões, que já estava em discussão,...","conteudo":"Opera Mundi: União Europeia anuncia fundo de €100 bilhões para salvar empregos no bloco Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Coronavírus União Europeia anuncia fundo de €100 bilhões para salvar empregos no bloco TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Fundo pretende complementar os esforços feitos pelos governos dos 27 países do bloco para proteger trabalhadores afetados pela pandemia do novo coronavírus Letícia Fonseca-Sourander RFI Bruxelas (Bélgica) 2020-04-01T20:52:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar A presidente da Comissão Europeia, Ursula von der Leyen, anunciou nesta quarta-feira (01/04) a criação de um fundo de apoio temporário ao desemprego no bloco durante a crise do novo coronavírus. O fundo de €100 bilhões, que já estava em discussão, foi antecipado por causa da epidemia do Covid-19. Desta maneira, países da União Europeia vão poder financiar mecanismos de apoio às empresas que priorizem medidas como o lay-off - suspensão temporária de contratos, e não a destruição de empregos. “Isso é a solidariedade europeia em ação”, afirmou von der Leyen, em um vídeo postado no Twitter, acrescentando que a iniciativa deverá “salvar milhões de empregos durante a crise e permitirá que a Europa reinicie seu motor econômico mais tarde”. Segundo Bruxelas, o novo fundo – que entra em vigor a partir desta quinta-feira (02/04), pretende complementar os esforços feitos pelos governos dos 27 países do bloco para proteger trabalhadores afetados pela pandemia do novo coronavírus. Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Ursula von der Leyen explicou que a iniciativa será dirigida, em primeiro lugar, à Itália e Espanha, países mais atingidos pela doença, com mais de 22 mil mortos desde o início da crise. A ajuda financeira será enviada para “as regiões ao redor de Milão e Madri, que são pilares importantes da economia europeia”, informou von der Leyen. “Milhares de empresas sólidas estão tendo dificuldades por causa da crise atual”, explicou. European Parliament/ Flickr Presidente da Comissão Europeia, Ursula von der Leyen, afirmou que fundo 'é a solidariedade europeia em ação' Inspiração em modelo alemão O fundo da União Europeia para apoio temporário ao desemprego foi inspirado no modelo alemão Kurzarbeit – trabalho curto, em alemão – para proteger o emprego. Durante o pico da crise em 2009, este esquema conseguiu frear drasticamente o desemprego na Alemanha. Segundo a Organização para Cooperação e Desenvolvimento Econômico (OCDE), 1,5 milhão de trabalhadores alemães foram poupados e 400 mil empregos preservados no país. Entre os acordos possíveis a partir deste sistema, patrões e empregados podem acertar uma redução das horas de trabalho. O salário cai na mesma proporção, porém o trabalhador pode receber até 70% da parte que perdeu em contribuições feitas pelo governo. A origem do Kurzarbeit remonta aos tempos anteriores da Segunda Guerra Mundial, mas o modelo também foi usado logo após a queda do Muro de Berlim e a Reunificação, quando 1,6 milhões de pessoas da antiga Alemanha Oriental foram beneficiadas através do Kurzarbeit. Alerta da OIT Recentemente, a Organização Internacional do Trabalho (OIT) advertiu sobre a destruição de 25 milhões de empregos em todo o mundo caso os governos demorem a proteger os trabalhadores frente o impacto da pandemia do novo coronavírus. Entre as medidas solicitadas pela organização estão a extensão da proteção social e apoio à retenção de empregos por meio de jornada reduzida ou licença remunerada, além de benefícios financeiros e fiscais, inclusive para micro, pequenas e médias empresas. A perda de renda com a crise decorrente da pandemia pode chegar a US$ 3,4 trilhões, com impacto direto no consumo e empresas. Em comparação com a crise econômica de 2008, quando a perda de renda se aproximou dos US$ 3,3 trilhões e o desemprego global atingiu cerca de 22 milhões de pessoas. Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Venezuela doa duas máquinas para testes de coronavírus à Colômbia2020-04-01T20:10:00+0000 Coronavírus Pandemia em fotos: grupo chileno entrega cestas básicas a famílias carentes no país 2020-04-01T19:31:00+0000 Coronavírus Combate ao coronavírus: para economizar, presidente do México congela próprio salário2020-04-01T19:00:00+0000 Diário do Bolso Diário do Bolso: desta vez não tem pra ninguém, Olavo é o meu funcionário do mês2020-04-01T18:30:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
