{"titulo":"Veja como funciona  | Pulseira monitora e mede temperatura de alunos chineses ","descricao":"Pulseira monitora e mede temperatura de alunos chineses","conteudo":"Como funciona a pulseira que monitora e mede temperatura de alunos chineses - 12/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação Como funciona a pulseira que monitora e mede temperatura de alunos chineses Testes da pulseira estão sendo feitos com professores e alunos de 18 escolas do ensino médio no distrito de Fengtai. Imagem: Divulgação/Prefeitura de Pequim (beijing.gov.cn) 00:00 Gabriel Joppert Colaboração para Tilt, em São Paulo 12/05/2020 16h05 Sem tempo, irmão Reabertura de escolas em Pequim gera preocupação de novos surtos da doença Uma pulseira inteligente com termômetro é a mais nova ferramenta das autoridades chinesas Máscara, distância interpessoal e medição de temperatura são os pilares da prevenção Com o gradual retorno às atividades nas grandes cidades chinesas após a quarentena, as autoridades estão redobrando os cuidados para evitar novos surtos da covid-19. Desde esta segunda-feira (11), a cidade de Pequim começou a testar uma pulseira inteligente para controlar a temperatura dos alunos nas escolas reabertas. A pulseira é apenas uma das muitas medidas de precaução para evitar novos surtos da doença. O modelo é similar aos que se encontram disponíveis no mercado, usados para monitorar a saúde ou rotinas de exercícios. O bracelete traz embutido um sensor que mede em tempo real a temperatura dos alunos e pode emitir um aviso caso alguém apresente sinal de febre —no caso, temperatura superior a 37,2 graus Celsius. Os registros de temperatura também ficam armazenados e podem ser acessados pelos pais, pelas escolas ou pelas autoridades por um aplicativo de celular. Os testes estão sendo feitos com professores e alunos de 18 escolas do ensino médio no distrito de Fengtai. Como o controle é feito? No horário do intervalo escolar das 12h, todos os alunos vestem a pulseira. A medição coletiva em tempo real é feita e coletada pelos professores em seu celular. O conjunto dos dados pode então ser transferido a uma plataforma onde podem ser analisados pela secretaria municipal de educação ou acessados pelos pais dos alunos. Antes do fim do intervalo e do início das aulas da tarde, as autoridades competentes seriam avisados em caso de algum alerta. Ao fim do dia, as pulseiras ficam na escola. A principal vantagem em relação à medição com um termômetro normal é o fato de a avaliação ser quase instantânea, não havendo necessidade de interromper aulas ou atividades para tomar e registrar temperaturas. O conjunto desses dados também pode ajudar a prever novos surtos do coronavírus ou outras doenças. Li Yanjie, docente na Escola Secundária de Fengtai, diz que além do nome do aluno e da temperatura corporal, nenhuma informação pessoal é armazenada. Imagem: Divulgação/Prefeitura de Pequim (beijing.gov.cn) A retomada da atividade escolar na China Desde o final de abril, o país vem retomando lentamente atividade nas escolas depois de dois meses de ensino a distância. O processo está sendo feito aos poucos e começou com os alunos de ensino médio. No dia 27 de abril, 50 mil alunos voltaram a circular por Pequim e, nesta semana, mais 80 mil alunos estão retornando às escolas. Cuidados básicos —como a obrigatoriedade do uso de máscara para docentes e alunos— e recursos tecnológicos são os aliados de uma China que quer mostrar ao mundo que está pronta para deixar para trás o fantasma da pandemia. O número máximo de alunos por sala de aula também foi diminuído. Outras ações chinesas para tentar retomar a vida cotidiana são: Distribuição de equipamentos de proteção pessoal para alunos e docentes Uso de reconhecimento facial Robôs para higienização Aparatos visuais ou apetrechos incômodos para reforçar o distanciamento social Controle restrito de entrada e saída nas escolas Locais para quarentenas temporárias Um radar infravermelho para medir temperaturas em massa Desde janeiro, a China reportou 83 mil contaminados e 4633 mortos pela Covid-19. Com apenas 17 novos casos registrados hoje, o governo chinês considera que a epidemia está controlada. As mais lidas agora O mistério sobre Werner Heisenberg, o físico que ganhou o Nobel pela descoberta da mecânica quântica Foguete chinês de 20 toneladas cai na Terra; destroços atingem África Kraftwerk: grupo pop fez a trilha sonora para as bases do nosso futuro Coronavírus Fique por dentro Gadgets Inovação Tilt PUBLICIDADE Colaboração para Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação Com jeitão de cooler, robô transportará remédios no Hospital da USP 12/05/2020 17h16 Como funciona a pulseira que monitora e mede temperatura de alunos chineses 12/05/2020 16h05 China lança seus dois primeiros satélites destinados à internet das coisas 12/05/2020 14h28 Profusão de aplicativos dificulta a vida dos idosos na quarentena Com Renato Meirelles, CEO do Instituto Locomotiva. 12/05/2020 14h23 Pandemia acelera mudança para uma economia superlocal e hipertecnológica 12/05/2020 04h00 Contact tracing: ideia de monitoramento da Apple e Google é a definitiva? 12/05/2020 04h00 Até 50/dia: Marinha inicia produção de ventilador pulmonar barato da USP 11/05/2020 16h31 Motor elétrico de pesquisa chinesa nos deixa perto dos aviões não poluentes 11/05/2020 04h00 Modelo matemático da USP ajuda a otimizar equipamentos de saúde na pandemia 10/05/2020 20h06 Impressionante! Veja as 5 etapas para crianças chinesas entrarem na escola 10/05/2020 04h00 Algoritmo pode definir de música que ouvimos a quem vai ser preso; entenda 09/05/2020 04h00 Seu vizinho pode ser a solução para a crise na nova economia pós-covid-19 08/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mural para Senna em Interlagos | Kobra assina a obra lançada hoje em homenagem ao piloto brasileiro","descricao":"Kobra assina a obra lançada hoje em homenagem ao piloto brasileiro","conteudo":"Mural em homenagem a Ayrton Senna é inaugurado no aniversário de Interlagos - 12/05/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Fórmula 1 Fórmula 1 Mural em homenagem a Ayrton Senna é inaugurado no aniversário de Interlagos O espaço para o mural foi cedido pela Secretaria Municipal de Turismo, responsável pela gestão do local Imagem: Reprodução/Instagram @oficialaytonsenna 00:00 Do UOL, em São Paulo 12/05/2020 18h39 Um mural do grafiteiro Kobra em homenagem a Ayrton Senna foi inaugurado hoje no Autódromo de Interlagos. Ainda que estivesse pronto desde maio, a inauguração marca os 80 anos do autódromo completados hoje. O espaço foi cedido pela Secretaria Municipal de Turismo, responsável pela gestão do local. O mural possui 27 metros de altura por 10 metros de largura. O lançamento virtual foi feito hoje, às 17h, em uma live nas páginas oficiais do Ayrton Senna no Facebook e no Instagram. Relacionadas Leclerc agradece Vettel por parceria na Ferrari: 'Nunca aprendi tanto' 'Mais emocionado agora', diz Galvão ao rever vitória de Senna no Brasil Globo mantém média e repete audiência com reprises de Fórmula 1 A pintura de Kobra representa a vitória de Senna na prova de 1991, ali mesmo em Interlagos, quando guiou apenas com a sexta marcha nas voltas finais. Dois anos depois, o piloto voltaria a vencer em terras brasileiras. Veja a publicação do grafiteiro sobre o mural: Ver essa foto no Instagram Quando olho para Ayrton Senna (1960-1994) penso como sua vida e? exemplo para momentos difi?ceis como o que estamos vivendo. Senna, que teria feito 60 anos em marc?o deste ano, foi sempre superac?a?o. Como naquele GP Brasil, em 1991, quando ele venceu tendo apenas a sexta marcha de seu carro. Essa vito?ria de Senna eu retratei no mural comemorativo aos 80 anos do Auto?dromo de Interlagos, circuito inaugurado em 12 de maio de 1940. Que esta alegria e esta tac?a representem tambe?m nossa futura vito?ria, com muita superac?a?o, nesta crise de sau?de terri?vel. When I look at Ayrton Senna (1960-1994) I think about how his life is an example of difficult moments like the one we are experiencing. Senna, who would have turned 60 in March this year, was always overcoming situations. As in that GP in Brasil, in 1991, when he won with only the sixth gear of his car. I have portrayed this victory of Senna on the commemorative mural at the 80th anniversary of the Interlagos Circuit, opened on May 12, 1940. May this joy and this cup also represent our future victory, with a lot to overcome, in this terrible health crisis. Uma publicação compartilhada por Eduardo Kobra (@kobrastreetart) em 10 de Mai, 2020 às 10:36 PDT As mais lidas agora Ibra aparece com Ferrari Monza SP2 de R$ 11 milhões na Suécia Você lembra a ordem correta dos campeões da Champions nos últimos 10 anos? Cristiano Ronaldo se gaba do filho em treino com bola: 'Tal pai, tal filho' Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fórmula 1 Podcast #042 - Interlagos 80 anos: templo do automobilismo ou apenas mais um circuito? 12/05/2020 19h38 Verstappen acha que Sainz substituirá Vettel na Ferrari, e não Ricciardo 12/05/2020 19h25 VÍDEO: Veja os 5 melhores GPs de F1 em Interlagos, que faz 80 anos 12/05/2020 18h46 GALERIA: Os altos e baixos dos cinco anos da parceria Vettel - Ferrari 12/05/2020 18h20 Com Massa na frente, relembre pilotos brasileiros que foram ao pódio no GP do Brasil em Interlagos 12/05/2020 17h31 Massa e Rubinho falam sobre Interlagos em aniversário de 80 anos: \"Representa minha história, meus sonhos\" No aniversário de 80 anos do Autódromo de Interlagos, diversas pessoas do mundo do automobilismo no país estão... 12/05/2020 16h48 Cleber Machado: Fez 18 anos, mas hoje ando na rua e o cara grita 'hoje sim' 12/05/2020 16h21 Mercedes deve analisar disponibilidade de Vettel para 2021, diz Wolff 12/05/2020 15h58 Porsche Cup adia etapa de maio por conta da quarentena em São Paulo 12/05/2020 15h53 Mural de Eduardo Kobra em homenagem a Senna tem lançamento virtual no aniversário de Interlagos O muralista Eduardo Kobra preparou um mural para homenagear Ayrton Senna no Autódromo de Interlagos, onde o piloto 12/05/2020 15h36 Interlagos 80 anos: de cidade satélite a morte de piloto antes da inauguração, conheça a história do autódromo Neste dia 12 de maio, o principal templo do automobilismo brasileiro completa 80 anos. Em 1940, o Autódromo de... 12/05/2020 15h25 Ferrari deve confirmar Sainz em breve; faltam apenas detalhes para o anúncio 12/05/2020 15h01 Ferrari deve confirmar Sainz em breve; faltam apenas detalhes para o anúncio Após o anúncio da saída do alemão Sebastian Vettel na manhã desta terça-feira, pode demorar pouco para a Ferrari... 12/05/2020 15h01 Chefe da Mercedes vai considerar Vettel para definir dupla na F1 12/05/2020 14h56 Coluna do Vicente Sfeir: A Stock Car pós pandemia 12/05/2020 14h38 Leclerc agradece Vettel pelas lições apesar de \"momentos tensos na pista\" 12/05/2020 12h47 ANÁLISE: Quais serão os próximos passos de Sebastian Vettel e Ferrari? 12/05/2020 12h18 Ricciardo diz que não quer esperar até julho para definir equipe para 2021 12/05/2020 11h30 Ferrari confirma saída de Vettel da equipe ao final da temporada 2020 12/05/2020 11h20 Mercado de pilotos da F1 tem movimento inédito com Vettel livre e pandemia 12/05/2020 10h31 Leclerc agradece Vettel por parceria na Ferrari: 'Nunca aprendi tanto' 12/05/2020 09h41 Sem \"harmonia perfeita\", Vettel sai da Ferrari e deixa seu futuro em aberto 12/05/2020 05h55 Ferrari e Vettel anunciam que contrato do piloto não será renovado 12/05/2020 05h20 Vettel deve deixar Ferrari após temporada de 2020 11/05/2020 22h42 Reprise de GP do Brasil de 1991 iguala audiência de VT de tricampeonato de Senna em SP Os fãs da Fórmula 1 puderam ter na manhã de domingo a oportunidade de assistir um dos pontos altos da carreira de... 11/05/2020 21h32 Hoje chefe da equipe, filha de Frank Williams revela paixão juvenil por Senna: \"ele era um Deus\" Ayrton Senna e Williams tiveram um longo namoro antes do brasileiro efetivamente sair da McLaren para correr na... 11/05/2020 20h06 Vettel tem ofertas de McLaren e Renault, afirma jornalista italiano 11/05/2020 18h55 VÍDEO: Massa revela em live 'causos' hilários de sua vida na F1 11/05/2020 16h11 Análise técnica: o que as asas dianteiras dizem sobre as equipes da F1 em 2020 (Parte 4) 11/05/2020 15h24 F1: Plano do governo britânico de retomada das atividades aumenta chances de realização de GP em Silverstone 11/05/2020 14h46 Rosberg não se arrepende de aposentadoria precoce das pistas: \"Foi a melhor despedida que poderia ter sonhado\" 11/05/2020 13h32 Racing Point: crise pode levar montadoras a decidir que F1 não é mais prioridade 11/05/2020 12h31 Hamilton admite que considerou pausa de um ano na F1: \"Seria bom para meu corpo e minha mente\" 11/05/2020 11h59 Massa e ex-engenheiro relembram política e brigas na Ferrari antes de famosa ordem para deixar Alonso passar 11/05/2020 11h14 Planos de retorno esbarram na realidade 11/05/2020 10h43 Rosberg relembra como Schumacher usava até tanquinho em guerra psicológica 11/05/2020 08h37 Leclerc recebe punição na penúltima volta e Russell vence GP virtual da Espanha 10/05/2020 21h06 F1 \"aguarda detalhes\" sobre quarentena anunciada no Reino Unido 10/05/2020 19h26 ETCR terá formato \"inusitado\" e \"diferente\", diz brasileiro que comanda categoria 10/05/2020 19h06 Campeão no kart e fã de simuladores, Di Mauro diferencia papel de cada um na preparação dos pilotos 10/05/2020 17h56 Senna x Mansell, Massa x Kubica, Villeneuve x Arnoux: relembre os 10 duelos mais insanos da F1 10/05/2020 16h40 Reprise de GP do Brasil de 1991 tem participação de Bruno Senna e emociona Galvão: \"Espetáculo!\" Assim como aconteceu na última semana, a Globo revisitou mais uma corrida histórica de Ayrton Senna, o GP do... 10/05/2020 15h02 Quartararo espera que italianos não o \"odeiem\" por substituir Rossi 10/05/2020 13h47 Globo mantém média e repete audiência com reprises de Fórmula 1 10/05/2020 13h31 Hamilton explica por que evita provas virtuais durante parada por coronavírus 10/05/2020 12h30 'Mais emocionado agora', diz Galvão ao rever vitória de Senna no Brasil 10/05/2020 12h14 Vitória de Senna com problema de câmbio no Brasil não impressionou Alonso 10/05/2020 04h00 Em etapa com presença de Verstappen, Jeff Giassi faz novo top-10 na Porsche TAG Heuer Esports Supercup 09/05/2020 21h46 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Não é covid-19 | MC Gui assusta fãs ao aparecer em hospital; saiba o que houve ","descricao":"MC Gui assusta fãs ao aparecer em hospital; saiba o que houve","conteudo":"Coronavírus? MC Gui assusta fãs ao aparecer em hospital; saiba o que houve - 12/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Coronavírus? MC Gui assusta fãs ao aparecer em hospital; saiba o que houve MC Gui surge em hospital e preocupa fãs por possibilidade de coronavirus Imagem: Montagem de fotos de reprodução/Instagram 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 12/05/2020 18h09 MC Gui foi internado na manhã desta terça-feira (12) no Hospital São Luiz, em São Paulo. A família do funkeiro inicialmente havia compartilhado fotos do cantor na cama da unidade médica e dizendo que ele sentia fortes dores, mas sem dar maiores explicações. Fãs, então, começaram a especular que ele estava com o novo coronavírus, mas a hipótese foi descartada. O cantor foi internado após fazer exercícios em casa e lesionar um músculo das costas. Com fortes dores e incessantes, MC Gui foi levado para o hospital pela família, que o acompanha até o início da noite desta terça. Eles agora aguardam os resultados dos exames feitos pelo cantor para saber se será necessário ou não passar por uma cirurgia reparadora. Relacionadas De ensino a leilões virtuais: quem está contratando as lives musicais Globo tem clima de 'ressaca' no dia seguinte ao áudio vazado de Morrone MP investiga batom que promete emagrecer até 6 kg vendido por apresentadora A mãe de MC Gui, Claudia Baronesa, chegou a contar através do Stories do Instagram que o jovem precisou de anestesia geral para conseguir fazer o exame de ressonância devido as fortes dores que ele sentia. No momento, ele descansa no quarto do hospital e o médico irá avaliar os exames na manhã dessa quarta-feira (13). \"Eu espero que tudo dê certo e não seja necessário cirurgia, mas isso só vamos saber amanhã. Dependendo da lesão terá que fazer e estou pedindo a Deus que não seja preciso\", disse a mãe do artista em comunicado enviado à Coluna do Leo Dias. Procurados, a assessoria de imprensa e o produtor de MC Gui confirmaram que o cantor não está com Covid-19 e reforçaram que ele está bem, apesar das fortes dores e informaram que o artista aguarda o resultado dos exames para saber se houve o rompimento do músculo. \"Ainda não sabemos (se a cirurgia será necessária), estamos aguardando o posicionamento do médico mediante o resultado do exame pra entender a gravidade da lesão\", informou a assessoria de imprensa do funkeiro. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Rafa, Flay, Globo: As brigas que Felipe Prior comprou fora do 'BBB' Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões Resumo da novela Totalmente Demais: 11 a 16 de maio Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Nicole Bahls teve ou não um reality show cancelado no Multishow? 12/05/2020 19h16 Big Brother Portugal coloca participante homofóbico para julgamento público 12/05/2020 18h51 MP investiga batom que promete emagrecer até 6 kg vendido por apresentadora 12/05/2020 14h30 Globo tem clima de 'ressaca' no dia seguinte ao áudio vazado de Morrone 12/05/2020 14h04 De ensino a leilões virtuais: quem está contratando as lives musicais 12/05/2020 11h38 Simony fará 1ª live: 'Quase duas horas cantando sucessos do Balão Mágico' 12/05/2020 07h40 Wesley Safadão sobre pandemia: 'Não quero voltar a viver como antes' 12/05/2020 04h00 Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 11/05/2020 16h57 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Quem é o líder do movimento negro do Grupo Globo? 09/05/2020 06h00 Por que a relação de artistas e ECAD é de amor e ódio? Especialista explica 09/05/2020 05h00 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello 08/05/2020 18h57 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça 08/05/2020 17h37 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live 08/05/2020 15h13 Quais foram os erros que levaram o 'Fofocalizando' ao fim 08/05/2020 13h28 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou 08/05/2020 12h30 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' 08/05/2020 11h39 Entenda o que significa a Globo obrigar seus repórteres a usarem máscaras 08/05/2020 11h39 Gloria Groove lança clipe com a mãe: 'Persona Gloria é uma homenagem a ela' 08/05/2020 11h17 Bonde das Maravilhas faz live no quintal e supera grandes nomes do funk 08/05/2020 10h13 Ex-marido de Anitta diz em live: \"Eu não queria casar\" 08/05/2020 10h04 Regina Duarte chamou seguranças para tentar coagir equipe da CNN Brasil 07/05/2020 20h19 'Vendemos quase todas', ironiza criador de marca que vende máscaras a R$147 07/05/2020 18h35 Repórter da Globo esquece de máscara para entrar em telejornal e se assusta 07/05/2020 18h10 Lockdown: será que o brasileiro traduzirá a expressão para 'Tranca Rua'? 07/05/2020 14h54 Vogue não fala da capa de maio, mas editora se explica nas redes sociais 07/05/2020 14h19 SBT recua e projeto de nova emissora vai ser feito nas plataformas digitais 07/05/2020 14h12 Maiara e Maraisa misturam sertanejo com funk em parceria com MC Don Juan 07/05/2020 11h26 Para não depender do YouTube, surge 1ª plataforma para lives no Brasil 07/05/2020 06h00 Live de Alok sobe audiência da Globo e atinge 27 milhões de pessoas 07/05/2020 05h00 Mayra Cardi desabafa sobre separação: 'Deixei de ser eu' 07/05/2020 04h00 Record muda programação e aposta em live de Lucas Lucco para sábado a noite 06/05/2020 19h58 Preta Gil, Latino e outros negociam shows privados online com empresas 06/05/2020 17h55 Silvio Santos ordena e SBT prepara lançamento de segundo canal na TV aberta 06/05/2020 17h32 Marília Gabriela atuará em série feita com exclusividade para o Instagram 06/05/2020 16h29 Padre Manzotti: 'Coronavírus não é castigo de Deus, é ação errada do homem' 06/05/2020 15h07 Com Carnaval prestes a não acontecer, escolas de samba do Rio realizam live 06/05/2020 14h08 Cantor sertanejo assaltado durante live: 'Só pensei em proteger a criança' 06/05/2020 13h51 Marca de moda vende máscaras a R$147,00 e passa vergonha em plena pandemia 06/05/2020 12h30 Luan Santana supera Justin Bieber e Cardi B em ranking da Billboard 06/05/2020 11h16 Record e SBT formam aliança no Paraná e decidem romper contrato com o Ibope 05/05/2020 17h20 \"A quarentena precisa despertar a simplicidade em nós\", diz Aline Barros 05/05/2020 16h33 Luiz Bacci é convidado pela Netflix a interpretar ele mesmo em série 05/05/2020 14h13 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Alexandre Garcia | Crítica de Morrone foi gravada por técnico em estúdio da Globo","descricao":"Crítica de Morrone foi gravada por técnico em estúdio da Globo","conteudo":"Crítica de Morrone a Garcia foi gravada por técnico em estúdio da Globo - 12/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Mauricio Stycer 00:00 Crítica de Morrone a Garcia foi gravada por técnico em estúdio da Globo Alexandre Garcia e Giuliana Morrone Imagem: Reprodução/Instagram Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 12/05/2020 00h17 A conversa entre os jornalistas Giuliana Morrone e Gerson Camarotti sobre o ex-colega Alexandre Garcia foi gravada por um técnico dentro de uma das salas de controle da Globo, em Brasília ou no Rio. Segundo a coluna apurou, o responsável deixou traços e pode vir a ser identificado. O número de técnicos envolvidos na gravação de um telejornal nacional, como o \"Bom Dia Brasil\", é grande. Segundo a coluna ouviu, são pelo menos cinco em Brasília e mais de dez no Rio. A conversa ocorreu na sexta-feira (08) pela manhã, durante um intervalo do telejornal. Morrone e Camarotti estavam em Brasília e mencionaram um comentário de Garcia, que havia criticado a CNN Brasil pela forma como conduziu a entrevista com a secretária de Cultura, Regina Duarte, exibida na véspera. Revelado pelo colunista Leo Dias, no UOL, nesta segunda-feira (11), o diálogo deixou Morrone e Camarotti em situação constrangedora. A Globo proíbe conversas no estúdio com programas no ar, como ocorreu. Além disso, esta coluna apurou que o teor da conversa desagradou à cúpula da emissora. \"Eu fico pensando assim, se não tá gagá, entendeu? Só pode ser. Tipo a Regina Duarte, né?\", diz Giuliana Morrone. \"É. Mas eu acho que ali, sabe o que é, é faturar agora ganhando com os seguidores. Os radicais. Ele tá ganhando dinheiro com isso. YouTube\", responde Camarotti. Garcia prometeu responder às críticas nesta terça-feira (12). \"Imagino que 'gagá' seja preconceito contra os mais vividos; já maledicência não depende de calendário\", disse no Twitter. Ainda que tenha sido uma conversa em local e situação impróprios, Morrone e Camarotti foram vítimas de um ato ilegal. Escândalo da parabólica Conversas de bastidor em estúdios jornalísticos são mal-vistas desde setembro de 1994, quando o então ministro da Fazenda, Rubens Ricupero, foi obrigado a pedir demissão após o vazamento de uma conversa informal com o jornalista Carlos Monforte antes de entrar ao vivo no \"Jornal da Globo\". O diálogo foi captado por espectadores via antenas parabólicas. Ricupero disse: \"Eu não tenho escrúpulos. O que é bom a gente fatura; o que é ruim, esconde\", insinuando que estava usando o Plano Real para favorecer a candidatura do tucano Fernando Henrique Cardoso à Presidência da República na sucessão de Itamar Franco. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Resumo da novela Totalmente Demais: 11 a 16 de maio Internada há 3 anos, Vanusa é homenageada pelo filho: 'Não tem sido fácil' Alexandre Garcia rebate áudio: 'Maledicência não depende de calendário' Famosos TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer Jerry Stiller foi o segundo ator a viver o pai de George em Seinfeld; veja 12/05/2020 07h01 Com tanta coisa importante para fazer, Silvio se ocupa com o Fofocalizando 11/05/2020 13h38 Regina Casé: \"Digo aos jovens atores: televisão não é um quebra-galhos\" 11/05/2020 05h01 Melhor amigo de Gugu pede \"respeito\" e lamenta \"maledicências e covardias\" 10/05/2020 17h16 Lurdes é um oásis de amor em meio a tanta coisa terrível, diz Regina Casé 10/05/2020 05h01 14:04 Regina Casé: \"Digo aos jovens atores: televisão não é um quebra-galhos\" 08/05/2020 20h44 Entrevista de Regina Duarte causa tensão interna e canal vira #CNNLixo 08/05/2020 16h02 Fala de Regina Duarte à CNN lembra sua gestão: sem contato com a realidade 07/05/2020 19h33 No maior papelão da carreira, ator se oferece na TV para cargo no governo 07/05/2020 15h34 Lima Duarte lembra de Flavio Migliaccio em vídeo comovente: \"Eu te entendo\" 05/05/2020 21h49 Bolsonaro fala em \"convidar\" Roberto Marinho para o STF: \"julga e condena\" 05/05/2020 19h17 Pensando em Paulo Cintura, Bruno Mazzeo faz piada sobre Chico Anysio 05/05/2020 10h52 Ator completo, Flavio Migliaccio foi herói das crianças na década de 1970 05/05/2020 07h01 Jogo não acabou: ex-participantes estão vivendo o cruel BBB dos cancelados 04/05/2020 12h20 Globo: \"manifestação antidemocrática\"; Record: \"encontro com apoiadores\" 03/05/2020 23h39 Boninho debocha de fã que pede número de votos da final: \"Não me lembro\" 02/05/2020 23h54 Record proíbe participação de artistas em \"lives\" sem autorização prévia 02/05/2020 12h34 Com exposição de intimidade e sexo, \"realities de pegação\" dominam TV paga 02/05/2020 07h01 Boa repercussão de \"Avenida Brasil\" escondeu erros e problemas estruturais 01/05/2020 05h01 Apresentadora da CNN faz \"coraçãozinho\" durante entrevista de Bolsonaro 30/04/2020 13h55 Pós-BBB, Thelma brilha, Globo silencia sobre votos e muitos pedem desculpas 29/04/2020 19h34 Cinco grandes acertos e cinco momentos para esquecer do \"BBB 20\" 28/04/2020 06h00 BBB 20 inaugurou uma nova era ao trocar tipos reais por pessoas jurídicas 28/04/2020 00h23 Dez motivos que explicam o enorme sucesso de \"Êta Mundo Bom\" 27/04/2020 17h12 Como o perfil jovem de quem vota no BBB 20 pode determinar a campeã 27/04/2020 14h36 Afastado da Globo, Aguinaldo Silva escreve série e avisa: \"vou voltar\" 27/04/2020 07h01 Globo ignora Lula, Haddad e Ciro ao repercutir crises do governo Bolsonaro 26/04/2020 05h01 Acaso ou planejamento? Como o \"BBB 20\" consagrou o poder das mulheres 26/04/2020 00h59 \"Só guardo minha língua na boca quando o dono da Band falar\", diz Datena 25/04/2020 18h24 Top 10: Como o BBB se reinventou após fiasco de 2019 e fez história na TV 25/04/2020 00h12 \"Jornal da Globo\" pede desculpas por erro sobre causa de morte de paciente 24/04/2020 09h27 BBB 20: Thelma na final vai provar que os famosos não tiveram vantagem 24/04/2020 01h14 Record vê Guedes fraco, errando na pandemia e insensível com os pobres 23/04/2020 23h01 Homem morre de causas diferentes em dois telejornais da Globo no mesmo dia 22/04/2020 21h19 BBB 20: Diretor Boninho divulga fake news e ofende jornalistas do UOL 22/04/2020 16h53 Reta final comprova a desvantagem dos anônimos em relação aos famosos 22/04/2020 01h01 As sete maiores votações da história do BBB ocorreram na atual edição 22/04/2020 00h11 Na reta final, clima está tranquilo na casa, mas irrespirável na internet 21/04/2020 15h32 Datena explica vídeo: \"Não tenho nada contra a Globo e nada a favor também\" 20/04/2020 13h18 2:37 Datena: \"Não tenho nada contra a Globo, nem nada a favor também\" 20/04/2020 13h15 Nem as lives musicais escapam da polarização política e da polêmica 20/04/2020 09h45 5:56 Mauricio Stycer: nem as lives musicais escapam da polarização política e da polêmica 20/04/2020 08h28 Mr. Edição ajuda Rafa de novo e Leifert dá informação demais para Mari 20/04/2020 00h35 Sucesso de A Máfia dos Tigres se explica por suas qualidades e esquisitices 19/04/2020 05h01 Contra tédio no fim, Leifert pede ação e diz que o BBB 20 está indefinido 18/04/2020 00h40 Datena reprisa 4 vezes protesto contra a Globo feito na casa de ministro 17/04/2020 19h59 Repórter que questionou medidas da Record contra a covid-19 é demitido 17/04/2020 17h02 Ivy prova que ser \"autêntica e verdadeira\" nem sempre é qualidade no BBB 17/04/2020 13h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Corinthians na televisão | Carta de Andrés irrita Globo em meio a negociação ","descricao":"Presidente do Corinthians assinou texto sobre jogos à noite e aos domingos","conteudo":"Corinthians: Carta de Andrés irrita Globo em meio a negociação por cortes de verba PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo UOL de Primeira Os bastidores do futebol em primeira mão Carta de Andrés irrita Globo em meio a negociação por cortes de verba Andrés Sanchez, presidente do Corinthians Imagem: PETER LEONE/O FOTOGRÁFICO/ESTADÃO CONTEÚDO 00:00 Exclusivo para assinantes UOL Do UOL, em São Paulo 12/05/2020 04h00 A carta assinada pelo presidente do Corinthians, Andrés Sanchez, informando que o clube pode \"eventualmente não participar\" de jogos à noite e aos domingos irritou o Grupo Globo. O motivo foi o fato de o Timão ser um dos clubes que mais pressionam a emissora carioca a rever a redução de pagamentos envolvendo o Brasileirão deste ano, reduzidos por causa da pandemia do novo coronavírus. No mês passado, a Globo fechou com clubes que pagaria parcelas de R$ 396,7 mil, em vez de R$ 1.5 milhão previstos inicialmente, equivalentes aos direitos de TV aberta e paga - uma queda de 73,5%. O Corinthians foi um dos clubes que mais reclamou da redução, dizendo ter compromissos a honrar. A Globo alega que a medida é importante num período de pandemia onde o futebol não está acontecendo. Em tempos de conversas cordiais na busca de uma solução, a pressão do cartola corintiano não pegou bem entre os executivos da TV. (Por Diego Salgado e Gabriel Vaquer) Quer continuar lendo? Este conteúdo é exclusivo para assinantes UOLFaça seu login Ainda não é assinante? Veja como ter acesso. PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL de Primeira Clubes mostram receio com base e torneios podem voltar só em 2021 08/05/2020 04h00 SPFC é condenado em ação de Maicon por jogos à noite e aos domingos 07/05/2020 04h00 Bolsonaro busca apoio de técnicos, mas escuta que \"não é hora\" de futebol 06/05/2020 04h00 Setor de bares e restaurantes perdeu 1 milhão de empregos, diz Abrasel 05/05/2020 13h56 Times menores puxaram fila por volta conjunta aos treinos em SP 05/05/2020 04h00 Coronavírus: plano para acelerar volta do futebol causa medo em jogadores 30/04/2020 04h00 Clubes e CBF colocam janeiro como limite para invasão de calendário em 2021 29/04/2020 04h00 SporTV pagará R$ 231 mil por exibir documentário de Pelé sem autorização 28/04/2020 04h00 Carille articula com embaixada para que brasileiros deixem a Arábia Saudita 24/04/2020 04h00 Carta da Conmebol não convence, e Libertadores-2020 segue ameaçada 23/04/2020 04h00 Athletico frustra sócio em desconto na crise do coronavírus: \"sinto muito\" 22/04/2020 04h00 Palmeiras e Corinthians puxaram movimento para terminar Paulista em campo 17/04/2020 04h00 Ministério da Saúde não recomenda futebol antes de junho 16/04/2020 04h00 CBF discute 37 modelos para o Brasileirão após pandemia do novo Coronavírus 15/04/2020 04h00 Flu encaminha acordo, e Flamengo inicia conversas por redução salarial 14/04/2020 04h00 Times tentam acelerar acerto por contrato internacional de TV do Brasileiro 09/04/2020 04h00 Times pressionam CBF por 38 rodadas de olho em antecipação de verba da TV 08/04/2020 04h00 Jogadores temem virar alvo da torcida por recusa a renegociação salarial 07/04/2020 04h00 Jogadores dos times de elite criam grupo de WhatsApp para discutir salários 03/04/2020 04h00 Vice do Santos chama polícia por relógio de Pelé e itens sumidos na Vila 02/04/2020 04h00 Salários atrasados foram chave para fracasso de negociação clubes x atletas 01/04/2020 04h00 CBF reclama com clubes após cobranças por ajuda financeira durante crise 31/03/2020 04h00 Turner também rejeita ideia de retomada do mata-mata ao Brasileirão 27/03/2020 04h00 Clubes consultam, e Globo avisa ser contra volta do mata-mata ao Brasileiro 26/03/2020 04h00 Mesmo 'rico', Flamengo se solidariza com rivais e apoia reduções salariais 25/03/2020 04h00 Clubes insistem em redução de 'supersalários' para sobreviverem ao Covid-19 24/03/2020 04h00 São Paulo promete solução ao 'caso Ricardinho' em meio a pandemia: R$ 35 mi 20/03/2020 04h00 Isolado em lugar 'secreto', Neymar treina forte esperando volta do futebol 19/03/2020 04h00 Scout até na praia: Santos faz planos para não perder jogadores da Baixada 18/03/2020 04h00 Clubes preparam proposta para fim do Gauchão com divisão de R$ 900 mil 18/03/2020 04h00 Jogadores do Rio passam por 'BBB' após serem decisivos por paralisação 17/03/2020 04h00 Gauchão teve proposta de calendário relâmpago antes de suspensão 17/03/2020 04h00 Eufórico, Neymar levou elenco do PSG para festa em casa: \"Jogar pelo grupo\" 13/03/2020 04h00 Luvas separam acordo entre Santos e Veríssimo, que pode ter aumento de 60% 12/03/2020 04h00 Quatro grandes de SP tentam convencer Doria a liberar cerveja em estádios 11/03/2020 04h00 Ação do Dia da Mulher quase não aconteceu no Allianz por causa da Crefisa 10/03/2020 04h00 Palmeiras conversa com patrocinadores para liberar terno de Luxa 06/03/2020 04h00 Santos oferece R$ 500 mil mensais e contrato de produtividade para Robinho 05/03/2020 04h00 Ronaldo e Corinthians terão que pagar agente por patrocínio de 2009 04/03/2020 04h00 Atlético-MG venceu concorrência de clube da Itália para ficar com Sampaoli 03/03/2020 08h57 Palmeiras dá aumento de 120% em carteira para renovar com Veiga 28/02/2020 04h00 Botafogo conta até com lobby de Fernandinho para fechar com Yaya Touré 27/02/2020 04h00 FPF reconhece erros de arbitragem e pede desculpas ao SPFC em ofício 21/02/2020 04h00 Para Neymar, PSG criou \"fogueira\" ao preservá-lo antes de jogo decisivo 20/02/2020 04h00 Benfica propõe a Pedrinho mais do que o dobro de seu salário no Corinthians 19/02/2020 04h00 DAZN procurou Globo para compartilhar final do Flamengo na Recopa 18/02/2020 04h00 Inter comprou 15% de Gustagol e tem preferência por mais em dezembro 18/02/2020 04h00 Corinthians confia em vencer forte leilão para dar reforço a Tiago Nunes 14/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Cidade é destaque em seus filmes | Spike Lee faz curta-metragem em plena quarentena e declara amor a NY","descricao":"Spike Lee faz curta-metragem em plena quarentena e declara amor a NY","conteudo":"Spike Lee faz curta-metragem em plena quarentena e declara seu amor a Nova York: \"Não gostaria de estar em outro lugar do mundo\". Play! – Notas – Glamurama Spike Lee faz curta-metragem em plena quarentena e declara seu amor a Nova York: “Não gostaria de estar em outro lugar do mundo”. Play! – Glamurama Pular para o conteúdo Glamurama Assine Glamurama Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Pesquisar: Notas Fotos Moda Beleza Pelo Mundo TV Glamurama Agenda Anuncie Assine Ecommerce 11.05.2020 / 17:16 Spike Lee faz curta-metragem em plena quarentena e declara seu amor a Nova York: “Não gostaria de estar em outro lugar do mundo”. Play! Compartilhe: Spike Lee e o curta ‘New York New York’ // Reprodução Instagram Spike Lee nunca escondeu seu amor por Nova York. A cidade é sempre destaque em seus filmes. Diante da pandemia que assolou a Big Apple, que se tornou o epicentro da doença nos EUA, o cineasta decidiu prestar sua homenagem. Ele produziu um curta-metragem durante a quarentena em que declara sua paixão. ‘New York New York’ é inspirado na música de mesmo nome famosa na voz de Frank Sinatra – que também é a trilha sonora por trás das cenas -, tem pouco mais de três minutos e exibe imagens de locais clássicos da cidade completamente vazios, como Wall Street, Times Square e a Central Station. O vídeo também mostra cenas de hospitais e profissionais da saúde que estão na linha de frente do combate à pandemia. Em entrevista à CNN norte-americana, Lee descreveu seu novo projeto como uma “carta de amor para as pessoas, clara e simples”. “É doloroso quando você vê que não há ninguém lá. Mas no final do filme, é quando vemos os novaiorquinos. Não gostaria de estar em outro lugar do mundo que não fosse aqui, o epicentro”, se emocionou ele. Play pra conferir o curta: Tags: New York New York, Nova York, quarentena, spike lee Link: http://gla.mu/2t0qq Destaques Anitta comemora aniversário de irmão recém-descoberto com presente radical: “Tatuado na minha pele pra sempre” Luan Santana adia planos de casamento na Itália: \"Não sei como vai ser agora. Acho que vamos fazer algo pequenininho, mais íntimo\" A crise passou longe de Cate Blanchett, que só nessa semana conseguiu dois novos trabalhos Trégua? Angelina Jolie e Brad Pitt planejam comemorar juntos o aniversário de Shiloh Jolie-Pitt Em live com Joyce Pascowitch, pensador Nilton Bonder fala sobre a alma: \"A ousadia está para a alma, o mesmo que a humildade está para o corpo\" Mais Notas 12 | maio | 2020 • 11:22 volta à rotina Hermès reabre sua principal maison em Paris depois de oito semanas fechada por causa da pandemia Uma das primeiras maisons que fecharam as portas de suas lojas por causa da pandemia de Covid-19, a Hermès reabriu nessa segunda-feira seu principal ponto de ... continue lendo 11 | maio | 2020 • 12:38 Bem-estar Jessika Alves entrega sua rotina de quarentena que vai de estudo da física quântica até a rotina de skincare O isolamento social tem sido um verdadeiro desafio para todo mundo e o momento pede muita paciência. Ficar dentro de casa por tanto tempo não é ... continue lendo 11 | maio | 2020 • 9:00 palácio Valentino Garavani faz 88 anos em meio à quarentena em seu espetacular château do século 17 na França Um dos maiores nomes da moda completa hoje 88 anos. Valentino Garavani e sua marca sempre foram sinônimos de elegância e poder. Aposentado desde 2008, atualmente a ... continue lendo 10 | maio | 2020 • 9:00 rainhas Mães na quarentena: como tem sido lidar com os filhos em tempo integral? Famosas revelam novos desafios… O Dia das Mães deste ano com certeza vai ficar para a história. Com a população em quarentena, muitos não vão poder ... continue lendo Veja mais sobre: Notas Assine nossa newsletter OK Agenda Ter 28 abr Aniversariantes do dia: Penélope Cruz, Jessica Alba Joyce Pascowitch e Giovanni Bianco fazem o bate-papo \"A criatividade está na moda\", às 18h, pelo Instagram @patiobatel O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Ballet Build com Marina Droghetti / 15h - História da Moda com João Braga - Grandes Nomes da Moda: Dior ; 17h - Tarô com Adriana Kastrup / 19h - Bruno Astuto entrevista a atriz Juliana Paes. A cantora Marina Lima faz a live #NoAbrigo, às 20h30, em seu Instagram @marinalimax1 Luciana Brito Galeria lança a plataforma \"LB/Festival de Video Online reunindo materiais atuais e históricos sobre videoarte pelo site: www.lucianabritogaleria.com.br. Na estreia será exibido o filme “Corda” (2014), de Pablo Lobato. Julia Bryan-Wilson, curadora-adjunta do MASP, conversa com o artista Alex Donis, às 20h, pelo Youtube www.youtube.com/watch?v=tRJvhQniF0U&feature=youtu.be A Almeida e Dale Galeria de Arte recebe bate-papo sobre fotografia com Denise Mattar e Silvio Frota, às 16h, pelo Instagram @almeidaedale. Qua 29 abr Aniversariantes do dia: Michelle Pfeiffer, Uma Thurman, Monique Alfradique, Sophie Charlotte Fabio Porchat pilota live com Joyce Pascowitch, às 19h30, em seu Instagram @fabioporchat O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Meditação + yoga com Flavia Schuler (MY YOGA) / 15h - Comunicação de Moda com Silvia Rogar / 17h - Arte com Daniela Sève + Rafael Vogt Maia Rosa / 19h - Bruno Astuto entrevista a empresária Riccy Souza Aranha. A Congregação Israelita Paulista comanda debate do filme “Tel Aviv em Chamas”, às 16h, com com a jornalista e correspondente internacional sediada em Israel, Daniela Kresch e com o rabino Dr. Ruben Sternschein. Margareth Menezes participa de live no Festival #CulturaEmCasa, às 21h30, pelo site www.culturaemcasa.com.br Qui 30 abr Aniversariantes do dia: Lars von Trier, Kirsten Dunst Joyce Pascowitch recebe o infectologista Dr. Esper Kallás para live, às 15h, em seu Instagram @joycepascowitch José Maurício Machline conversa com Zélia Duncas e Alcione, às 16h, pelo Instagram @teatro.rival.refit O Shopping Cidade Jardim recebe live de Paula Toller, às 20h, pelo Instagram @cidadejardimshopping em ação de apoio ao GRAAC onde na compra de qualquer presente de Dia das Mães no CJFashion.com, até o dia 10/05, será feita uma doação para o hospital da entidade que ajuda a combater e vencer o câncer infantil. O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Ballet Build com Marina Droghetti /15h - História da Moda com João Braga - Grandes Nomes da Moda: Cartier / 17h - Tarô com Adriana Kastrup / 20h - Live musical com um grande nome da música pop brasileira A Breton faz live em seu Instagram @bretonoficial , às 19h, recebendo Amanda Cassou, co-founder da Gallerist e com o jornalista Guilherme Amorozo para um bate-papo sobre “o papel do design no novo formato de consumo”. A Universia Brasil e a Dream Factory comandam a primeira edição do festival educacional Preparadão Live, das 17h às 20h.Apresentada pelo Santander, com apoio da Rádio Mix FM e Telecall, pode ser acompanhado pelo Youtube https://www.youtube.com/user/universiabr Guilherme Horn, especialista em inovação no Brasil e Michel Abadi, brasileiro que vem se destacando em Israel como um dos maiores investidores em Startups, fazem debate sobre o futuro das Startups no Brasil e em Israel, em live da Câmara Brasil- Israel (BRIL Chamber), das 17 às 18h, pelo Facebook www.facebook.com/brilchamber e YouTube www.youtube.com/channel/UCiA165c0ejZLeFPWuUpKxIA/featured Sex 1 mai Aniversariante do dia: Jamie Dornan, Patricya Travassos, Steven Klein O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Saúde e Longevidade com Dr. Eduardo Rauen - Alimentação e Sono / 15h - A arte de se relacionar, com Regina Navarro Lins - A importância do respeito à individualidade do outro / 17h - Atualidades com Alessandra Levy - As grandes mulheres da atualidade / 19h - Happy Hour com a DJ Marina Diniz Os shoppings Iguatemi São Paulo e JK Iguatemi oferecem serviço de drive thru para o Dia das Mães! Informações em https://iguatemi.com.br/saopaulo/ e https://iguatemi.com.br/jkiguatemi/. Sab 2 mai Aniversariantes do dia: Fausto Silva, Donatella Versace, David Beckham O cantor Lulu Santos faz live, às 21h30, pelo Instagram @lulusantosoficial O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Saúde Mental com Saulo Velasco - Criatividade e adaptabilidade emocional / 15h - Auto Cuidado com Fabricia Nogueira - Automassagem relaxante. Dom 3 mai Aniversariantes do dia: Bruno Mazzeo, Juliana Alves A Conib comanda cerimônia inter-religiosa online para homenagear vítimas da pandemia e profissionais da saúde com a presença do rabino Michel Schlesinger, do Cardeal Arcebispo de São Paulo Dom Odilo Scherer, Monja Cohen, Sheikh Mohamad Al Bukai, Mãe Carmen de Oxum e o Pastor Marcos Ebeling, às 19h, em https://www.facebook.com/Conib1948/. A banda Capital Inicial faz live pelo seu canal do Youtube. Seg 4 mai Aniversariante do dia: Lulu Santos Joyce Pascowitch faz live com Taís Araujo, às 15h, em seu Instagram @joycepascowitch. Manuelle Ferraz, chef do restaurante Masp A Baianeira, e Fernanda Ferraz Bonini, coordenadora de planejamento estratégico no museu, fazem fazem bate-papo, às 18h, pelo Instagram @masp. Ter 5 mai Aniversariantes do dia: Marcelle Bittar, Adele, Chris Brown O rabino David Weitman faz live sobre Ecologia & Covid, com as presenças do ambientalista Fabio Feldman e do jornalista Rodrigo Mesquita, às 17h, pelo Instagram da @legalsaber. A Smile Train, organização filantrópica internacional presente no Brasil há 20 anos, que empodera profissionais da saúde e médicos locais para oferecer tratamento de alta qualidade às crianças em suas próprias comunidades, lança a campanha de doação \"Criando Sorrisos\". Informações pelo site www.smiletrainbrasil.com O projeto Brazilinas faz live com Viviane Crespi do programa Apolônias do Bem por ocassião do Dia do Doar Agora, criado em meio a pandemia mundial para incentivar as doações para aqueles que enfrentam dificuldades diversas no momento, às 17h30, pelo Instagram @projeto_brazilinas Joyce Pascowitch e Costanza Pascolato fazem live com o tema \"A Moda e o Tempo\", às 18h, no Instagram do Shopping Pátio Batel (@patiobatel) O Festival Pipoca traz o arquiteto e designer croata Marko Brajovic para bate-papo sobre maneiras de tornar as cidades mais humanizadas no Instagram @Pipoca.co Qua 6 mai Aniversariantes do dia: George Clooney, Raquel Zimmermann O designer Jader Almeida faz bate-papo pelo Instagram @decaoficial A Federação Israelita do Estado de São Paulo comanda live no Facebook e no YouTube com o tema “O impacto social do isolamento”, com Daniel Annenberg e Floriano Pesaro. A Sociedade Antroposófica no Brasil pilota o “Encontro Virtual de Práticas Meditativas - A sequência terapêutica das Madonas\", com Derblai Sebben e apoio da Editora e Livraria Antroposófica. Inscrições em www.sab.org.br Qui 7 mai O Hospital das Clínicas (@hospitalHCFMUSP) recebe Joyce Pascowitch para comandar lives com: 14h - Washington Olivetto / 16h30 - Fábio Porchat / 17h - Flávia Alessandra e Otaviano Costa / 18h - Lilia Cabral. Na ocasião, às 14h, Pedro Bial entrevista o Dr. Esper Kallás, a professora Anna Sara Levin e a Dra. Ho Yeh Li; às 15h é a vez de Didi Wagner que recebe Ana Cláudia Michels e às 16h rola bate-papo entre o Prof. Vanderson e Barbara Paz. Joyce Pascowitch recebe Giovanni Bianco para bate-papo, às 15h, em live no Instagram (@joycepascowitch) André Abujamra faz live no Festival #CulturaEmCasa, às 21h30, pelo site www.culturaemcasa.com.br Fabiana Feferbaum, diretora de desenvolvimento humano organizacional da @bretonoficial recebe Mauricio Bianco, vice-presidente da Conservação Internacional, às 19h, para live sobre 'Meio ambiente e Setor Moveleiro: Repensando o processo para cuidar do ecossistema'. Ilan Goldfajn fala sobre \"Como o Brasil sairá da crise econômica provocada pelo Coronavirus\", das 16 às 17h, em live da Câmara Brasil- Israel. Inscrições em https://forms.gle/wvzfxi1oGZnsYJiA7 Flavia Vetorasso (@flaviavetorasso) apresenta colar inspirado em Maria Mãe de Jesus, com 15% das vendas em prol da Afesu. Sex 8 mai Aniversariantes do dia: Betty Faria, Enrique Iglesias, Mariana Aydar Joyce Pascowitch faz bate-papo cheio de boas ações com a presidente da ONG Amigos do Bem, Alcione Albanesi, às 15h, em seu Instagram (@joycepascowtich). Fábio Jr. faz show especial em homenagem ao Dia das Mães, às 21h30, em seu canal do Youtube. O Reciclaluxo participa, junto com o Voluntariado Einstein, de campanha de arrecadação para doação de 3.600 kits com conjunto de moletom, peças íntimas, chinelo, sabonetes e máscaras, que serão entregues aos pacientes do hospital de campanha do Pacaembu após alta hospitalar. A personal trainer Cau Saad lança sua 7ª aula \"Move & Dance\", às 19h, no Instagram (@liveoficial). Sab 9 mai A banda Blitz faz live sunset, às 18h, pelo Instagram do Shopping Cidade Jardim (cidadejardimshopping). O rabino Nilton Bonder faz live após exibição do filme \"Alma Imoral\", pelo Instagram do Canal Curta! (@canalcurta). O Itaú Cultural faz estreia da série online \"Camarim em cena\", com Bete Coelho, Laura Cardoso, Renato Borghi, Angela RoRo, entre outros, às 14h, pelo site www.itaucultural.org.br e pelo YouTube do Camarim em Cena. Dinho Ouro Preto faz live solo em prol do projeto Crescer e Semear, em seu canal no Youtube. A dançarina Raquel Leal e a cantora Anjeza Angie Gega fazem live direito de Los Angeles em seus Instagrans (@fusionflamencodance_fitness e @anjezamusic). O Instituto Tomie Ohtake lança a ação digital #JuntosDistantes, com série de depoimentos de artistas e pensadores refletindo o momento atual, pelo Instagram (@institutotomieohtake) e pelo canal do Youtube. Dom 10 mai Aniversariantes do dia: Bono Vox, Linda Evangelista, Bob Sinclair, Francisco Costa Emicida faz live hoje, às 16h, em seu canal do Youtube. \"O Mundo em desordem: o dia seguinte à pandemia\" é o tema do próximo evento \"Dilemas Éticos\" com o sociólogo Demétrio Magnoli e o rabino Michel Schlesinger, às 17h, pelo site da CIP (www.cip.org.br/aovivo) e pelo Facebook: https://www.facebook.com/cipsp, com tradução em libras. Zeca Pagodinho faz live especial de Dia das Mães, às 13h, em seu canal do Youtube. Michel Teló faz a live \"Bem Sertanejo\", por ocasião do Dia das Mães, às 13h, em seu canal no Youtube. O cantor Daniel faz live e, comemoração ao Dia das Mães, às 15h, em seu canal no Youtube. Seg 11 mai Aniversariante do dia: Valentino Garavani Adélia Borges, curadora-adjunta do Masp Loja, e Tomás Toledo, curador-chefe do museu, fazem live pelo Instagram @masp. Joyce Pascowitch e o pensador Nilton Bonder fazem live com o tema \"A alma humana\", às 15h, pelo Instagram (@joycepascowitch) O Ministério da Cidadania e a Congregação Israelita Paulista fazem o evento \"Desafios Contemporâneos\", com o filósofo Mario Sergio Cortella e o rabino Dr. Ruben Sternschein, com o tema: “Lições do presente, de olho no futuro – Aprendizados da Pandemia”, às 16h, pelo site da CIP (www.cip.org.br/aovivo) e pelo Facebook: https://www.facebook.com/cipsp. O Canal Curta! exibe o filme de Candé Salles \"Uma garota chamada Marina\", sobre a cantora Marina Lima, hoje, às 22h10. O tenor Ulisses Montoni comemora aniversário com live em seu Instagram (@ulissesmontoni), às 18h. A @bretonoficial recebe Gloria Coelho para live sobre moda e sustentabilidade, às 19h. Ter 12 mai Aniversariante do dia: Bebel Gilberto O Canal Curta! exibe o filme de Candé Salles \"Uma garota chamada Marina\", sobre a cantora Marina Lima, hoje, às 02h10 e às 16h10. Qua 13 mai Aniversariantes do dia: Stevie Wonder, Otaviano Costa, Robert Pattinson Joyce Pascowitch faz live com o líder comunitário de Paraisópolis, Gilson Rodrigues, às 15h, em seu Instagram (@joycepascowitch). O Canal Curta! exibe o filme de Candé Salles \"Uma garota chamada Marina\", sobre a cantora Marina Lima, hoje, às 10h10. Qui 14 mai Aniversariantes do dia: Cate Blanchet, Sofia Coppola, Mark Zuckerberg A MUBI faz exibição exclusiva do filme \"The Staggering Girl\", com colaboração de Pierpaolo Piccioli e Valentino, no Youtube do MIS (Museu da Imagem e do som). Sex 15 mai Aniversariantes do dia: Andy Murray, Sig Bergamin Sab 16 mai Aniversariantes do dia: Christian Lacroix, Laura Pausini, Megan Fox, Behati Prinsloo O Canal Curta! exibe o filme de Candé Salles \"Uma garota chamada Marina\", sobre a cantora Marina Lima, hoje, às 11h50. O Teatro Porto Seguro comemora 5 anos de atividade com live especial trazendo Irene Ravache, Zélia Duncan, Maurício de Sousa e Mauro Sousa, Guilherme Arantes, Fernanda Torres, Daniela Mercury e Marcelo Médici, a partir das 17h, pelo Facebook (facebook.com/teatroporto) e pelo Youtube (https://www.youtube.com/c/TeatroPortoSeguroSP) Dom 17 mai Aniversariantes do dia: Mônica Martelli, Duda Nagle O Canal Curta! exibe o filme de Candé Salles \"Uma garota chamada Marina\", sobre a cantora Marina Lima, hoje, às 18h30. Seg 18 mai Aniversariante do dia: Tina Fey Ter 19 mai Aniversariantes do dia: James Fox, Jayme Monjardim, Sam Smith Qua 20 mai Aniversariantes do dia: Cauã Reymond, Cher Qui 21 mai Aniversariantes do dia: Fabiana Scaranzi, Maria Fernanda Cândido Sex 22 mai Aniversariantes do dia: Naomi Campbell, Tiago Leifert, Sophia Abrahão Sab 23 mai Claudia Leitte faz a live \"Saudade\", às 16h, em seu canal no Youtube. Dom 24 mai Aniversariantes do dia: Bob Dylan, José de Abreu, Luiza Brunet Ter 26 mai Aniversariantes do dia: Lenny Kravitz, Helena Bonham Carter No Facebook @Glamurama Siga-nos no Instagram! Facebook Tweets by glamurama Moda, comportamento, lifestyle, cultura, gastronomia e tendências, sob o olhar de Joyce Pascowitch. Canais Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Empresa Fale Conosco Glamurama no seu site Anuncie Assine Expediente Siga-nos Instagram Facebook Twitter YouTube Assine nossa newsletter OK © 2020 copyright Grupo Glamurama","categorias":[""]}
{"titulo":"DE MÁSCARA NO ÔNIBUS LOTADO | Em distrito de SP onde a taxa de mortes mais acelera, sobra gente no transporte público","descricao":"Em distrito de SP onde a taxa de mortes mais acelera, sobra gente no transporte público","conteudo":"De máscara no ônibus lotado A Revista rádio piauí Foro de Teresina Maria vai com as outras A Terra é redonda Luz no fim da quarentena Tudo o que você não quer e não precisa saber sobre a Copa Especiais Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Luanda Leaks Herald Lupa Eventos Vídeos Assine Faça seu login questões de saúde De máscara no ônibus lotado No distrito paulistano onde a taxa de mortes por Covid-19 mais acelera, sobra gente no transporte público e faltam hospitais Camille Lichotti 12maio2020_16h39 Ilustração de Carvall Na última sexta-feira, 8 de maio, Luana de Santana saiu de casa às seis da manhã para trabalhar. Ela é educadora em um abrigo para crianças e adolescentes em São Mateus, distrito vizinho a São Rafael, onde mora – ambos são parte da periferia Leste da cidade de São Paulo. Luana não pode fazer home office, pois seu trabalho, além de essencial, é presencial – ela tem de ir até o abrigo, cuidar da higiene e das atividades das crianças e auxiliar na organização da casa. Naquela manhã, Luana não conseguiu carona e precisou esperar por um ônibus que em vinte minutos a deixaria no trabalho. O ônibus veio lotado. Tão lotado que ela precisou entrar pela porta de trás do veículo. A única coisa que fazia Luana lembrar que a cidade estava em quarentena por causa da epidemia de Covid-19 eram as máscaras que ela e os outros passageiros usavam no rosto. Fora isso, do transporte cheio às lojas abertas, tudo parecia normal. Naquele dia (8), o índice de isolamento na cidade de São Paulo foi de 46% – o menor desde que as medidas de distanciamento começaram a ser implementadas, no dia 24 de março. Com a implementação nesta segunda-feira (11) do rodízio de veículos mais restritivo na cidade,a lotação dos transportes públicos tende a piorar. Luana trabalha doze horas por dia, em dias intercalados. “No começo da quarentena as ruas estavam mais vazias”, conta Luana. Agora, ela observa pontos de ônibus cada vez mais cheios, lojas de roupas e móveis abertas e bares lotados. “As pessoas estão anestesiadas”, explica. Isso acontece justamente em um momento crítico para a periferia. No final de abril, dos dez distritos com maior taxa de mortes por Covid-19 a cada 100 mil habitantes, cinco eram na Zona Leste. Na última semana do mês, a taxa de morte que mais acelerou foi a do distrito de São Rafael – o crescimento chegou a 7% por dia. Na semana anterior, era um crescimento de 1% por dia. No último dia 30, São Rafael tinha 15,7 mortes por Covid-19 a cada 100 mil habitantes. Um mês antes, no dia 28 de março, a prefeitura notificou as duas primeiras mortes do distrito. Nesse curto período de tempo, a taxa de mortes por 100 mil habitantes já ultrapassou as de homicídios e acidentes de trânsito de todo o ano de 2017, somadas. Apesar de não ter um número muito alto de casos – o que pode esconder uma realidade muito pior graças à subnotificação e à falta de testes – o ritmo de crescimento das mortes na região de São Rafael é preocupante, principalmente quando se leva em conta a infraestrutura de saúde local. Com cerca de 160 mil habitantes, São Rafael é um distrito de classe média e média baixa. As construções são majoritariamente horizontais, com casas contíguas e ruas sinuosas. A população é equivalente à de São Caetano do Sul, município da região metropolitana de São Paulo, a cerca de 11 km de São Rafael. Enquanto São Rafael não tem sequer um hospital no distrito, São Caetano tem sete, e um foi transformado em hospital de campanha para tratar exclusivamente pacientes de Covid-19. No dia 23 de abril, São Rafael tinha 86 casos da doença, entre confirmados e suspeitos. São Caetano tinha 612. Uma semana depois, no dia 30, São Rafael tinha 25 mortes e São Caetano, 23. Ou seja, mesmo com menos casos de Covid-19, o número de óbitos no distrito da Zona Leste já era maior. As últimas informações das mortes em cada distrito são do dia 30 de abril e foram fornecidas pela Prefeitura de São Paulo. A assessoria da prefeitura informou à piauí que não tem dados atualizados e não publicará mais boletins semanais – que, diferentemente dos boletins diários, mostram os casos e mortes separados por distrito. A partir de agora, esse tipo de informação só estará disponível a cada duas semanas. Até o dia 30 de abril, São Mateus, onde Luana trabalha, era o terceiro distrito com maior número absoluto de mortes, 72. Ficou atrás somente de Brasilândia, com 103, e Sapopemba, região próxima à São Rafael que já tinha 101 mortes. O ritmo da doença é diferente na periferia, e a doença é mais letal nas regiões mais pobres – embora ainda não seja possível afirmar que as regiões mais ricas já atravessaram totalmente a crise. O Alto de Pinheiros, distrito de classe média alta da Zona Oeste, tinha, até o dia 30, a sexta maior taxa de mortes por 100 mil habitantes da cidade, 48,8. Isso é quase sete vezes a taxa de homicídios e acidentes de trânsito de todo o ano de 2017 somadas. E nada garante que os bairros vizinhos estejam imunes a uma segunda onda de contágio e mortes. Até ontem, dia 11 de maio, a cidade de São Paulo concentrava 28.089 casos e 2.305 óbitos, segundo o boletim diário da prefeitura. As UTIs estão com uma taxa de ocupação de 82%. Segundo os dados fornecidos pela assessoria da Secretaria de Saúde, o hospital de campanha do Pacaembu já está com 71% dos leitos ocupados. O hospital de campanha do Anhembi está com 30%. Na semana passada, Luana ficou sabendo pelo Facebook de mais uma morte no seu bairro – por enquanto, só conhecidos distantes adoeceram. “Mas eu sempre espero o pior”, conta. Para ela, as coisas não vão melhorar tão cedo. Como precisa sair de casa e, consequentemente, se expõe à contaminação, ela deixa a filha de 4 anos na casa da mãe, em quarentena. Na sua quebrada, Luana diz não ver medidas de apoio à população por parte do poder público. “Parece que dificultam de propósito”, desabafa. A única campanha de conscientização é feita nos postos de saúde, com cartazes e orientações. Segundo Luana, são movimentos praticamente imperceptíveis. As pessoas que precisam de alguma renda para sobreviver continuam a sair de casa. Mas às vezes também saem sem necessidade. Ao voltar do trabalho na última sexta-feira, o vizinho estava dando uma festa. Luana contou cerca de quinze pessoas reunidas. “Aqui na periferia as pessoas já estão acostumadas com essas tragédias”, diz. “Isso já não afeta mais.” Camille Lichotti (siga @camillelichotti no Twitter) Estagiária de jornalismo na piauí Leia também Últimas Mais Lidas Um país ainda mais desigual Maria vai com as outras #7: Elas voltaram Uma estudante de serviço social e uma camelô voltam aos microfones do Maria pra contar como está a vida em meio à pandemia Sem quarentena para o tráfico Em tempos de pandemia, apreensão de cocaína nos portos brasileiros cresce 10% em relação a 2019; Amazônia é principal rota de entrada da droga Na pandemia, rivais de Bolsonaro ganham mais atenção que ministros Ataques bolsonaristas fazem Rodrigo Maia e Doria explodir em menções no Twitter e superar ministros Tecnologia e as serras: teletrabalho na pós-pandemia Proporção de brasileiros que trabalham em casa mais que dobrou durante quarentena Foro de Teresina #99: Bolsonaro agride a imprensa e alisa o Centrão O podcast de política da piauí discute os principais fatos da semana Mortes por Covid-19 crescem 13 vezes após Japão adiar Olimpíada País decreta estado de emergência em meio a subnotificação, falta de testes e hospitais lotados Na piauí_164 A capa e os destaques da revista de maio Enem? “Você que lute” Propaganda federal ignora escolas fechadas e falta de internet e provoca reação irônica em massa nas redes; aluna usa dinheiro da poupança para conseguir estudar Garimpeiros caçam policiais em parque de SP Extração ilegal de ouro causa tiroteio e morte em reserva ambiental no Vale do Ribeira Mais textos 1 Dentro do pesadelo O governo Bolsonaro e a calamidade brasileira 2 Garimpeiros caçam policiais em parque de SP Extração ilegal de ouro causa tiroteio e morte em reserva ambiental no Vale do Ribeira 3 A conta chegou para Bolsonaro Avaliação positiva do governo cai oito pontos em uma semana e presidente bate recorde de desaprovação, segundo pesquisa inédita do Ideia Big Data 4 Tem cloroquina? Um balconista de farmácia conta seu dia a dia durante a pandemia 5 Uma esfinge na Presidência Bolsonaro precisa do impeachment para fazer sua revolução 6 A pandemia no interior do país 7 Na piauí_164 A capa e os destaques da revista de maio 8 Enem? “Você que lute” Propaganda federal ignora escolas fechadas e falta de internet e provoca reação irônica em massa nas redes; aluna usa dinheiro da poupança para conseguir estudar 9 Sem impeachment à vista, CPI ganha força Resistência de Maia a afastamento de Bolsonaro faz deputados articularem comissão para investigar acusações de Moro e organizar oposição ao Planalto 10 O drible de Bolsonaro no Supremo Escolha do novo diretor-geral da PF driblou ordem do tribunal, mas talvez não consiga contornar resistência da corporação Na Revista Edição do Mês Quarentena Cartuns Expediente Herald Questões Cinematográficas Agência Lupa RÁDIO PIAUÍ Foro de Teresina Maria vai com as outras A Terra é redonda Luz no fim da quarentena TOQVNQENPSSC ESPECIAIS Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Quem faz Eventos IN English EN Español LOGIN Anuncie FALE CONOSCO MODO NOTURNO Assine SIGA-NOS ATENDIMENTO AO CLIENTE 11 3003-7955 © 2020 TODOS OS DIREITOS RESERVADOS Desenvolvivo por: OKNGROUP SUA CONTA e-mail senha Cancelar esqueci a senha Cadastre-se ESQUECI A SENHA sou assinante Abril não sou assinante Abril ESQUECI A SENHA Digite o e-mail utilizado para o cadastro para receber uma nova senha. e-mail Cancelar Na Revista Edição do Mês Quarentena Cartuns Expediente Herald Questões Cinematográficas Agência Lupa Quem faz Eventos IN English EN Español Área do Usuário Biblioteca Minha Conta Cadastre-se Anuncie FALE CONOSCO MODO NOTURNO Assine Pesquisar","categorias":[""]}
{"titulo":"Tocou com Gil e Marisa Monte | Janpí, músico famoso nos anos 1980, transmite 'A Hora do Brasil' no Senegal ","descricao":"Janpí, músico famoso nos anos 1980, transmite 'A Hora do Brasil' no Senegal","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
