{"titulo":"EUA investigam TikTok por suposto envio de dados à China","descricao":"O governo dos Estados Unidos iniciou uma revisão de segurança nacional sobre a aquisição por uma companhia chinesa da empresa americana que se tornou o TikTok, um app de vídeos curtos imensamente popular, de acordo com pessoas informadas sobre a investigação. Leia mais (11/01/2019 - 19h34)","conteudo":"EUA investigam TikTok por suposto envio de dados à China - 01/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu The New York Times EUA investigam TikTok por suposto envio de dados à China Nos últimos 12 meses, app foi baixado mais de 750 milhões de vezes, mais que o Facebook Copiar link 1º.nov.2019 às 19h34 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nova York | The New York Times O governo dos Estados Unidos iniciou uma revisão de segurança nacional sobre a aquisição por uma companhia chinesa da empresa americana que se tornou o TikTok, um app de vídeos curtos imensamente popular, de acordo com pessoas informadas sobre a investigação. O Comitê de Investimento Estrangeiro nos Estados Unidos --um painel federal que revisa aquisições estrangeiras de companhias americanas, para avaliar considerações de segurança nacional-- está revisando a transação realizada dois anos atrás. Legisladores expressaram preocupações sobre a crescente influência do TikTok nos Estados Unidos, segundo pessoas que falaram sob a condição de que seus nomes não fossem mencionados porque a investigação é confidencial. TikTok, o aplicativo de vídeos de dublagem que virou febre ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma das pessoas disse que o governo dos Estados Unidos tinha provas de que o app envia dados à China. A decisão é a mais recente em uma troca de represálias entre Estados Unidos e China, que estão envolvidos em uma competição mundial pelo domínio tecnológico que começou a provocar um racha no mundo da alta tecnologia e deu início ao que alguns analistas descrevem com uma nova guerra fria. A ByteDance, uma companhia criada sete anos atrás em Pequim, adquiriu a Musical.ly em novembro de 2017, por entre US$ 800 milhões e US$ 1 bilhão. Na época, a Musical.ly, criadora de um app popular entre adolescentes para a produção de vídeos caseiro de karaokê, tinha cerca de 60 milhões de usuários nos Estados Unidos e Europa. A ByteDance anunciou que manteria a Musical.ly separada de seus apps chineses. Menos de um ano depois, a ByteDance fundiu a Musical.ly com o TikTok, um serviço semelhante operado por ela, e o resultado se tornou um dos apps de mais rápido crescimento no planeta e um fenômeno cultural mundial. Nos últimos 12 meses, o app TikTok foi baixado mais de 750 milhões de vezes, mais que o Facebook, Instagram, YouTube e Snapchat, de acordo com o grupo de pesquisa Sensor Tower. “Embora não possamos comentar sobre processos regulatórios em curso, o TikTok deixou claro que não temos prioridade maior do que conquistar a confiança dos usuários e das autoridades regulatórias dos Estados Unidos”, afirmou um porta-voz da ByteDance em um email. “Parte desse esforço inclui trabalhar com o Congresso, e temos o compromisso de fazê-lo”. A Reuters havia noticiado anteriormente a revisão da aquisição da Musical.ly pelo painel federal, conhecido como CFIUS. A China impede que muitas empresas estrangeiras operem online no país, mas empresas chinesas que desenvolveram tecnologias avançadas estão ganhando popularidade em todo o mundo. Muitos legisladores e integrantes do governo Trump veem a tendência como ameaça à segurança nacional e à economia do Estados Unidos e estabeleceram diversas barreiras a fim de impedir que empresas chinesas adquiram companhias de dados e tecnologia americanas. O governo Trump impediu que a Broadcom, de Cingapura, adquirisse a Qualcomm, uma fabricante de chips americana, e bloqueou transações como a oferta da Ant Financial pela aquisição da Moneygram. O presidente Donald Trump também colocou a Huawei e outras companhias chinesas de tecnologia em uma lista negra que as impede de adquirir produtos americanos, por motivos de segurança nacional e direitos humanos. Empresas de tecnologia da China avançam em modelo de gestão moderno ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ele também impôs tarifas sobre mais de US$ 350 bilhões em produtos chineses, em uma guerra comercial provocada ao menos em parte pelo roubo de propriedade intelectual de americanos por grupos chineses. No TikTok, os usuários criam e compartilham vídeos curtos inventivos e memes bizarros, em uma rolagem infinita de clips naquilo que foi definido como “o canto menos ensolarado da internet”. A vasta maioria das imagens vem de usuários ocidentais, em boa parte porque o TikTok não está disponível na China continental; a ByteDance em lugar dele oferece aos chineses um serviço bastante semelhante chamado Douyin. Mas as conexões chinesas do TikTok e sua crescente popularidade nos Estados Unidos causaram novas preocupações em Washington, depois de reportagens que destacaram que havia poucos sinais dos protestos em Hong Kong no app, e que moderadores do TikTok haviam sido instruídos a censurar vídeos que contivessem determinados temas políticos. A ByteDance afirmou que o governo chinês não ordena que ela censure conteúdo do TikTok. O porta-voz afirmou que as normas de conteúdo do site são definidas por uma equipe que opera nos Estados Unidos e não é influenciada por qualquer governo. “Para ser claro: não removemos vídeos com base na presença de conteúdo sobre os protestos em Hong Kong”, disse um porta-voz da ByteDance. Um antigo moderador de conteúdo do TikTok disse em entrevista que executivos da empresa nos Estados Unidos haviam instruído os moderadores a ocultar vídeos que incluíssem quaisquer mensagens ou temas políticos, e não apenas os relacionados à China. O moderador falou sob a condição de que seu nome não fosse revelado, porque não desejava se pronunciar publicamente sobre um ex-empregador enquanto está à procura de um novo emprego no setor de tecnologia. O moderador disse que a regra era permitir que conteúdo político permanecesse nas páginas de perfil dos usuários, mas impedir que fosse compartilhado de modo mais amplo no “feed” principal de vídeo do TikTok. A pessoa disse que, embora os moderadores tivessem sido instruídos a censurar vídeos ousados, como os que mostram mulheres seminuas, em países muçulmanos, ele jamais recebeu instruções explícitas de censurar conteúdo relacionado à China. O porta-voz da ByteDance disse que a empresa havia recentemente alterado uma regra que restringia vídeos políticos e definiu as regras anteriores como uma abordagem simples com o objetivo de manter o app divertido. No mês passado, o senador Marco Rubio, republicano da Flórida, enviou uma carta ao secretário do Tesouro Steve Mnuchin, que preside o CFIUS, instando-o a iniciar uma revisão de segurança nacional sobre a aquisição da Musical.ly. “Continuam a existir indicações amplas e crescentes de que a plataforma do TikTok para os mercados ocidentais, incluindo o dos Estados Unidos, está censurando conteúdo que não esteja alinhado com o governo chinês e as diretivas do Partido Comunista”, escreveu Rubio. Huawei: Como é a vida da milionária dinastia dona da gigante chinesa da tecnologia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Derek Scissors, pesquisador residente no American Enterprise Institute, uma organização conservadora de pesquisa, disse que as novas diretrizes aprovadas pelo Congresso americano no ano passado sobre dados pessoais claramente indicam que o CFIUS deveria revisar a aquisição. Ele disse que as companhias provavelmente teriam de tomar medidas para convencer o governo de que os dados sobre os americanos estariam seguros. “É uma grande transação, é uma transação de tecnologia, e envolve usuários americanos sobre os quais dados são transferidos a uma companhia chinesa”, disse Scissors. “Não vejo como eles poderiam escapar sem alguma forma de mitigação”. A ByteDance vem tentando melhorar seus relacionamentos em Washington, em meio ao escrutínio. O TikTok aderiu à NetChoice, uma associação setorial que combate agressivamente os críticos das empresas de tecnologia. Um funcionário da ByteDance se registrou para fazer lobby em favor da empresa, algumas semanas atrás. A companhia também contratou o poderoso escritório de advocacia empresarial Covington & Burling –cujos clientes incluem o Facebook, entre outros– para agir em seu benefício. No total, a ByteDance gastou US$ 120 mil em suas operações de lobby federal no trimestre passado, de acordo com um relatório publicado na semana passada. O TikTok anunciou que estava trabalhando com o escritório de advocacia K&L Gates em suas regras para moderadores e aderiu a uma organização sem fins lucrativos que defende a segurança de crianças online. Em fevereiro, a ByteDance aceitou pagar uma multa de US$ 5,7 milhões à Comissão Federal do Comércio (FTC, na sigla em inglês), para resolver acusações que a Musical.ly havia recolhido ilegalmente informações sobre usuários com menos de 13 anos de idade. “Nós mal começamos”, disse Bart Gordon, o sócio do K&L Gates que trabalha com a TikTok, na sexta-feira. Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/eua-investigam-tiktok-por-suposto-envio-de-dados-a-china.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Estado Islâmico usa app TikTok para espalhar propaganda do grupo terrorista Com 28 anos, me senti tiozão de zap no TikTok Guerra contra o humor Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo apresenta proposta que autoriza corte de jornada e salário de servidores Pacote de Guedes é visto por economistas como novo marco na economia brasileira Entenda os pacotes econômicos anunciados pelo governo Bolsonaro Governo propõe extinção de pequenos municípios sem capacidade para se manterem Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Política de petróleo tem que mudar para alavancar Brasil, dizem autores","descricao":"[RESUMO]?Ataques a instalações petrolíferas na Arábia Saudita alimentaram medo de crise global dramática no setor; embora em situação privilegiada, Brasil carece de novas políticas para tornar o petróleo uma alavanca real de desenvolvimento. Leia mais (11/03/2019 - 02h00)","conteudo":"Política de petróleo tem que mudar para alavancar Brasil, dizem autores - 03/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Política de petróleo tem que mudar para alavancar Brasil, dizem autores País está em condição privilegiada para proteger economia das tensões geopolíticas no Oriente Médio Copiar link 3.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Adilson de Oliveira Marília Basseti Marcato Susan Schommer [RESUMO] Ataques a instalações petrolíferas na Arábia Saudita alimentaram medo de crise global dramática no setor; embora em situação privilegiada, Brasil carece de novas políticas para tornar o petróleo uma alavanca real de desenvolvimento. Os ataques com drones a duas instalações petrolíferas na Arábia Saudita, em setembro, alimentaram a preocupação com o risco de desabastecimento global de petróleo em molde similar ao ocorrido na década de 1970. Análises iniciais sugeriam que o preço do barril de petróleo poderia escalar rapidamente para o patamar de US$ 100, caso a produção saudita não se recuperasse nas semanas seguintes. Esse cenário, em meio aos crescentes sinais de estagnação econômica, provocaria uma recessão global cujos efeitos seriam dramáticos. Se as tensões no Golfo vinham crescendo desde que os EUA abandonaram o acordo nuclear com o Irã, é certo que as declarações do secretário de Estado Mike Pompeo aumentaram as chances de o episódio levar a uma crise ainda maior. Ele responsabilizou o Irã pelos ataques, que seriam uma ameaça “sem precedentes ao suprimento de energia do mundo”. No dia seguinte a agressão, o presidente Donald Trump autorizou o uso de estoques de emergências dos EUA para assegurar a estabilidade do suprimento. Trump também anunciou o envio adicional de tropas para proteger o território saudita. Apesar de o chefe de Estado americano afirmar que não planeja uma missão militar punitiva ao Irã, cujas consequências seriam desastrosas para a paz mundial, os desdobramentos geopolíticos do atentado na Arábia Saudita ainda são incertos. Turismo na Arábia Saudita ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Diferentemente da crise da década de 1970, a dependência atual da economia americana de importações de hidrocarbonetos é pouco significativa, fruto do forte incremento da sua produção doméstica de óleo e gás natural. Essa situação relativamente favorável aos americanos tem induzido a uma reação comedida de Trump. Por outro lado, a situação dos países europeus e asiáticos é bem pouco favorável. Enquanto o diálogo no Oriente Médio não for restabelecido, o abastecimento petrolífero global não será seguro. O risco de novos ataques ao território saudita elimina sua capacidade de operar como “swing producer” que protege a economia global de rupturas abruptas. Essa realidade sinaliza uma inflexão definitiva no mercado petrolífero global, que não apenas terá que aprender a conviver com forte volatilidade nos preços como redefinirá a sua geopolítica para garantir suprimentos regionais. Após parar o bombeamento de 5,7 milhões de barris por dia, a petroleira estatal Saudi Aramco anunciou a retomada da sua produção aos níveis registrados antes dos ataques. Hoje o Brasil encontra-se em condição privilegiada para proteger sua economia dos efeitos danosos das tensões geopolíticas na região do Oriente Médio. O país migrou para a posição de exportador de volumes crescentes desse combustível, não necessitando mais se submeter à internalização pura e simples da volatilidade do mercado petrolífero provocada pelos movimentos geopolíticos. Por outro lado, nossa crescente oferta de petróleo para o mercado global será disputada por parceiros comerciais. Essa situação oferece oportunidade excepcional para utilizar o setor petrolífero como alavanca do desenvolvimento econômico. Para tanto, é indispensável uma profunda revisão da política atual para o setor. Petrobras ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Focada na obtenção de receitas fiscais para equacionar o problema do déficit nas contas públicas, essa política negligencia o papel da atividade petrolífera em três de seus aspectos fundamentais: a proteção da economia brasileira quanto à volatilidade dos preços, a agregação de valor à cadeia produtiva e a garantia do suprimento doméstico de derivados de petróleo e de produtos petroquímicos essenciais para a sustentação do crescimento econômico. Preservado o foco atual, nosso setor petrolífero se tornará um mero enclave fornecedor para a economia global, com sua demanda de bens, serviços e também de derivados crescentemente abastecida com importações. Nesse processo, nossos recursos petrolíferos serão paulatinamente esgotados, sem que o país supere os entraves socioprodutivos que estrangulam nosso desenvolvimento. Como está posta, essa política nos conduzirá à maldição do petróleo que atualmente atormenta a vida dos venezuelanos. Estimamos que a renda econômica gerada pela atividade petrolífera no país deverá oscilar entre US$ 126 e US$ 179 bilhões no período 2020-2040. Atualmente a maior parte dessa renda (cerca de 70%) está sendo canalizada para fora do país, com importações necessárias para manter a produção no setor. A política petrolífera deve redefinir a repartição dessa renda de forma a atender metas estratégicas de longo prazo. No início da década passada, o Brasil adotou a Cide-combustível como instrumento para a redução dessa volatilidade nos preços dos combustíveis automotivos. Essa política perdeu eficácia após a crise dos caminhoneiros, em 2018. Na conjuntura atual, reativar a Cide não parece um mecanismo politicamente aceitável. A parcela de óleo da União resultante dos contratos de partilha e os bônus de assinatura obtidos nas licitações de blocos exploratórios oferecem boas alternativas para a estruturação de mecanismos de mitigação para a volatilidade excessiva do preço internacional do petróleo. A atenuação da inconstância dos preços, contudo, não é suficiente para proporcionar a agregação de valor a nossas cadeias produtivas. Setor de petróleo volta a contratar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O desenvolvimento econômico de um país detentor de mercado doméstico expressivo, como é o caso brasileiro, é um processo assentado na geração e distribuição de valor nesse mercado. Os investimentos devem ter uma lógica constitutiva de cadeias produtivas que viabilizem a inserção virtuosa da indústria brasileira do petróleo no mercado global, não apenas como provedor de óleo. A geração de capacitação produtiva e tecnológica não é futilidade. Estudos setoriais realizados pela ANP, pelo IBP e pelo Instituto de Economia da UFRJ indicam que o parque fornecedor brasileiro é capaz de atender competitivamente entre 50% e 60% da demanda de bens e serviços das operadoras. Todavia, o abandono da política de conteúdo local vem minando a capacidade de nosso parque em agregar valor ao petróleo aqui produzido. É fundamental reativar o Pedefor, programa de incentivos criado em 2016 para oferecer incentivos ao desenvolvimento do parque fornecedor local de bens e serviços. Na contramão da estratégia competitiva das grandes petrolíferas multinacionais, a Petrobras decidiu promover sua desintegração vertical. A direção da empresa anunciou a intenção de vender oito refinarias. Como nosso parque de refino está estruturado para atender aos mercados regionais, eles ficarão estruturados em torno de oligopólios com grande poder de mercado. Não se deve renegar a história. O país não pode prescindir da atuação presente da Petrobras. Seu centro de pesquisa é a principal fonte de inovações tecnológicas para o offshore petrolífero. Sua vasta experiência na articulação da produção de petróleo com o parque fornecedor doméstico é essencial para o fomento da agregação de valor necessário para o país retomar sua trajetória de desenvolvimento econômico. O Brasil tem, hoje, uma oportunidade singular para aliar o desenvolvimento de seu potencial petrolífero a uma estratégia de longo prazo, visando a retomada do seu crescimento econômico. Um dos grandes desafios será aperfeiçoar os instrumentos regulatórios atuais, tendo como objetivo a ampliação dos efeitos multiplicadores de renda e emprego associados à cadeia petrolífera. Para tanto, é fundamental estabelecer diretrizes para uma política petrolífera que ofereça segurança a nossa economia, contra os efeitos danosos dos conflitos geopolíticos globais. A Petrobras é peça fundamental nesse xadrez geopolítico. Adilson de Oliveira, doutor em economia pela Universidade de Grenoble (França), é professor do Instituto de Economia da UFRJ. Marília Basseti Marcato, doutora em economia pela Unicamp, é professora do Instituto de Economia da UFRJ. Susan Schommer, doutora em economia matemática pelo IMPA, é professora do Instituto de Economia da UFRJ. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados arábia saudita petrobras Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/politica-de-petroleo-tem-que-mudar-para-alavancar-brasil-dizem-autores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Em briga por petróleo, Monteiro Lobato vê burrada imensa no país Salles diz que vazamento de óleo mostra 'fragilidade' do país para cuidar do litoral Economistas defendem agenda de desestatização para Brasil crescer Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustríssima Ver todas Ciências humanas levam Brasil à elite da produção científica Enem não cobra de fato literatura, diz pesquisadora Estudo controverso sobre Da Vinci fez Freud avançar psicanálise Novo desenvolvimentismo é resposta para a crise, escreve Bresser-Pereira Descobertas contestam hegemonia de Darwin e recuperam Lamarck Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"PF pediu prisão temporária de Dilma, negada por Fachin, em inquérito sobre doações da JBS","descricao":"A Polícia Federal pediu a prisão temporária da ex-presidente Dilma Rousseff (PT) em inquérito que apura se a JBS fez, a pedido do PT, doações ilícitas de R$ 40 milhões a aliados dela nas eleições de 2014. A medida, no entanto, foi negada pelo ministro Edson Fachin, do STF (Supremo Tribunal Federal). Leia mais (11/05/2019 - 11h53)","conteudo":"PF pediu prisão temporária de Dilma, negada por Fachin, em inquérito sobre doações da JBS - 05/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Lava Jato PF pediu prisão temporária de Dilma, negada por Fachin, em inquérito sobre doações da JBS Ministro do STF, porém, autorizou que ex-presidente fosse intimada a depor em apuração de repasses na campanha de 2014 Copiar link 5.nov.2019 às 11h53 Atualizado: 5.nov.2019 às 20h32 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fábio Fabrini Camila Mattoso Daniel Carvalho Brasília A Polícia Federal pediu a prisão temporária da ex-presidente Dilma Rousseff (PT) em inquérito que apura se a JBS fez, a pedido do PT, doações ilícitas de R$ 40 milhões a aliados dela nas eleições de 2014. A medida, no entanto, foi negada pelo ministro Edson Fachin, do STF (Supremo Tribunal Federal). A informação consta de representação enviada à corte, em 26 de junho, pelo delegado Bernardo Guidali Amaral. Ele também requereu as prisões temporárias (de cinco dias, renováveis) do ex-ministro da Fazenda Guido Mantega, do ministro do TCU (Tribunal de Contas da União) Vital do Rêgo, dos ex-senadores Eunício Oliveira (MDB-CE) e Valdir Raupp (MDB-RO), e mais cinco pessoas. O delegado justificou haver “alta probabilidade” de os investigados, “caso mantidos em liberdade”, interferirem na coleta de provas. Contudo, o vice-procurador-geral da República, José Bonifácio Borges de Andrada, discordou das medidas. Em seu parecer sobre o caso, justificou que “não há evidências” de que os investigados “possam atrapalhar a execução das medidas de busca e apreensão”. Dilma Rousseff - posses ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em sua decisão, de 21 de outubro, Fachin afirmou que, embora “esteja satisfatoriamente demonstrada a plausibilidade das hipóteses investigativas levadas a efeito pela autoridade policial, a pretensão de restrição da liberdade de locomoção dos investigados não se encontra provida da indicação de concretas condutas atentatórias às apurações que evidenciem a necessidade da medida extrema”. Em nota, Dilma classificou o pedido de prisão de estarrecedor e sustentou que o ministro da Justiça, Sergio Moro, cuja pasta é responsável pela PF, se esforça para perseguir adversários. Fachin autorizou, contudo, que a ex-presidente e demais investigados fossem intimados a depor, entre eles os senadores Renan Calheiros (MDB-AL) e Eduardo Braga (MDB-AM), líder do partido, e o ministro Vital do Rêgo. As notificações foram feitas nesta terça-feira (5), durante operação que também cumpriu mandados de busca e apreensão. O objetivo da PF é investigar suposto esquema de corrupção e lavagem de dinheiro para o financiamento de campanhas em 2014. Expoentes do MDB ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo o inquérito sobre o caso, a JBS disponibilizou para o PT duas contas no exterior, totalizando US$ 150 milhões, cujos recursos foram usados para bancar campanhas em 2014, ano em que Dilma disputou, com sucesso, a reeleição. As apurações se baseiam nas delações premiadas de executivos da J&F, holding que controla a JBS, do ex-presidente da Transpetro Sérgio Machado e do ex-ministro Antonio Palocci (Fazenda e Casa Civil), entre outros. Ex-diretor de Relações Institucionais da JBS, Ricardo Saud disse ter providenciado o pagamento de R$ 40 milhões a senadores do MDB, a pedido de Mantega. O senador Eduardo Braga (MDB-AM), ao microfone - Pedro França/Agência Senado O objetivo dos pagamentos, segundo o delator, seria comprar o apoio dos congressistas e evitar que eles aderissem à candidatura do rival da petista na disputa, o então senador Aécio Neves (PSDB-MG), hoje deputado federal. Renan, por exemplo, teria recebido R$ 11,9 milhões, destinando parte da quantia à coligação do governador de Alagoas, Renan Filho (MDB); Braga e Vital, R$ 6 milhões cada. Também são investigados o senador Jader Barbalho (MDB-PA) e o governador do Pará, Helder Barbalho (MDB), supostos beneficiários de R$ 8,9 milhões; Outros alvos das apurações são Eunício e Raupp, que teriam obtido R$ 6 milhões e R$ 2 milhões, respectivamente. Saud também relatou que, ao saber das tratativas com senadores de seu partido, o então vice-presidente Michel Temer (MDB) fez uma reclamação e recebeu R$ 15 milhões. As informações sobre esses repasses vieram à tona com a divulgação, em 2017, das delações da JBS. Os citados negam envolvimento em ilicitudes. O dinheiro, segundo Saud, foi repassado por meio da simulação da prestação de serviços, com a emissão de notas fiscais frias, entregas de dinheiro em espécie e doações oficiais. Fachin indeferiu buscas nos endereços dos políticos investigados, mas as autorizou em relação a 25 empresas e pessoas físicas que teriam tido alguma função nos processos de pagamento e ocultação de valores. Um desses mandados foi contra o Ibope. Segundo a investigação, em julho de 2014, a J&F pagou por uma pesquisa eleitoral à empresa, mas o beneficiário desse trabalho seria Renan. “A documentação apresentada pelo Ibope confirma que a prestação de serviços no campo da pesquisa eleitoral ocorreu em benefício do senador, e não ao Grupo J&F, como constou na nota fiscal, datada de 14 de julho de 2014, emitida pela empresa para a J&F Investimentos”, diz trecho da decisão de Fachin. Em depoimento à PF, Palocci afirmou que o empresário Joesley Batista, dono da JBS, lhe disse ter estranhado o pedido de Mantega para fazer pagamentos a integrantes do MDB e que procurou Dilma a respeito. “Joesley relatou que a presidente Dilma disse a seguinte frase: 'é para fazer'”, contou Palocci, segundo a transcrição de seu depoimento, feita pela PF. Em nota, a assessoria de Dilma afirmou ser estarrecedora a notícia de que a PF pediu sua prisão “num processo no qual não é investigada e nunca foi chamada a prestar qualquer esclarecimento”. “A ex-presidenta sempre colaborou com investigações e jamais se negou a prestar testemunho perante a Justiça Federal, nos casos em que foi instada a se manifestar.” A nota diz que nesta terça Dilma “foi convidada a prestar esclarecimentos à Justiça”. “No final da tarde, soube pela imprensa do pedido de prisão.” “O pedido de prisão é um absurdo diante do fato de não ser ela mesma investigada no inquérito em questão. E autoriza suposições várias, entre elas que se trata de uma oportuna cortina de fumaça. E também revela o esforço inconsequente do ministro da Justiça, Sergio Moro no afã de perseguir adversários políticos. Sobretudo, torna visível e palpável o abuso de autoridade, continua o comunicado. O Ibope, em nota, confirmou que a PF esteve em seus escritórios. “Foram entregues os mesmos arquivos e documentos que entregamos ao Ministério Público em 2017, quando houve a delação da JBS. Nada além disso”, diz o texto. A assessoria do senador Renan Calheiros afirmou que, às 7h32 desta terça, ele recebeu um delegado da PF em sua residência para entregar intimação de depoimento. \"O senador afirmou que está à disposição e que é o maior interessado no esclarecimento dos fatos\", diz a nota de Renan. Os advogados de Eduardo Braga divulgaram nota afirmando que ele recebeu nesta manhã uma solicitação do delegado Bernardo Amaral para prestar esclarecimentos no mesmo inquérito. \"O senador sempre se colocou à disposição para colaborar com qualquer investigação. A cobertura midiática de hoje, talvez por sensacionalismo, talvez por desinformação, menciona fato que simplesmente não existiu, na medida em que nenhuma medida de busca e apreensão foi realizada na residência ou em qualquer outro endereço do senador Eduardo Braga\", diz a nota. Mais tarde, Braga foi ao Palácio do Planalto, onde concedeu uma entrevista. “Eu recebi um agendamento de oitiva. E, como sempre, presto todos os esclarecimentos e apoio toda e qualquer operação. Agora, o que não é justo é fake news dizer que imóveis e gabinete tenham sofrido busca e apreensão. Eu não sofri busca e apreensão”, disse. O senador disse ainda que marcará uma data para esclarecer a questão e ressaltou que não tem “nenhuma relação com nenhuma consultoria de nenhuma ordem ou natureza”. Vital, também por escrito, informou que houve uma solicitação para depoimento, “o que não configura nenhuma medida extravagante ou derivada do que alguns setores costumam chamar de 'operação', apenas para impressionar a opinião pública”. “O ministro é o maior interessado em esclarecer os fatos e, portanto, atenderá a solicitação do depoimento, colaborando com a justiça, como sempre tem feito\", diz a nota. A defesa de Raupp disse em nota que ele prestou depoimento e informou não ter sido candidato em 2014, tampouco presidente de diretórios de seu partido. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção operação lava jato polícia federal Renan Calheiros senado Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/pf-pediu-prisao-temporaria-de-dilma-negada-por-fachin-em-inquerito-sobre-doacoes-da-jbs.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Lava Jato deixou Rosa Weber no escuro ao pedir apoio a investigação sobre Lula 'Ninguém foi tão atacado quanto Bolsonaro', diz novo líder do governo no Congresso Deputados propõem mudar regras para delação em pacote anticrime de Moro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Apuração do caso Marielle levou 11 meses para expor menção à casa de Bolsonaro Joice ataca 'gangue' nas redes, chora e é apoiada pela oposição na Câmara Com ministro denunciado por laranjal, governo Bolsonaro diz que acabou com corrupção Lava Jato deixou Rosa Weber no escuro ao pedir apoio a investigação sobre Lula PF pediu prisão temporária de Dilma, negada por Fachin, em inquérito sobre doações da JBS Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Conmebol muda sede e final da Libertadores será em Lima, no Peru","descricao":"A Conmebol definiu nesta terça (5) que a final da Copa Libertadores não será mais em Santiago. Flamengo e River Plate vão se enfrentar em Lima, no Peru. A entidade deseja que a data de 23 de novembro seja mantida, mas ainda busca o consenso entre os clubes. Leia mais (11/05/2019 - 20h06)","conteudo":"Conmebol muda sede e final da Libertadores será em Lima, no Peru - 05/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa Libertadores Conmebol muda sede e final da Libertadores será em Lima, no Peru Decisão entre Flamengo e River saiu de Santiago por causa de protestos populares Copiar link 5.nov.2019 às 20h06 Atualizado: 5.nov.2019 às 21h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A Conmebol definiu nesta terça (5) que a final da Copa Libertadores não será mais em Santiago. Flamengo e River Plate vão se enfrentar em Lima, no Peru. A entidade deseja que a data de 23 de novembro seja mantida, mas ainda busca o consenso entre os clubes. Ainda não está decidido se será no Estádio Nacional ou no Monumental, que tem capacidade maior, para 80 mil pessoas. O desejo dos dirigentes é que este último seja o escolhido. A mudança foi definida durante reunião em que estiveram presentes os presidentes da Conmebol, Alejandro Domínguez; da CBF, Rogério Caboclo; AFA (Associação de Futebol Argentino), Claudio Tapia; e dos dois finalistas, Rodolfo Landim (Flamengo) e Rodolfo D'Onofrio (River Plate). Protestos contra a desigualdade social tomaram as ruas do Chile há quase semanas, em movimentos que começaram a partir do aumento da passagem de metrô e abarcaram outras questões nos dias seguintes tornaram impossível manter a decisão em Santiago. Lado externo do Estádio Nacional de Lima, que pode ser o palco da final da Libertadores deste ano - Susana Vera-24.jul.19/Reuters Desde o início das manifestações no país, a Conmebol buscou garantias do governo de que a partida poderia acontecer em Santiago. Por causa disso a ministra do Esporte, Cecilia Pérez, deu entrevista para “ratificar o compromisso de realizar a partida”. Isso não foi o suficiente para tranquilizar os cartolas. Mesmo que os protestos diminuíssem, haveria o temor de que as manifestações usassem a realização da final da Libertadores para ter mais visibilidade. O Campeonato Chileno não ter sido retomado até agora não ajudou em nada a visão de que o ambiente no país continua conturbado. É o terceiro ano consecutivo em que a Confederação enfrenta problemas em uma final continental. Em 2017, a final da Copa Sul-Americana, entre Flamengo e Independiente (ARG), acabou marcada por atos de violência e invasão de torcedores ao Maracanã. A decisão da Libertadores de 2018, envolvendo os argentinos Boca Juniors e River Plate, foi levada para Madri, na Espanha, após o apedrejamento do ônibus dos jogadores do Boca que chegavam ao estádio Monumental de Nuñez para o confronto decisivo. A partida de ida, em La Bombonera, já havia sido adiada por um dia após uma forte chuva em Buenos Aires ter castigado o gramado do estádio. Campanha do Flamengo na Libertadores 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para este ano, a Conmebol passou a apostar na decisão em jogo único e estádio pré-determinado como forma de diminuir os riscos de conflito entre torcedores. No ano que vem, será no Maracanã. Alejandro Domínguez começou a se movimentar há cerca de dez dias sobre a possibilidade de mudar a sede. Quando consultados sobre o assunto pela primeira vez, os patrocinadores da Libertadores não gostaram da ideia. Argumentaram que já haviam feito investimentos em viagens e estrutura em Santiago. E também não queriam fazer parte de um novo vexame em torneio organizado pela entidade. Foram convencidos do contrário pela continuidade nos protestos em Santiago e pela possibilidade de novos atos violentos. Durante a reunião, Lima venceu a concorrência de outras cidades também apresentadas como alternativas. Aos dirigentes argentinos agradou a possibilidade de realizar a final em Montevidéu, mas a capital uruguaia foi rejeitada pelo Flamengo e pela Conmebol. Na visão brasileira, seria uma escolha que beneficiaria a torcida do River Plate pela proximidade geográfica. A Confederação descartou por causa dos problemas estruturais do estádio Centenário. Grande marcha toma Santiago em 25/10 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apontada como substituta ideal, Assunção perdeu força quando se discutiu a logística e a capacidade hoteleira da capital paraguaia para receber pelo menos 25 mil torcedores de Brasil e Argentina. Dois dias antes, o país começa a abrigar o Mundial de Beach Soccer. O estádio La Olla Azulgrana, do Cerro Porteño, que vai receber a final da Copa Sul-Americana no próximo sábado (9), passou a ser candidata a também ser o palco da Libertadores. Medellín, na Colômbia, foi discutida, mas Lima acabou como local preferido. A cidade seria o local da Copa Sul-Americana, mas a perdeu em maio deste ano, segundo a Conmebol, por falhas na organização. Após o anúncio da decisão a entidade e os clubes começaram a discutir a logística. Flamengo e River Plate tiveram direito a vender 12.500 ingressos cada para o Estádio Nacional de Santiago. Não foi definido se o número será mantido ou se serão disponibilizadas mais entradas. Alejandro Domínguez disse que a Conmebol vai disponibilizar um site para a devolução do dinheiro de quem comprou os bilhetes para o jogo em Santiago. E essas pessoas, segundo ele, receberão um código de prioridade para comprar novos ingressos para a final em Lima no prazo de 72 horas. Ele não soube explicar, em entrevista após o anúncio, o que será feito para os torcedores que já compraram passagens e hospedagens para o Chile. \"Vamos trabalhar com as companhias aéreas para conseguir tarifas moderadas\", se limitou a dizer. ENTENDA A FINAL DA LIBERTADORES DESTE ANO Por que Libertadores terá final única? A justificativa da Conmebol é que a final única centraliza na Conmebol toda a organização do jogo, o tornando mais seguro e lucrativo. Com partidas de ida e volta, cada clube participante e a confederação nacional ficava responsável pela logística. Quem e como o local da final é definido? Cada cidade que deseja sediar a final apresenta uma candidatura. A decisão é feita pelo conselho da Conmebol. O que fez Conmebol mudar a sede neste ano? Os protestos populares no Chile, que acontecem desde o mês passado fizeram o governo do país desistir de sediar eventos internacionais e paralisou o futebol local Torcedores que comparam passagens serão ressarcidos pela Conmebol? Quem comprou ingresso para o jogo em Santiago terá direito a receber o dinheiro de volta e terá prioridade para comprar entradas para a final em Lima, segundo presidente da entidade. Quanto aos gastos de passagem, indicou que vai conversar com companhias aéreas para obter \"tarifas moderadas\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/conmebol-muda-sede-e-final-da-libertadores-sera-em-lima-no-peru.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Campeão da Copa do Brasil tenta renascer após anos desastrosos Sob temor da Conmebol, Chile mantém final da Libertadores no país Corinthians derruba Ferroviária e conquista Libertadores feminina Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Conmebol muda sede e final da Libertadores será em Lima, no Peru Quem é etíope que, sem patrocínio, ficou em 3° na Maratona de NY Corinthians encaminha acordo para ter Tiago Nunes em 2020 Jorge Jesus ensina aos seus atletas o que fazer em 88 minutos e meio Globo compra direitos e embarga publicação de livro sobre corrupção na Fifa Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Jantar de Confederação Israelita reflete cisão na comunidade judaica por causa de Bolsonaro","descricao":"A Conib (Confederação Israelita do Brasil) realizou sua 50ª convenção no fim de semana passado em meio a um clima de cisão que domina a comunidade judaica desde a chegada de Jair Bolsonaro ao poder: o embaixador de Israel, Yossi Shelley, nem sequer foi ao evento por causa das críticas que a entidade já fez ao presidente. Leia mais (11/05/2019 - 02h01)","conteudo":"Jantar de Confederação Israelita reflete cisão na comunidade judaica por causa de Bolsonaro - 05/11/2019 - Mônica Bergamo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mônica Bergamo monica.bergamo@grupofolha.com.br Jantar de Confederação Israelita reflete cisão na comunidade judaica por causa de Bolsonaro Embaixador de Israel, Yossi Shelley, se recusou a ir em jantar da Conib por discordar das críticas da entidade ao presidente Copiar link 5.nov.2019 às 2h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A Conib (Confederação Israelita do Brasil) realizou sua 50ª convenção no fim de semana passado em meio a um clima de cisão que domina a comunidade judaica desde a chegada de Jair Bolsonaro ao poder: o embaixador de Israel, Yossi Shelley, nem sequer foi ao evento por causa das críticas que a entidade já fez ao presidente. O médico Claudio Lottenberg (à esquerda) conversa com o presidente da Conib, Fernando Lottenberg, na 50ª Convenção Anual - Greg Salibian/Folhapress BAIXA  Além de Shelley, não compareceram ao jantar empresários como Meyer Nigri, da Tecnisa, Eli Horn, da Cyrella, e Fabio Wajngarten, secretário de Comunicação do governo Bolsonaro. GOSTO  Shelley diz que o presidente da Conib, Fernando Lottenberg, “tem uma agenda política própria”, fala mal de Bolsonaro e “a comunidade [judaica] não gosta disso”. VAMOS MANTER  “Temos hoje relações excelentes entre o Brasil e Israel. Para que destruir isso agora?”, afirma o embaixador. PLURAL  Lottenberg diz que a comunidade judaica “é plural” e que a Conib busca “representar a todos”. A entidade, por exemplo, “vê com bons olhos a posição atual mais equilibrada do Brasil em relação a Israel em organismos internacionais”, diz Lottenberg. PLURAL 2  Por outro lado, diz ele, “não pode deixar de se posicionar” quando o presidente afirma que o nazismo foi um movimento “de esquerda”. O Museu do Holocausto, em Israel, já afirmou que o nazismo foi um movimento de direita. EM CARTAZ  O vídeo em que o STF (Supremo Tribunal Federal) é comparado a uma hiena que ataca Jair Bolsonaro segue postado na página do deputado federal Eduardo Bolsonaro (PSL-RJ) no Facebook. O pai presidente pediu desculpas e retirou a peça do ar de suas redes na semana passada. TIRO  Eduardo Bolsonaro também manteve os comentários de seus seguidores. Em um deles, fotos de magistrados são postadas com os dizeres: “Estuprador? A Rosinha [Rosa Weber] garante. Assassino? Marcão [Marco Aurélio Mello] é a saída. Traficante? O Levan [Ricardo Lewandowski] é seu amigo. Corrupto? É só ligar para o Gil [Gilmar Mendes]”. Jantar da 50ª Convenção Anual da Conib ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar JANTAR DE GALA O senador José Serra (PSDB-SP) e a deputada federal Joice Hasselmann (PSL-SP) estiveram na 50ª Convenção da Conib, no clube A Hebraica, em SP, no sábado (2). O ministro do STF Alexandre de Moraes, a ministra do STJ Maria Thereza Moura e o ex-senador Aloysio Nunes e a sua mulher, Gisele Nunes, compareceram, assim como a deputada Tabata Amaral (PDT-SP), o médico Claudio Lottenberg e o presidente da Conib, Fernando Lottenberg. ESPERA Associações de servidores paulistas estão na expectativa da chegada do projeto do Governo de SP para a reforma da Previdência dos funcionários públicos do estado. “Tenho certeza de que vai ter uma greve do funcionalismo”, avalia a deputada estadual Professora Bebel (PT), presidente da Apeoesp (sindicato dos professores estaduais). MUDANÇA Ela é contrária ao aumento da alíquota única de contribuição de 11% para 14% —mudança que os deputados têm considerado como provável no projeto do Executivo. ANSIEDADE “Há temor porque a reforma federal foi dura. Exige tempo maior de contribuição e tem ganho menor”, diz Augusto Barbosa, presidente da Associação Paulista de Defensores Públicos. “Mas discussões sobre idade ou tempo de contribuição [na reforma estadual] não chegaram a nós.” TEMPO A liderança do governo na Assembleia Legislativa de SP diz que o Executivo deve enviar o projeto até quinta (7). ALÔ O diretor bolsonarista Josias Teófilo diz que recebeu algumas mensagens de estudantes dizendo que tinham citado o seu nome e o seu filme “O Jardim das Aflições” na redação do Enem, no domingo (3). O tema foi “democratização do acesso ao cinema no Brasil”. TESE  “Falei que a dificuldade de acesso não se dá somente no âmbito do espectador, mas também para cineastas que querem exibir seus filmes e não conseguem, tendo em vista a censura por parte de um grupo, o qual domina os meios culturais hoje no Brasil”, escreveu uma estudante. OPINIÃO  Teófilo afirma que é “um belo tema para se discutir”. “A esquerda terá uma visão e a direita, outra”. CONTROLE O SBT foi condenado a pagar R$ 700 mil aos artistas Luca Bastolla e Maria Carolina Mello. Eles alegam que a emissora exibiu cópias idênticas de obras suas nos cenários da novela “As Aventuras de Poliana”. Para a juíza Tonia Youka Koruku, do TJ-SP, “não houve qualquer autorização” dos autores. A emissora afirma que vai recorrer da decisão. MOVIMENTO  Jovens que cumprem medida socioeducativa na Casa Chiquinha Gonzaga, uma das unidades femininas da Fundação Casa, vão apresentar dois números de dança —um de forró contemporâneo e outro com coreografia afro-brasileira— no lançamento do Observatório do Racismo da PUC-SP, na quarta (6). Abertura do MIS Experience ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar CORTE DA FITA A primeira-dama de SP, Bia Doria, foi à inauguração do centro cultural MIS Experience, na sexta (1º). A cantora Baby do Brasil, a empresária Lucilia Diniz e o presidente do conselho de administração do Bradesco, Luiz Carlos Trabuco, passaram por lá. CURTO-CIRCUITO Giuseppe Giamundo Neto lança nesta terça (5) o livro “As Garantias do Processo no Tribunal de Contas da União”. Na Livraria da Vila da al. Lorena, às 18h30. O LIDE - Grupo de Líderes Empresariais organiza o 6º Fórum LIDE de Educação. Nesta terça (5), às 14h, no Hotel Hilton Morumbi. A ex-campeã mundial de basquete Hortência participa de debate sobre o livro “Fora da Curva: de Atletas a Empresários de Alta Performance” na Casa do Saber. Na terça (5), às 20h. O Governo de SP divulga nesta terça (5) o primeiro balanço do programa de qualificação Minha Chance. com BRUNO B. SORAGGI, GABRIEL RIGONI e VICTORIA AZEVEDO Mônica Bergamo Jornalista e colunista. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema Eduardo Bolsonaro enem israel Jair Bolsonaro MEC novela SBT Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/monicabergamo/2019/11/jantar-de-confederacao-israelita-reflete-cisao-na-comunidade-judaica-por-causa-de-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Secretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Advogado de Bolsonaro sonegou informação sobre áudio, diz diretor da TV Globo Maia e Alcolumbre se reúnem para discutir polêmicas da família Bolsonaro Tabaco aquecido derruba venda de cigarros no Japã Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Cláudia CollucciDiagnóstico e prescrição por enfermeiros no SUS exigem mais capacitação Paul KrugmanElizabeth Warren passou no teste do Medicare? Acho que sim Alvaro Costa e SilvaTirando o bode da sala Joel Pinheiro da FonsecaO melhor do governo Mônica BergamoJantar de Confederação Israelita reflete cisão na comunidade judaica por causa de Bolsonaro Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Clima de ansiedade abafa ansiedade com clima","descricao":"Num país em que o óleo domina, o desmatamento galopa, o ministro alopra e o presidente tem chilique de fazer inveja a Bruno Ganz, entende-se que pouca gente dê bola para más notícias sobre o clima. À beira de um ataque de nervos, brasileiros não têm sobra de espaço mental para mais ansiedade. Quem mora em Caraguatatuba, Cubatão, Joinville ou Duque de Caxias, por exemplo, deveria prestar atenção aos mapas publicados pela Folha na quinta-feira (31). As casas de mais de 1 milhão de pessoas correm sério risco de ficar debaixo d?água até 2050, indicam novos e mais precisos cálculos sobre inundações pela elevação do nível do mar. Até lá, a família Bolsonaro já estará longe do poder. Terá dado contribuição inestimável ?no sentido de \"difícil de estimar\"? para o agravamento do efeito estufa, com toda sua ignorância sobre o desmatamento e o incentivo que lhe emprestam cada vez que abrem a boca ou tomam da caneta para tratar do assunto. Leia mais (11/04/2019 - 02h00)","conteudo":"Clima de ansiedade abafa ansiedade com clima - 04/11/2019 - Marcelo Leite - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Marcelo Leite mleite@uol.com.br Clima de ansiedade abafa ansiedade com clima Impacto do aquecimento global será pior do que previa a ciência, mas não é disso que se trata nos tuítes sem noção Copiar link 4.nov.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Num país em que o óleo domina, o desmatamento galopa, o ministro alopra e o presidente tem chilique de fazer inveja a Bruno Ganz, entende-se que pouca gente dê bola para más notícias sobre o clima. À beira de um ataque de nervos, brasileiros não têm sobra de espaço mental para mais ansiedade. Quem mora em Caraguatatuba, Cubatão, Joinville ou Duque de Caxias, por exemplo, deveria prestar atenção aos mapas publicados pela Folha na quinta-feira (31). As casas de mais de 1 milhão de pessoas correm sério risco de ficar debaixo d’água até 2050, indicam novos e mais precisos cálculos sobre inundações pela elevação do nível do mar. Até lá, a família Bolsonaro já estará longe do poder. Terá dado contribuição inestimável –no sentido de “difícil de estimar”– para o agravamento do efeito estufa, com toda sua ignorância sobre o desmatamento e o incentivo que lhe emprestam cada vez que abrem a boca ou tomam da caneta para tratar do assunto. Extinction Rebellion ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O próprio presidente Jair Bolsonaro (PSL) reconheceu nas Arábias que “potencializou” a devastação. O que ele não sabia é que cientistas vinham até aqui subestimando a contribuição das florestas tropicais destruídas ou degradadas para poluir o clima –ela pode ser até seis vezes superior ao que se projetava, segundo estudo publicado quarta-feira (30) no periódico Science Advances. Haja potência. Além dos dados físicos da crise do clima, a ciência também vem subestimando seus impactos econômicos. O alerta partiu de sir Nicholas Stern (London School of Economics, LSE) e de Naomi Oreskes (Harvard), em artigo no jornal The New York Times e se baseou em estudo do Instituto Grantham da LSE. Até o que parece boa notícia não é: caiu em 2% no mundo a venda de carros com motores de combustão interna, responsáveis pela demanda de um quarto do petróleo extraído no planeta, mas aumentou a parcela de SUVs (jipões), que consomem em média 25% mais combustíveis fósseis em comparação com veículos de passeio de porte médio. Crise do Clima ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Embora a crescente eficiência de motores em carros menores e o aumento paulatino de veículos elétricos na frota mundial tenham poupado 2,1 milhões de barris de petróleo por dia, os SUVs puseram tudo a perder. Entre 2010 e 2018, agregaram 3,3 milhões de barris/dia à demanda, calcula a Agência Internacional de Energia. Não é fácil, com efeito, computar perdas econômicas de catástrofes como os incêndios ora em curso na Califórnia e no Pantanal. Não se trata só do prejuízo com propriedades, turismo, saúde e horas de trabalho perdidas, mas de fauna e flora, da vegetação natural que pode levar anos ou décadas para se recompor e voltar a prestar em plenitude serviços ambientais como a regularização de corpos d’água e a polinização de plantas agrícolas. Quanto vale tudo isso? Bem mais que os tuítes sem noção de um zero à esquerda. Marcelo Leite Jornalista especializado em ciência e ambiente, autor de “Ciência - Use com Cuidado”. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marceloleite/2019/11/clima-de-ansiedade-abafa-ansiedade-com-clima.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Crise do clima ameaça vinhos portugueses do Douro Em defesa do direito de mentir Chegou a hora da juventude mostrar seu valor; adultos estão cegos para o clima Tabaco aquecido derruba venda de cigarros no Japã Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Cláudia CollucciDiagnóstico e prescrição por enfermeiros no SUS exigem mais capacitação Paul KrugmanElizabeth Warren passou no teste do Medicare? Acho que sim Alvaro Costa e SilvaTirando o bode da sala Joel Pinheiro da FonsecaO melhor do governo Mônica BergamoJantar de Confederação Israelita reflete cisão na comunidade judaica por causa de Bolsonaro Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Com ministro denunciado por laranjal, governo Bolsonaro diz que acabou com corrupção","descricao":"Com um ministro alvo de denúncia por suspeitas de atuação em esquema de candidaturas laranjas, o presidente Jair Bolsonaro (PSL) comemorou nesta terça-feira (5) 300 dias de governo afirmando que sua gestão pôs fim à corrupção. Leia mais (11/05/2019 - 19h16)","conteudo":"Com ministro denunciado por laranjal, governo Bolsonaro diz que acabou com corrupção - 05/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Com ministro denunciado por laranjal, governo Bolsonaro diz que acabou com corrupção Titular da pasta do Turismo, Marcelo Álvaro Antônio é acusado de patrocinar esquema de laranjas do PSL; administração completa 300 dias Copiar link 5.nov.2019 às 19h16 Atualizado: 5.nov.2019 às 20h28 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Talita Fernandes Thiago Resende Brasília Com um ministro alvo de denúncia por suspeitas de atuação em esquema de candidaturas laranjas, o presidente Jair Bolsonaro (PSL) comemorou nesta terça-feira (5) 300 dias de governo afirmando que sua gestão pôs fim à corrupção. \"Os escândalos de corrupção sumiram do Palácio do Planalto e dos noticiários. As instituições são respeitadas e a relação entre os poderes é transparente e limpa. Fraudes e desmandos estão sendo combatidos desde o primeiro dia de trabalho\", diz trecho do documento divulgado nesta terça pela assessoria de imprensa da Presidência da República. Apesar do discurso de combate à corrupção, Bolsonaro tem Marcelo Álvaro Antônio (Turismo) entre seus 22 ministros. Ele foi denunciado em outubro pelo Ministério Público de Minas Gerais por suspeita de envolvimento em um esquema de candidaturas de laranjas, caso revelado pela Folha em fevereiro. Inicialmente, o presidente disse que aguardaria as investigações da Polícia Federal para decidir o futuro do ministro. Concluída a apuração, ele decidiu manter Álvaro Antônio no cargo. Ainda no documento, o governo também comemora dados como combate à criminalidade e uma melhora nas taxas de emprego, embora dados oficiais apontem para uma taxa recorde da informalidade. O presidente Jair Bolsonaro e ministros durante cerimônia dos 300 dias de governo, no Palácio do Planalto - Divulgação/Ministério da Infraestrutura \"A retomada do emprego é uma realidade. Em nove meses, são 761 mil novos postos de trabalho formais. Nesse ritmo, passaremos a marca de um milhão até o fim de 2019. Também, ações em favor do mercado e da geração de emprego e renda têm devolvido a confiança em nosso país – é o que comprovam índices como o menor Risco Brasil dos últimos seis anos\", diz um trecho. Apesar dos dados apontados pelo Planalto, o IBGE (Instituto Brasileiro de Geografia e Estatística) informou na última quinta (31) que a informalidade continua batendo recordes no mercado de trabalho brasileiro. De acordo com o instituto, 11,8 milhões de pessoas trabalhavam sem carteira assinada no setor privado no terceiro trimestre do ano, um crescimento de 2,9% (338 mil pessoas) com relação ao trimestre encerrado em junho. Os trabalhadores por conta própria, atividade em que a maioria deles é informal, atingiram 24,4 milhões de pessoas, alta de 1,2% (293 mil pessoas). A cerimônia foi realizada no Planalto e contou com a participação de deputados, senadores, ministros e assessores. Durante o ato foram repetidas frases e lemas comuns a Bolsonaro desde a corrida presidencial de 2018 como críticas à imprensa, à esquerda e exaltação a um discurso anticorrupção. Em outubro, o Ministério Público de Minas Gerais denunciou o ministro do Turismo, Marcelo Álvaro Antônio, sob acusação de envolvimento no laranjal do PSL. A investigação, iniciada com base em reportagens da Folha, concluiu que o ministro comandou um esquema de desvio de recursos públicos por meio de candidaturas femininas de fachada nas últimas eleições. Álvaro Antônio nega qualquer irregularidade e diz que irá provar sua inocência. No documento apresentado, o governo disse ter cortado assinaturas de jornais e revistas para proporcionar economia aos cofres públicos e exaltou a medida como uma das ações nesses 300 dias de gestão. \"Não-renovação de assinaturas de jornais e revistas, economizando R$ 18 milhões para os cofres públicos\", aponta o documento. Nos últimos dias, numa escalada de críticas à imprensa, Bolsonaro determinou o cancelamento de assinaturas da Folha pelo governo federal e ameaçou os anunciantes do jornal. Ele ainda colocou como incerta a renovação da concessão da TV Globo em 2022, logo depois de a emissora publicar uma reportagem em que seu nome é apontado nas investigações do assassinato da vereadora Marielle Franco (PSOL). \"Se nós viermos a depender apenas de uma imprensa nós corremos o risco de sermos réus sem crime e perdermos os nossos direitos sem ter o direito à defesa. Eu lamento uma grande imprensa no Brasil querer colocar no meu colo a execução de uma vereadora porque um dos possíveis executores morava em meu condomínio. Tem mais gente que deve em meu condomínio, são 150 casas lá\", disse. Reportagem da TV Globo, veiculada na terça-feira (29), apontou que um porteiro (cujo nome não foi revelado) deu depoimento dizendo que, no dia do assassinato de Marielle, em 14 de março de 2018, Élcio Queiroz —ex-policial militar envolvido no crime— afirmou na portaria do condomínio que iria à casa de Bolsonaro, na época deputado federal. \"Não é uma imprensa que colabore com Brasil essa que agiu dessa maneira\", disse, sem citar diretamente a TV Globo. Ele ainda afirmou que lamenta a morte de Marielle e diz que não teria motivos para se envolver na morte da vereadora. \"O que é mais importante: que motivo eu teria para cometer um ato como esse? Estaria contrariando meus princípios cristãos. E outra, no que aquela pessoa me atrapalhava? Zero. Lamento por sua família pelo ocorrido. É uma marca que fica no Brasil e essa marca não é boa. Eu espero, Moro, que seja desvendado esse crime. Bem como espero que seja desvendado quem mandou matar Jair Bolsonaro\", disse. Quem é quem no esquema de candidaturas-laranjas do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em seu discurso nesta terça-feira, o presidente disse ser vítima de fake news desde as eleições e afirmou que teria vencido a disputa ainda em primeiro turno não fossem as notícias falsas que pesaram contra ele. Bolsonaro também fez um gesto ao deputado Eduardo Bolsonaro (PSL-SP), seu filho e novo líder do partido na Câmara, dizendo que espera que ele não seja alvo de pedidos de cassação de seu mandato. Eduardo é alvo de protocolos da oposição no Conselho de Ética da Câmara por ter afirmando na semana passada que um novo AI-5 poderia ser editado se a esquerda radicalizasse. O quinto ato, assinado pelo marechal Arthur da Costa e Silva (que assumira a Presidência em 1967), resultou no fechamento imediato e por tempo indeterminado do Congresso Nacional e das Assembleias nos estados —com exceção de São Paulo. \"Eu, na Câmara, respondi uns 30 processos de cassação, espero que meu filho Eduardo não entre nesse caminho. Mas em todos os momentos a Câmara respeitou o sagrado direito de opinião\", disse. O presidente citou ainda o caso do Chile, que vive onda de protesto de cidadãos contra políticas do governo. \"Falando em Chile, nós devemos ter a capacidade de nos antecipar a problemas. Sabemos que existem alguns maus brasileiros que ficam o tempo todo maquinando como chegar ao poder, não interessa por que meios. Não podemos admitir isso\", disse. Bolsonaro afirmou ainda que seu governo é um dos mais democráticos dos últimos anos. \"Afinal de contas, eu nunca falei em controle social da mídia, eu nunca falei que a internet deve ser domada\", disse. O presidente disse que espera que a CPMI das Fake News, em curso no Congresso, sirva de ensinamento. \"Uma CPMI, eu não vou interferir nela, a não ser conversando com alguns parlamentares do meu partido, eu espero que seja apenas um grande ensinamento essa CPMI\", afirmou. Ele citou a presença de um senhor de cadeira de rodas na cerimônia a quem se referiu como um \"herói do Vietnã\". \"É um prazer termos o senhor, deu o sangue, ver o senhor que deu o sangue pelo país. Nós aqui, se preciso for darmos o sangue pela nossa liberdade, nenhum daqui se furtará a essa missão. E eu costumo dizer que mais importante que a própria vida é a liberdade porque um homem ou uma mulher sem liberdade não tem vida\", disse. Na cerimônia, Bolsonaro assinou sete atos, entre eles alguns decretos que revogam centenas de decretos anteriores, a revogação do zoneamento agroecológico da cana-de-açúcar, um projeto de lei sobre desestatização da Eletrobras, e o fim do monopólio da Casa da Moeda. O documento apresentado pelo governo nesta terça ignora a crise de imagem na questão ambiental vivida pelo país, com repercussões negativas sobre o vazamento de óleo na costa brasileira e de queimadas na região amazônica. \"No governo Bolsonaro, o meio ambiente está deixando de ser tratado como cavalo de batalha ideológico. A instrumentalização partidária dos últimos anos foi generalizada, mas poucas áreas foram tão corroídas quanto a ambiental. Os resultados dessa mudança de postura já são percebidos de diferentes formas, especialmente no Turismo, intimamente ligado ao meio ambiente\", diz o texto elaborado pela Casa Civil. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/com-ministro-denunciado-por-laranjal-governo-bolsonaro-diz-que-acabou-com-corrupcao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Relatora propõe transição para que empresas deixem de publicar balanços em jornais Joice ataca 'gangue' nas redes, chora e é apoiada pela oposição na Câmara Apuração do caso Marielle levou 11 meses para expor menção à casa de Bolsonaro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Apuração do caso Marielle levou 11 meses para expor menção à casa de Bolsonaro Joice ataca 'gangue' nas redes, chora e é apoiada pela oposição na Câmara Com ministro denunciado por laranjal, governo Bolsonaro diz que acabou com corrupção Lava Jato deixou Rosa Weber no escuro ao pedir apoio a investigação sobre Lula PF pediu prisão temporária de Dilma, negada por Fachin, em inquérito sobre doações da JBS Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Quem é etíope que, sem patrocínio, ficou em 3° na Maratona de NY","descricao":"A pergunta se tornou o assunto do dia, na Maratona de Nova York, no último domingo (3), quando um sujeito de que pouca gente tinha ouvido falar, e que competiu usando um traje comprado em loja e não um uniforme de um patrocinador famoso, conquistou o terceiro lugar na maior maratona do planeta. Leia mais (11/05/2019 - 08h00)","conteudo":"Quem é etíope que, sem patrocínio, ficou em 3° na Maratona de NY - 05/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Quem é etíope que, sem patrocínio, ficou em 3° na Maratona de NY Conheça Girma Beleke Gebre, que superou famosos e favoritos para subir ao pódio Copiar link 5.nov.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Matthew Futterman Nova York | The New York Times A pergunta se tornou o assunto do dia, na Maratona de Nova York, no último domingo (3), quando um sujeito de que pouca gente tinha ouvido falar, e que competiu usando um traje comprado em loja e não um uniforme de um patrocinador famoso, conquistou o terceiro lugar na maior maratona do planeta. Depois, ele chegou para a entrevista coletiva pós-prova usando calças simples de moletom e um pulôver. “Não tenho patrocinador”, ele disse. “Não tenho agente. Concorro como indivíduo”. Foram essas as palavras de Girma Bekele Gebre, 26, um atleta etíope que não faz parte da elite do esporte em seu país e treina com o West Side Runners Club, quando está em Nova York. Ele venceu provas organizadas pela New York Road Runners, mas nada que pudesse sugerir que tinha condições de marcar um tempo de 2h09min38s no domingo, apenas 25 segundos abaixo da marca do vencedor, Geoffrey Kamworor. Girma Bekele Gebre (à dir.) exime sua medalha ao lado do vencedor, o queniano Geoffrey Kamworor, e o segundo colocado, Albert Korir, também do Quênia - Brendan McDermid - 3.nova.19/Reuters O que separa as maratonas de virtualmente todos os demais esportes é que todos os competidores –os atletas velozes, os atletas muito velozes e os atletas nada velozes– percorrem o mesmo trajeto de 42.195 metros. E de vez em quando alguém que não tem seu nome escrito no colete de identificação e que entrou na corrida pagando sua inscrição, não recebendo um cachê como convidado, termina no pódio. Isso ocorreu na Maratona de Boston de 2018, quando Sarah Sellers, enfermeira anestesista que estava disputando sua segunda maratona, terminou em segundo lugar. Na entrevista coletiva pós-prova, ela usou a camiseta de mangas compridas que todos os participantes da Maratona de Boston recebem ao apanhar seus coletes de identificação, antes da prova. Mas Sellers ao menos largou com o grupo de elite feminino. Gebre iniciou a prova do domingo em um pelotão separado, do outro lado da divisória da Verrazzano Narrows Bridge, porque ele não era parte da competição entre profissionais. Alcançou o pelotão de ponta em Brooklyn, quando os atletas dos diferentes grupos de largada se unem, na Quarta Avenida. O prêmio de Gebre foi de US$ 40 mil (cerca de R$ 160 mil). Ele competiu com o número 443 e vomitou profusamente pouco depois de cruzar a linha de chegada. Gebre precisou ser amparado depois de cruzar a linha de chegada - Timothy A. Clary - 3.nov.19/AFP Gebre voltou para casa na Etiópia no segundo trimestre, depois que um de seus irmãos morreu enquanto trabalhava na fazenda da família. Antes, ele costumava passar temporadas de dois ou três meses em Nova York treinando com o West Side Runners, um clube que conta com centenas de corredores muito bons, em sua maioria imigrantes e de classe trabalhadora, e que surgiu na Associação Cristã de Moços do West Side 42 anos atrás. Gebre já disputou maratonas em diversas cidades da costa leste dos Estados Unidos. “Fiquei surpreso pelo fato de o tempo dele ter sido bom assim”, disse Bill Staab, 80, que comanda o West Side Runners há quatro décadas. Staab costumava hospedar corredores africanos em seu pequeno apartamento em Manhattan, por semanas e meses. Disse que foi forçado a mudar essa prática no mês passado, quando o conselho de seu condomínio decidiu que ele não podia mais receber todos aqueles visitantes. Por isso, Gebre se hospedou com um amigo no Bronx, ao chegar na semana passada, e depois passou a noite anterior à maratona no quarto de hotel de um corredor profissional etíope, em Manhattan –um quarto pago pelos organizadores da prova. “Girma é um dos corredores locais mais rápidos”, disse Staab, que creditou os meses passados recentemente na Etiópia pela melhora no desempenho do atleta. “Eles usualmente treinam melhor lá do que aqui, porque treinam na altitude”. Gebre fez a Maratona de Pittsburgh em 2h13min46s, em maio. Por meio de um intérprete, Gebre disse na noite de domingo que decidiu no início da prova que tentaria correr com o pelotão de elite. Eles estabeleceram um ritmo relativamente lento (1h04min49s) para a primeira metade da prova, o que permitiu que Gebre os acompanhasse. Gebre disse que não sabia se conseguiria ou não acompanhar os corredores de elite, porque jamais havia corrido uma maratona com os melhores atletas do mundo. Ele havia assistido a suas provas e sabia seus tempos; também estava ciente de que os seus tempos pessoais não eram tão rápidos. Maratona de Nova York 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O africano começou a se cansar, depois dos 32 quilômetros, e sabia que tinha de buscar todas as suas reservas de energia, confiando em seu treinamento na Etiópia. Durante meses, em sua estadia no país, ele correu duas vezes por dia, exceto aos domingos, quando fazia só uma corrida. Treinou com um grupo de talentosos atletas etíopes, que costumava correr no cascalho ou em trilhas por bosques, correndo mais de duas horas por sessão, e percorrendo distâncias que chegavam aos 40 quilômetros. No asfalto, ele jamais corre mais de 32 quilômetros em suas sessões de treino. No domingo, a cerca de cinco quilômetros da linha de chegada e com o pelotão de elite encolhendo cada vez mais, ele sabia que terminaria entre os três primeiros colocados. “Ele foi superado por dois dos corredores mais velozes do planeta”, disse Sammy Gotts, um amigo próximo de Gebre que trabalha com a West Side Runners. “Não há vergonha nisso.” De fato, Kamworor é recordista mundial da meia maratona. Gebre não só largou de um ponto diferente dos atletas de elite como estes contam com nutrientes preparados para suas necessidades pessoais, que eles apanham em mesas especiais distribuídas pelo percurso a cada cinco quilômetros. Atletas como Gebre têm de se virar com a água e o Gatorade oferecidos pelos organizadores aos mais de 50 mil participantes da prova. Staab disse que pediu à New York Runners que classificasse Gebre entre os atletas de elite, mas o pedido foi recusado. Um porta-voz da organização, Chris Weiller, diz que a maratona de Nova York em geral conta com grande número de bons atletas que ficam pouco abaixo do nível de elite, e que é difícil prever qual deles pode subir de nível em uma determinada prova. Staab disse que Gebre é um corredor muito humilde e discreto, de uma família rural. “Ele provavelmente disputou cem provas na região de Nova York, mas não são o tipo de prova a que profissionais sejam convidados”, disse Staab. “Todos os corredores etíopes da área estão muito empolgados por ele.\" Girma Bekele Gebre (à dir.) exibe a bandeira da Etiópia em Nova York - Sarah Stier - 3.nov.19/Getty Images/AFP O terceiro lugar de Gebre e seu prêmio de US$ 40 mil (R$ 160 mil) podem representar a salvação, em um país pobre como a Etiópia, onde os corredores fundistas são reverenciados. Staab disse que Gebre provavelmente jamais havia ganhado mais de US$ 6 mil (R$ 24 mil) a US$ 8 mil (R$ 32 mil) em suas provas, e que as corridas que ele costuma disputar têm prêmios que variam de US$ 500 (R$ 2 mil) e US$ 1 mil (R$ 4 mil). Gebre disse que usaria o dinheiro para ajudar sua família e a si mesmo. Ele planeja passar duas semanas em Nova York. As comemorações começaram na noite de domingo, quando ele e diversos amigos etíopes se reuniram o restaurante Queen of Sheba, em Hell’s Kitchen –um restaurante etíope. Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados atletismo maratona Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/etiope-larga-fora-da-elite-e-surpreende-na-maratona-de-nova-york.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Atletas veem concessão como ameaça a 'berço olímpico' do Ibirapuera Triatlo dos EUA é pioneiro ao abraçar maconha medicinal no esporte Quenianos celebram nas ruas feito de Kipchoge em maratona Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Conmebol muda sede e final da Libertadores será em Lima, no Peru Quem é etíope que, sem patrocínio, ficou em 3° na Maratona de NY Corinthians encaminha acordo para ter Tiago Nunes em 2020 Jorge Jesus ensina aos seus atletas o que fazer em 88 minutos e meio Globo compra direitos e embarga publicação de livro sobre corrupção na Fifa Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Ainda sem lucro, serviço de carona do Waze mira empresas para crescer","descricao":"O serviço de caronas do aplicativo de mapas Waze, o Carpool, completou um ano e dois meses no Brasil com dois milhões de corridas e o desafio de gerar lucro no longo prazo. Leia mais (11/05/2019 - 16h29)","conteudo":"Ainda sem lucro, serviço de carona do Waze mira empresas para crescer - 05/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ainda sem lucro, serviço de carona do Waze mira empresas para crescer Parcerias com setor privado e universidades representam 30% das corridas no Brasil Copiar link 5.nov.2019 às 16h29 Ouvir o texto Diminuir fonte Aumentar fonte Paula Soprana Fabrício Lobel São Paulo O serviço de caronas do aplicativo de mapas Waze, o Carpool, completou um ano e dois meses no Brasil com dois milhões de corridas e o desafio de gerar lucro no longo prazo. Em São Paulo para um evento de mobilidade, Noam Bardin, presidente do Waze, reuniu jornalistas nesta terça-feira (5) para anunciar a chegada à marca e algumas parcerias com o setor público. O número de corridas não tem base comparativa, visto que o lançamento em outros países ocorreu em datas diferentes da do Brasil. Os outros lugares que contam com o Pool são Israel, de onde vem o app, Estados Unidos e México. As empresas, segundo executivos, representam um dos maiores meios para o crescimento do serviço de caronas. As parcerias com entidades e o setor privado respondem por 30% das corridas no país, de acordo com Douglas Tokuno, responsável pelo produto no Brasil. Noam Bardin, presidente da companhia, e Thais Blumenthal, líder global do Waze for Cities Data - Waze “A carona pode entrar como uma política das empresas, já que a mobilidade é um dos maiores custos que elas têm hoje. Há formas de incentivar os funcionários a usarem o serviço e permitir a redução do custo do estacionamento, por exemplo”, afirma. O Banco do Brasil, maior parceiro para os serviços, adotou um programa de incentivo que dá aos 50 maiores caroneiros estacionamento gratuito por um mês, segundo Tokuno. Outras companhias que aderiram ao produto são TIM e IBM, além de universidades. Com base nos funcionários do Banco do Brasil, o Waze elabora o primeiro estudo para entender quem são os usuários do Carpool. Ainda não há dados que apontem para o impacto do projeto em relação à mobilidade urbana —se o usuário trocou o metrô pela carona, por exemplo, não necessariamente serviu a uma estratégia eficaz de transporte. Hoje, o Carpool tem um subsídio artificial da empresa e o passageiro paga menos do que o motorista recebe. No longo prazo, segundo o presidente, o Waze pretende ficar com uma parte da transação para tentar monetizar com o produto. “Estar no Google nos permite ter projetos como esse, mas é um longo caminho para termos mudança de comportamento [e as pessoas usarem carona]”, afirmou Bardin à Folha. O Google comprou o Waze em 2013 por US$ 1 bilhão. Segundo ele, a empresa está atrás de companhias fortes, com centenas ou milhares de empregados, e que se importem com sustentabilidade, mas ainda não há “um perfil exato”. O maior desafio, ele diz, é fazer as pessoas pegarem a primeira carona. A ideia não é transformar o serviço de caronas em uma alternativa de emprego, como virou o Uber no Brasil, diz Bardin. Mesmo que os motoristas não paguem o combustível com a carona, não chegam a lucrar. \"Neste momento, não estamos fazendo dinheiro ou perdendo dinheiro. Estamos pagando para os motoristas mais do que eles coletam dos caroneiros. Temos que fazer essa mudança de comportamento. No longo prazo, poderemos pegar uma parte da transação, mas acreditamos que somos o software no meio.\" Prefeitura de SP já apreendeu mais de 500 carros de aplicativos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para o Waze, uma das estratégias é incluir anúncios no app do passageiro, firmar novos tipos de parceria e, no longo prazo, ter um modelo que seja referência para conectar pessoas e seus carros. Em parceria com a prefeitura de São Paulo, a empresa anunciou nesta terça a instalação de quatro totens de embarque e desembarque, locais em que passageiros encontram o motorista, e uma área de parklet, extensão da calçada para servir de referência aos usuários do serviço. Também fez uma parceria recente com o aplicativo Moovit, que passou a mostrar se o Carpool é vantajoso frente a outros meios de transporte público, como ônibus ou metrô. Informar sobre blitzes é direito a informação, diz Waze Durante o evento, o presidente do Waze comentou ainda sobre críticas que o aplicativo recebe ao fornecer informações sobre a localização de policiais, especialmente aqueles dedicados a flagrarem condutores alcoolizados. Para a empresa, a informação sobre a presença policial é vista como uma questão de direito a informação dos motoristas. Segundo Noam Bardin, a maior parte dos policiais quer ser visto e quer que sua presença resulte na condução mais responsável pelos motoristas. Trânsito próximo ao viaduto Alcântara Machado - Danilo Verpa-6.set.19/Folhapress, \"A maioria das polícias no mundo querem que as pessoas dirijam devagar. Então, por isso, as polícias querem que você saiba onde eles estão. Eles não querem te pegar, eles querem que você dirija devagar. Nós temos o apoio de muitas polícias, nesse sentido\", disse. No caso específico de São Paulo, representantes da empresa já foram cobrados por gestores públicos a retirarem este recurso de alerta. Questionado especificamente sobre motoristas alcoolizados que usam o aplicativo para fugir de blitzes, Noam admite que o serviço é muito popular entre os usuários e que o seu uso, como qualquer tecnologia, pode ser feita para o bem ou para o mal. Ele diz ainda avaliar com polícias locais como encontrar um equilíbrio entre a informação ao motorista e a operação das forças de segurança. Thais Blumenthal, líder global do Waze for Cities Data, citou um estudo feito há quatro anos na capital americana que teria concluído que, quando motoristas vêem um carro da polícia, eles reduzem a velocidade. \"Acho que tem a questão de expressão do usuário. Tirar todas as funcionalidades de comunicação que têm no aplicativo hoje, eu garanto que daqui a pouco vai haver outro aplicativo fazendo a mesma coisa.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados carros google Internet Montadoras Uber Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/ainda-sem-lucro-servico-de-carona-do-waze-mira-empresas-para-crescer.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Eduardo Leite recua e gaúchos poderão parcelar IPVA Uber tem prejuízo de US$ 1,2 bi no terceiro trimestre RS acaba com parcelamento e desconto para pagamento antecipado de IPVA Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo apresenta proposta que autoriza corte de jornada e salário de servidores Pacote de Guedes é visto por economistas como novo marco na economia brasileira Entenda os pacotes econômicos anunciados pelo governo Bolsonaro Governo propõe extinção de pequenos municípios sem capacidade para se manterem Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Imposto único elevará mensalidade escolar e plano de saúde, dizem empresas","descricao":"Representantes de hospitais, planos de saúde e escolas particulares se dizem prejudicados pela criação de um imposto único sobre bens e serviços e pressionam deputados e senadores a alterarem as propostas de reforma tributária que tramitam no Congresso. Leia mais (10/29/2019 - 02h00)","conteudo":"Imposto único elevará mensalidade escolar e plano de saúde, dizem empresas - 29/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Reforma tributária Imposto único elevará mensalidade escolar e plano de saúde, dizem empresas Setores se consideram prejudicados e tentam alterar reformas tributárias do Congresso Copiar link 29.out.2019 às 2h00 Atualizado: 29.out.2019 às 10h40 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Cucolo São Paulo Representantes de hospitais, planos de saúde e escolas particulares se dizem prejudicados pela criação de um imposto único sobre bens e serviços e pressionam deputados e senadores a alterarem as propostas de reforma tributária que tramitam no Congresso. Quase 40 emendas, mais de 10% das 350 apresentadas aos projetos da Câmara (PEC 45) e do Senado (PEC 110), se referem a esses setores, segundo levantamento feito pela equipe escritório Bichara Advogados a pedido da Folha. Para os gestores dessas áreas, as propostas de unificação de tributos da Câmara e do Senado elevam a carga de impostos dessas empresas e levarão ao aumento nos preços de serviços como mensalidades escolares e planos de saúde, de até 20%, que seria o percentual estimado de aumento da carga tributária desses serviços. Entre as emendas apresentadas por parlamentares, sugeridas pelos dois setores, está a adoção de uma alíquota menor para as áreas educação e saúde no IBS (Imposto sobre Bens e Serviços, uma espécie de IVA, que surgirá a partir da fusão de cinco tributos que recaem sobre o consumo). Outra emenda prevê a compensação por meio da desoneração total da folha de pagamento desses setores. Quais são os pontos discutidos sobre a reforma tributária? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como as propostas de reforma preveem manter a carga tributária total no nível atual, a redução de alíquota para um setor terá de ser compensada por um imposto maior para os demais. “Podemos trabalhar com essas duas alternativas. O setor de serviços não tem como se desonerar, como a indústria tem. O nosso grande custo é folha de pagamento”, afirma Breno Monteiro, presidente da CNSaude (Confederação Nacional de Saúde). Monteiro diz que o setor paga hoje, em média, cerca de 9% considerando os tributos tratados nas propostas do Congresso. Por isso, pede que uma alíquota 60% menor do IBS. Se o tributo for de 25%, com estimado pelos autores da proposta, o setor pagaria 10%. Na Câmara, há várias emendas nesse sentido, que visam modificar o texto na comissão especial que trata do assunto. No Senado, o relator do texto, que está na CCJ (Comissão de Constituição e Justiça) da Casa, já atendeu à demanda e propôs uma alíquota diferenciada para as duas áreas. O argumento desses setores é que a alíquota nominal será de 25% para todas as empresas, mas a alíquota efetiva será menor para quem puder gerar mais créditos tributários, o que beneficiaria, principalmente, a indústria. Isso porque o novo sistema tributário prevê que o imposto pago sobre insumos seja devolvido ao contribuinte, que será tributado apenas sobre o valor que agregar ao produto. No caso dos serviços, os créditos podem ficar restritos, por exemplo, a despesas com energia elétrica. “É pouco valor para se creditar. Estamos propondo a desoneração total do setor, pedimos isenção ou uma tabela diferente. Tanto no Senado como na Câmara nossas emendas são nesse sentido”, afirma Ademar Batista Pereira, presidente da Fenep (Federação Nacional das Escolas Particulares). Amábile Pacios, representante do Fórum das Entidades Representativas do Ensino Superior Particular, diz que a entidade também defende a isenção ou uma emenda já apresentada por parlamentares para reduzir em 70% da alíquota do tributo para o setor educacional, que hoje é tributo entre 5% e 8%, quando se considera dos tributos alvo da reforma. “Nosso mercado já está saturado. Não tem como repassar essa diferença de imposto. Nem compensamos nem os que nos contratam podem compensar”, diz Amábile. “Teria de aumentar em 20% a mensalidade”, diz Ademar Pereira, presidente da Fenep. Nas escolas particulares, a mudança atingiria 20% das instituições, tributadas com PIS/Cofins e ISS. As outras 80% estão no Simples, sistema tributário que continuará opcional, ou são filantrópicas. Pereira afirma, no entanto, que vê o risco de extinção do Simples ou de revisão da legislação sobre filantrópicas. Os dois setores também argumentam que a prestação de serviços particulares de saúde e educação contribuem para reduzir a demanda por serviços públicos e os gastos do governo nas duas áreas. Um dos autores da PEC da Câmara, o economista Bernard Appy, do CCiF (Centro de Cidadania Fiscal), afirma que, do ponto de vista distributivo, faz sentido tributar saúde e educação privado com a mesma alíquota dos demais setores, pois são serviços mais utilizados, proporcionalmente, por famílias mais ricas do que pelas mais pobres. A pesquisa de orçamento familiar do IBGE divulgada recentemente mostra que, para os mais pobres, planos de saúde representam 0,4% das despesas. Educação, 1,9%. Entre os mais ricos, as duas despesas representam, respectivamente, 2,9% e 5,1% dos gastos. “Do ponto de vista distributivo, se justifica. Mas, ao mesmo tempo, o sistema privado está absorvendo parte da demanda por saúde e educação pública”, afirma Appy. “É um tema politicamente sensível, mas existe mais de uma forma de tratar essa questão.” Segundo Appy, países que adotaram nos últimos 30 anos o modelo de IVA (Imposto sobre Valor Agregado) previsto na PEC 45 utilizaram o sistema de alíquota única, mas que, de forma geral, é comum haver tratamento diferenciado para as áreas de saúde e educação. O advogado Pedro Siqueira Neto, da área tributária do escritório Bichara Advogados, afirma que as duas propostas de reforma preveem um tributo diferenciado para produtos cujo consumo se quer desestimular, como cigarros e bebidas, mas não para atividades que se quer incentivar. “Nas não tem uma válvula de escape para externalidades positivas, como saúde e educação, que são dois setores em que, se você se vale da iniciativa privada, você está tirando uma obrigação do setor público”, afirma. Erramos: o texto foi alterado 29.out.2019 às 10h40 Diferentemente do que foi publicado anteriormente, Amábile Pacios não é presidente da ABMES, mas sim representante do Fórum das Entidades Representativas do Ensino Superior Particular Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/imposto-unico-elevara-mensalidade-escolar-e-plano-de-saude-dizem-empresas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo de São Paulo defende inclusão de estados em reformas tributária e da Previdência Governo vai enviar no dia 9 primeira proposta de reforma tributária, diz secretário da Previdência Economista da Verde está animado com recuperação, mas colegas defendem mais reformas Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo apresenta proposta que autoriza corte de jornada e salário de servidores Pacote de Guedes é visto por economistas como novo marco na economia brasileira Entenda os pacotes econômicos anunciados pelo governo Bolsonaro Governo propõe extinção de pequenos municípios sem capacidade para se manterem Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Google compra Fitbit por US$ 2,1 bilhões, em desafio à divisão de relógios da Apple","descricao":"O Google fechou acordo para adquirir a Fitbit, pioneira dos aparelhos de acompanhamento de exercícios, por US$ 2,1 bilhões, e as duas companhias do Vale do Silício se aliarão para combater a Apple e seu segmento de tecnologia vestível, que vem crescendo rapidamente. Leia mais (11/01/2019 - 13h31)","conteudo":"Google compra Fitbit por US$ 2,1 bilhões, em desafio à divisão de relógios da Apple - 01/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Google compra Fitbit por US$ 2,1 bilhões, em desafio à divisão de relógios da Apple Transação testará a disposição dos usuários da Fitbit para entregar dados de saúde ao Google Copiar link 1º.nov.2019 às 13h31 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Tim Bradshaw Londres | Financial Times O Google fechou acordo para adquirir a Fitbit, pioneira dos aparelhos de acompanhamento de exercícios, por US$ 2,1 bilhões, e as duas companhias do Vale do Silício se aliarão para combater a Apple e seu segmento de tecnologia vestível, que vem crescendo rapidamente. A Fitbit é a maior aquisição do Google no ramo de bens eletrônicos de consumo desde que a empresa tomou o controle da Nest, fabricante de equipamentos para casas inteligentes, por US$ 3,2 bilhões, em 2014. Embora a oferta do Google represente um ágio de 19% ante o preço de fechamento das ações da Fitbit na quinta-feira (31), o valor da empresa foi avaliado em pouco mais de metade dos US$ 4 bilhões em capitalização de mercado com que ela abriu seu capital quatro anos atrás. A transação, que precisa ser aprovada pelos acionistas das duas empresas e pelas autoridades regulatórias, testará a disposição dos usuários da Fitbit para entregar ao Google dados sobre sua saúde e condicionamento físico. Fitbit, marca de relógios inteligentes que medem dados de saúde e de condicionamento - Brendan McDermid/Reuters As duas empresas prometeram, na sexta-feira (1º), que os dados dos usuários da Fitbit “não serão usados para direcionamento de anúncios pelo Google”. “A Fitbit foi uma verdadeira pioneira no setor e criou produtos e experiências excelentes, e uma comunidade vibrante de usuários”, disse Rick Osterloh, vice-presidente sênior de aparelhos e serviços do Google. “Aguardamos a oportunidade de trabalhar com os incríveis talentos da Fitbit, e de unir o melhor hardware, software e inteligência artificial, para construir aparelhos vestíveis que ajudem ainda mais pessoas em todo o mundo.\" James Park, cofundador e presidente-executivo da Fitbit, disse que o Google era o “parceiro ideal”. Com os recursos e a plataforma mundial do Google, a Fitbit será capaz de acelerar a inovação nas categorias de aparelhos vestíveis, ganhar escala mais rapidamente e tornar a saúde ainda mais acessível para todos”, disse ele. As ações da Fitbit subiram em 30% na segunda-feira com a notícia sobre a possibilidade de um acordo, revertendo o que vinha sendo uma queda de mais de 10% até agora este ano, para as ações da companhia sediada em San Francisco, antes do anúncio. A oferta do Google de US$ 7,35 por ação da Fitbit se compara ao preço de oferta pública inicial de US$ 20 que a empresa adotou em junho de 2015. Depois de fechar a um máximo de US$ 47,49 pouco depois da abertura de capital da empresa, as ações da Fitbit passaram dois anos apresentando desempenho morno, enquanto a companhia tentava mudar o foco de seu negócio, passando das pulseiras de fitness de baixo custo para relógios inteligentes, ao encarar concorrência mais intensa da parte do Apple Watch. Apple divulga iPhone 11 e outras novidades ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em julho, as ações da Fitbit sofreram uma queda de 20% por conta das vendas fracas de seu relógio inteligente Versa Lite, e a companhia previu prejuízos anuais superiores aos antecipados pelos investidores. A Apple, enquanto isso, anunciou fortes vendas de seus aparelhos vestíveis, alguns dias atrás, com a receita de seu mais recente trimestre crescendo em 54% ante o período no ano passado, para US$ 6,5 bilhões. A transação, se aprovada, deve ser implementada no ano que vem. A Fitbit foi assessorada pela Qatalyst e Fenwick & West, na negociação. Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados apple google Internet iPhone Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/google-compra-fitbit-por-us-21-bilhoes-em-desafio-a-divisao-de-relogios-da-apple.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com atrasos em leilão, teles projetam 5G no país só em 2021 Relógio, fone e serviços ajudam Apple a obter receita recorde no trimestre Google libera domínio .new para marcas criarem atalhos na internet Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo apresenta proposta que autoriza corte de jornada e salário de servidores Pacote de Guedes é visto por economistas como novo marco na economia brasileira Entenda os pacotes econômicos anunciados pelo governo Bolsonaro Governo propõe extinção de pequenos municípios sem capacidade para se manterem Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Embaixador dos EUA para a UE muda depoimento e confirma toma lá dá cá com a Ucrânia","descricao":"Em uma reversão de seu depoimento em 17 de outubro, o embaixador dos EUA para a União Europeia, Gordon Sondland, afirmou saber que o governo Trump reteve uma ajuda militar para a Ucrânia para pressionar o país a investigar um rival político do presidente, o democrata Joe Biden. Leia mais (11/05/2019 - 18h32)","conteudo":"Embaixador dos EUA para a UE muda depoimento e confirma toma lá dá cá com a Ucrânia - 05/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Trump Embaixador dos EUA para a UE muda depoimento e confirma toma lá dá cá com a Ucrânia Sondland disse que verba para o país só seria liberada caso Kiev investigasse rival político de Trump Copiar link 5.nov.2019 às 18h32 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Washington | Reuters Em uma reversão de seu depoimento em 17 de outubro, o embaixador dos EUA para a União Europeia, Gordon Sondland, afirmou saber que o governo Trump reteve uma ajuda militar para a Ucrânia para pressionar o país a investigar um rival político do presidente, o democrata Joe Biden. E tem mais: o montante só seria liberado caso a Ucrânia declarasse publicamente a investigação de Biden e seu filho Hunter. A revelação de uma das figuras-chave do inquérito de impeachment contra Donald Trump foi feita na segunda (4), em um depoimento complementar registrado em quatro páginas e divulgado nesta terça (5). Com esse anexo, Sondland contradiz seu testemunho anterior: inicialmente, ele afirmou desconhecer qualquer ligação entre a verba congelada e o pedido de investigação. O que o fez mudar de ideia foi o depoimento de um outro oficial, Bill Taylor, encarregado de negócios da embaixada dos EUA na Ucrânia, que já havia divulgado essas informações, contando que as ouviu do próprio Sondland. Gordon Sondland, embaixador dos EUA para a União Europeia, chega a sede do governo americano, em Washington - Saul Loeb/AFP Esta foi a primeira vez que uma figura do alto escalão, que tinha contato direto com Trump, assumiu que a verba estava condicionada à investigação de Joe Biden. Sondland, que fez fortuna no setor de hotelaria do Oregon, foi um dos principais doadores da campanha à Presidência do republicano. Ele não era um diplomata de carreira e ganhou o cargo de embaixador na UE como forma de recompensa pelas suas colaborações. Trump sempre defendeu que não fez nada de errado e que não houve troca de favores com a Ucrânia. Ele acusa os democratas de atacá-lo injustamente: o inquérito do impeachment seria uma tentativa de rever o resultado das eleições presidenciais de 2016. Por outro lado, o anexo do depoimento de Sondland deve complicar a tarefa dos republicanos em defender o presidente no processo de impeachment. Até agora, o partido manteve o apoio a Trump. A investigação de comitês da Câmara dos Deputados está focada em um telefonema de 25 de julho, no qual Trump pediu ao presidente ucraniano Volodimir Zelenski para abrir uma investigação sobre o ex-vice-presidente dos EUA Joe Biden e seu filho Hunter Biden. Hunter fazia parte do conselho de uma empresa de gás ucraniana que havia sido investigada por acusações de corrupção. Biden pai é um dos principais candidatos à indicação do Partido Democrata para concorrer contra Trump nas eleições de novembro de 2020. Antes do telefonema a Zelenski, o presidente congelou quase US$ 400 milhões em assistência militar, gerando acusações dos democratas de que ele usara o dinheiro dos contribuintes —destinado a um aliado vulnerável dos EUA— para obter ganhos pessoais. Quem é quem no impeachment de Trump ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os democratas também divulgaram ao público nesta terça o depoimento de Kurt Volker, ex-enviado especial dos EUA para a Ucrânia, que havia sido feito a portas fechadas no dia 3 de outubro. Testemunhas afirmaram que Volker, Sondland e o secretário de Energia Rick Perry eram conhecidos como os \"três amigos\", responsáveis pelo canal não oficial de Trump com o governo da Ucrânia. Perry, um ex-governador do Texas que programou sua saída do cargo no governo Trump para 1º de dezembro, recusou-se a testemunhar até agora. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump impeachment Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/embaixador-dos-eua-para-a-ue-muda-depoimento-e-confirma-toma-la-da-ca-com-a-ucrania.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ex-embaixadora dos EUA na Ucrânia diz ter se sentido ameaçada por Trump Pesquisa indica que inquérito de impeachment não abalou chances de Trump à reeleição Maioria dos tuítes de Trump traz ataques, aponta levantamento do NYT Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Pela 1ª vez, Piñera diz que pode mudar Constituição para conter protestos no Chile Família americana de mórmons sofre emboscada e morre em massacre no México Embaixador dos EUA para a UE muda depoimento e confirma toma lá dá cá com a Ucrânia Dezenas de milhares vão às ruas em 'supersegunda' de protestos no Chile Opositor que deu ultimato a Evo é barrado por ativistas em aeroporto de La Paz Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Opositor que deu ultimato a Evo é barrado por ativistas em aeroporto de La Paz","descricao":"Luis Fernando Camacho deu, no sábado (2), um ultimato a Evo Morales: além de clamar por ajuda militar, exigiu que o presidente renunciasse até a noite de segunda-feira (4). Mas o Exército não reagiu, e Evo segue no poder. Leia mais (11/05/2019 - 09h39)","conteudo":"Opositor que deu ultimato a Evo é barrado por ativistas em aeroporto de La Paz - 05/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Opositor que deu ultimato a Evo é barrado por ativistas em aeroporto de La Paz Manifestantes ligados ao presidente cercam o local e impediram saída de Camacho Copiar link 5.nov.2019 às 9h39 Atualizado: 5.nov.2019 às 15h09 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo e La Paz | AFP Luis Fernando Camacho deu, no sábado (2), um ultimato a Evo Morales: além de clamar por ajuda militar, exigiu que o presidente renunciasse até a noite de segunda-feira (4). Mas o Exército não reagiu, e Evo segue no poder. Camacho, líder do Comitê Cívico de Santa Cruz, reduto de opositores de Evo, resolveu então ir a La Paz entregar pessoalmente uma carta de renúncia que ele tinha escrito para o presidente assinar. Ao pousar na cidade, porém, o advogado de 40 anos foi retido no aeroporto por apoiadores do governo, na noite de segunda. Sem conseguir sair, voou de volta a Santa Cruz na manhã de terça-feira (5), em um avião militar. A cidade fica a 900 km da capital. Em entrevista à mídia local, ele prometeu tentar ir a La Paz de novo na quarta (6) à tarde e todas as vezes que forem necessárias, até entrar no Palácio do Governo e entregar a carta. Luis Fernando Camacho, opositor de Evo Morales, chega de volta na sede do Comitê Cívico de Santa Cruz - Rodrigo Urzagasti/Reuters \"Não estou indo com armas. Vou com minha fé e esperança, com uma Bíblia na mão direita e a carta de renúncia na mão esquerda\", disse Camacho, segundo o jornal local La Razón. Camacho é um advogado de 40 anos com mestrado em direito tributário na Universidade de Barcelona. Ele preside o Comitê Cívico de Santa Cruz, um conglomerado de entidades empresariais, associações de moradores e trabalhadores de direita. Os manifestantes que cercaram o aeroporto fizeram um controle estrito de todas as pessoas que deixam o local, para evitar que Camacho saísse. O líder ficou em uma sala no aeroporto, com proteção policial, segundo uma nota divulgada pelo governo. Camacho defende que haja um bloqueio às instituições de governo e nas fronteiras, para paralisar o governo e, assim, forçar a renúncia de Evo. A oposição diz que a eleição de 20 de outubro teve fraudes. No pleito, Evo foi apontado como vencedor. No entanto, durante a apuração, o sistema de contagem ficou paralisado por 20 horas e, quando foi retomado, trouxe uma mudança de tendência, segundo observadores da OEA (Organização dos Estados Americanos), responsáveis por uma auditoria dos votos. O governo diz que a oposição tenta dar um golpe de Estado no país e que não aceita perder no voto popular. Luis Almagro, secretário-geral da OEA, pediu ao governo que libere a circulação de Camacho. Especialistas na Bolívia fazem uma analogia entre esse adversário de Evo e o líder da oposição na Venezuela, Juan Guaidó, que é reconhecido como presidente interino por mais de 50 países. Mas, ao contrário do líder venezuelano, Camacho ainda não tem apoio internacional explícito ou cargo público que lhe dê apoio a seu desejo de desafiar o presidente boliviano. De família oriunda de Cochabamba, região central caracterizada por um povo combativo, Camacho é membro de uma empresa familiar imobiliária e outra avícola. Ele se tornou o rosto mais visível da oposição boliviana após as eleições, embora não tenha concorrido à Presidência, ofuscando o ex-presidente centrista Carlos Mesa (2003-2005), segundo colocado na votação. Mesa expressou sua solidariedade a Camacho, afirmando que a ele \"foi impedido o que não se pode impedir a nenhum cidadão boliviano\". A Bolívia enfrenta protestos nas ruas há três semanas, tanto de apoiadores quanto de críticos de Evo. Ao menos 140 pessoas ficaram feridas e duas morreram. Protestos contra e a favor do resultado das eleições na Bolívia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia evo morales Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/opositor-que-deu-ultimato-a-evo-fica-retido-em-aeroporto-de-la-paz.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com AMLO, Fernández diz que promoverá políticas progressistas Opositor pede intervenção militar contra Evo na Bolívia Entenda os protestos que sacodem o mundo Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Pela 1ª vez, Piñera diz que pode mudar Constituição para conter protestos no Chile Família americana de mórmons sofre emboscada e morre em massacre no México Embaixador dos EUA para a UE muda depoimento e confirma toma lá dá cá com a Ucrânia Dezenas de milhares vão às ruas em 'supersegunda' de protestos no Chile Opositor que deu ultimato a Evo é barrado por ativistas em aeroporto de La Paz Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Família americana de mórmons sofre emboscada e morre em massacre no México","descricao":"Três mulheres e seis crianças de uma comunidade mórmon americana instalada no norte do México há mais de um século foram assassinados na segunda-feira (4) por um grupo de homens armados. Leia mais (11/05/2019 - 08h48)","conteudo":"Família americana de mórmons sofre emboscada e morre em massacre no México - 05/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Família americana de mórmons sofre emboscada e morre em massacre no México Traficantes são suspeitos da autoria; Trump oferece ajuda para combater cartéis Copiar link 5.nov.2019 às 8h48 Atualizado: 5.nov.2019 às 13h13 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Cidade do México | AFP e Reuters Três mulheres e seis crianças de uma comunidade mórmon americana instalada no norte do México há mais de um século foram assassinados na segunda-feira (4) por um grupo de homens armados. O caso gerou reações no país, onde houve aumento nos casos de violência nas últimas semanas, e amplia a pressão para que o governo de Andrés Manuel López Obrador dê uma resposta mais efetiva na área da segurança. Julián Lebarón, líder mórmon e ativista, afirma que criminosos que agem na região de Rancho de la Mora, na divisa entre os estados de Sonora e Chihuahua, na fronteira com os Estados Unidos, mataram seus familiares. Destroços de carro queimado onde as vítimas foram encontradas - Kenneth Miller/Lafe Langford Jr/Reuters A família seguia viagem em três carros. \"Minha prima Rhonita seguia para o aeroporto de Phoenix (EUA) quando foi emboscada. Atiraram e queimaram sua caminhonete com ela e seus quatro filhos (...). Foi um massacre\", disse Lebarón à Rádio Fórmula. Rhonita estava indo buscar seu marido, que vive em Dakota do Norte, nos EUA, para celebrar seu aniversário de casamento. Ela foi morta junto aos filhos: um garoto de 11 anos, uma menina de nove e dois bebês gêmeos com menos de um ano de idade. O veículo foi incendiado, com passageiros dentro. Os corpos de Rhonita e das quatro crianças foram encontrados em meio às cinzas do automóvel. Cerca de 12 km à frente na estrada, outro carro da família foi atacado. Nele estavam duas mulheres, um garoto de quatro anos e uma menina de seis. Todos foram mortos. Segundo Barón, uma das mulheres saiu do carro com as mãos para cima, mas mesmo assim foi baleada no peito. O destino do terceiro carro não foi informado. Outras sete crianças que viajavam com a família conseguiram escapar e sobreviveram. Algumas delas conseguiram caminhar até em casa, uma delas com um ferimento de bala. Durante a noite, a comunidade mórmon, policiais e militares procuravam uma menor de idade que teria se escondido em um bosque. Mistério do desaparecimento de 43 estudantes no México permanece ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As razões para o crime não estão claras. Não se sabe se o ataque à família foi deliberado ou se os carros foram confundidos com outros alvos. Os governos de Sonora e Chihuahua disseram que uma investigação foi iniciada, sem dar detalhes. No entanto, há dez anos, dois integrantes da mesma família foram sequestrados e mortos por denunciarem a ação de grupos criminosos na região. Lebarón disse que \"aqui é uma zona de guerra\" onde \"agem os cartéis das drogas e todo tipo de matador\". Ele faz parte de uma comunidade de mórmons que se transferiu para o México no final do século 19, em meio à perseguição nos Estados Unidos por suas tradições, em especial a poligamia, praticada por parte de seus seguidores na época. O México enfrenta aumento da violência ligada ao narcotráfico, e o presidente Obrador é cobrado a dar uma resposta mais efetiva. Em outubro, 14 policiais foram mortos em Michoacán, em uma emboscada. No mesmo mês, o governo foi forçado por criminosos a soltar um dos filhos do traficante El Chapo, que havia sido capturado em uma operação mal executada em Sinaloa. Houve horas de confronto entre policiais e traficantes na cidade de Culiacán. Após o ataque, o governo mexicano enviou militares para a região. O presidente dos EUA, Donald Trump, ofereceu ajuda. \"Se o México precisar ou pedir ajuda para se livrar destes monstros, os Estados Unidos estão prontos, dispostos e aptos a se envolverem e a fazer o trabalho de forma rápida e eficiente. (...). Os cartéis se tornaram tão grandes e poderosos que você precisa às vezes de um exército para derrotar um exército\", publicou em uma rede social. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Cidade do México México Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/mulheres-e-criancas-mormons-sao-mortos-em-massacre-no-mexico.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com AMLO, Fernández diz que promoverá políticas progressistas Mexicanos homenageiam familiares em celebrações do Dia dos Mortos Brasileiros deportados dos EUA relatam comida estragada em detenção Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Pela 1ª vez, Piñera diz que pode mudar Constituição para conter protestos no Chile Família americana de mórmons sofre emboscada e morre em massacre no México Embaixador dos EUA para a UE muda depoimento e confirma toma lá dá cá com a Ucrânia Dezenas de milhares vão às ruas em 'supersegunda' de protestos no Chile Opositor que deu ultimato a Evo é barrado por ativistas em aeroporto de La Paz Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Itaú consegue na Justiça liminar contra Cade em caso de promoção da Rede","descricao":"O Itaú conseguiu na Justiça uma decisão liminar (provisória) contra o Cade (Conselho de Administração da Defesa Econômica) para impedir que o órgão de defesa da concorrência suspendesse uma oferta ligada às maquininhas da Rede. Leia mais (11/05/2019 - 20h50)","conteudo":"Itaú consegue na Justiça liminar contra Cade em caso de promoção da Rede - 05/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Itaú consegue na Justiça liminar contra Cade em caso de promoção da Rede Em maio, a empresa passou a isentar taxa para que varejistas recebessem em dois dias as vendas a crédito Copiar link 5.nov.2019 às 20h50 Ouvir o texto Diminuir fonte Aumentar fonte Isabela Bolzani São Paulo O Itaú conseguiu na Justiça uma decisão liminar (provisória) contra o Cade (Conselho de Administração da Defesa Econômica) para impedir que o órgão de defesa da concorrência suspendesse uma oferta ligada às maquininhas da Rede. O caso remonta a promoção da Rede, lançada em maio. A empresa, controlada pelo Itaú, passou a isentar a taxa para que varejistas recebessem em dois dias as vendas a crédito, que tradicionalmente são pagas em 30 dias. A exigência é que o valor fosse creditado em uma conta no Itaú, o que no mercado é conhecido como domicílio bancário. Concorrentes acionaram o Cade contra o Itaú e, no fim de outubro, o órgão decidiu abrir um processo administrativo contra o maior banco privado do país. Decidiu, também, conceder uma liminar para que a oferta fosse suspensa e impôs multa diária de R$ 500 mil em caso de descumprimento. Máquinas de cartão de crédito e débito da Rede, empresa do Itaú - Divulgação Foi contra essa liminar que o Itaú foi à Justiça. A decisão favorável foi concedida na segunda-feira (4). No despacho, o Juiz Diego Câmara, da 17ª vara cível do Distrito Federal, considerou que há indícios de prática anticompetitiva, mas que elas são conhecidas desde abril, quando a oferta foi anunciada. Por isso, não caberia a liminar imposta pelo Cade em outubro. Em nota, o Itaú afirmou que o recurso à decisão do Cade ocorreu paralelamente à judicialização do processo. Como o órgão levaria mais tempo para julgar o recurso do banco, o cumprimento da liminar afetaria a promoção da Rede, disse o banco. O Cade pautou a avaliação da liminar para a próxima semana. “O fato de o benefício ser condicionado ao recebimento nestes bancos [Itaú e Tribanco] não difere de práticas adotadas por concorrentes [...]. Portanto, não se pode concluir que a condição definida pela Rede prejudique a competitividade no setor. Ao contrário, tal proibição criaria uma situação de desequilíbrio competitivo”, afirmou o Itaú em nota. Quem é quem no Cade ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Cade Itaú Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/itau-consegue-na-justica-liminar-contra-cade-em-caso-de-promocao-da-rede.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas BNDES aprova devolução de mais R$ 30 bilhões ao Tesouro Itaú prevê crescimento em linhas mais arriscadas Cade manda ANP suspender licitação do Gasoduto Bolívia-Brasil Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo apresenta proposta que autoriza corte de jornada e salário de servidores Pacote de Guedes é visto por economistas como novo marco na economia brasileira Entenda os pacotes econômicos anunciados pelo governo Bolsonaro Governo propõe extinção de pequenos municípios sem capacidade para se manterem Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
