{"corpora":"Televisão | Ibope da Globo é maior do que todas as emissoras\nCrescimento se dá em todas as faixas de horário e se repete diariamente\nAudiência da Globo dispara, ibope é maior do que todas as emissoras somadas - 26/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Flávio Ricco Audiência da Globo dispara, ibope é maior do que todas as emissoras somadas Nina (Débora Falabella), Max (Marcello Novaes) e Carminha (Adriana Esteves) em cena de \"Avenida Brasil\" Imagem: Reprodução / Internet 00:00 Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL* 26/03/2020 00h05 Resumo da notícia Crescimento da Globo se dá em todas as faixas de horário Números têm se repetido todos os dias Alguns fatores explicam este bom momento Já de alguns dias, os resultados da Globo passaram a chamar atenção, porque o seu crescimento de audiência acontece de uma maneira muito uniforme e nas mais diferentes faixas de horário. O último resultado conhecido, de terça-feira, mostra o que passou a se repetir com frequência nesses últimos tempos: os números da Globo são superiores ao de todas as outras emissoras somadas. Média/Dia de 24 de março: - Globo: 17,69 - SBT: 5,83 - Record: 5,77 - Band: 2,15 - Cultura: 1,08 - Rede TV!: 0.82 Como se observa, 17,69 contra 15,65. Alguns pontos, segundo especialista em audiência ouvido pela coluna, merecem ser ressaltados, para explicar este atual momento: * exibição de \"Avenida Brasil\" impulsionando o começo de noite * muito jornalismo * \"Big Brother\" fazendo a diferença na faixa noturna. Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Gizelly briga com Marcela e diz: 'Quero me cortar, me machucar, sair daqui' Manu pede ajuda de sisters para tarefas e Mari se irrita: 'Não desmereça' Web não perdoa e acusa Leifert de passar pano para os rejeitados do 'BBB' Mídia e Marketing TV e Famosos PUBLICIDADE Colunista do UOL*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco Pane geral: Band sai do ar e volta uma hora depois Ainda não existem explicações para o ocorrido, mas o sinal da Band, em todas as suas emissoras, caiu às 18h15 e só 26/03/2020 19h01 Rede TV! antecipa Especial 20 Anos e relembra passagem de Hebe Camargo A Rede TV! decidiu antecipar para esta sexta-feira (27), às 22h15, a estreia do \"Especial 20 Anos\", que vai... 26/03/2020 14h06 O delicado momento da teledramaturgia da Record Nesse episódio envolvendo a crise do Coronavírus a Record entrou na contramão da TV Globo em relação aos... 26/03/2020 00h06 \"Globo Repórter\" reúne time de primeira em especial sobre coronavírus O \"Globo Repórter\" desta sexta-feira vai mostrar um especial sobre o Coronavírus e seus efeitos nas quatro semanas 26/03/2020 00h05 Séries vão ocupar o horário do \"Fora de Hora\" na Globo A Globo exibiu, na terça-feira, o último episódio da primeira temporada do \"Fora de Hora\". Na próxima semana o... 26/03/2020 00h05 Fake News: até o Coronavírus é usado por esta indústria do mal O Coronavírus está preocupando a todos, se espalhando pelos cantos mais diferentes do mundo. Os meios de... 25/03/2020 00h06 Próxima novela da Band terá Marcello Antony e Carolina Kasting A direção da Band definiu a novela portuguesa \"Valor da Vida\" como substituta de \"Ouro Verde\", com estreia marcada 25/03/2020 00h05 Aniversário da Xuxa terá especial no \"TV Fama\" com \"verdades e mentiras\" Xuxa Meneghel completa 57 anos nesta sexta-feira. Na quinta, antecedendo a data, Leo Dias comandará uma edição... 25/03/2020 00h05 Rede TV! antecipará especial com programas exibidos nesses 20 anos A Rede TV!, diante do panorama atual, acelera o projeto que tem como proposta apresentar o que de melhor existiu... 24/03/2020 00h06 SporTV revira o baú por causa da paralisação de torneios esportivos A paralisação de todas as competições esportivas no País e fora dele, como não poderia deixar de ser, atingiu... 24/03/2020 00h05 \"Fina Estampa\" quase virou \"Marido de Aluguel\" na Globo \"Fina Estampa\" no ar e seu autor, Aguinaldo Silva, relembra um episódio da versão hispânica da novela gravada pela 24/03/2020 00h05 TVs do Grupo Globo observam crescimento de audiência O aumento do consumo da televisão, como efeito natural da quarentena que nos foi imposta, continua acontecendo e... 23/03/2020 00h06 Ex-\"Auto Esporte\", Millena Machado estreia programação diária no Instagram Millena Machado estréia nesta segunda-feira uma programação de lives no Instagram. 23/03/2020 00h05 Coronavírus provoca mudanças na programação da Globo fora do Brasil Não foi apenas no Brasil que o avanço do Coronavírus levou a Globo a promover mudanças na sua programação, em... 23/03/2020 00h05 \"Se Joga\" terá recomeço na Globo após pausa do Coronavírus Após a Globo suspender as atividades do seu complexo de estúdios no Rio de Janeiro, pausa determinada pelo... 23/03/2020 00h05 Quarentena: Regina Volpato é afastada do comando do Mulheres na TV Gazeta Regina Volpato (52 anos) não apresentará o programa \"Mulheres\", da TV Gazeta, a partir desta segunda-feira (23). A 22/03/2020 21h57 Por que a Globo optou por um compacto de \"Fina Estampa\" na faixa das nove? Muitos se perguntam por que a Globo escalou \"Fina Estampa\", escrita por Aguinaldo Silva, para o lugar de \"Amor de... 22/03/2020 00h06 Nova série do Leandro Hassum é suspensa pelo coronavírus A exemplo de quase tudo na televisão, o avanço do coronavírus atingiu também a série de humor \"Casa Paraíso\",... 22/03/2020 00h05 Canais de filmes precisam entrar na guerra do Coronavírus Nesta altura dos acontecimentos, com mais gente em casa e recorrendo aos canais de filmes como forma de... 22/03/2020 00h05 Coronavírus: trabalho realizado na dramaturgia da Globo é elogiado A maneira como o diretor Silvio de Abreu conduziu os rumos da Teledramaturgia da Globo, em meio ao complicado... 21/03/2020 00h06 Contra pandemia, SBT fecha estúdios e prepara ajustes na grade O programa da Maisa, quinta-feira, foi a última gravação no SBT antes do fechamento completo dos seus estúdios. 21/03/2020 00h05 Regina Casé diz que \"Amor de Mãe\" está tirando o seu sono Neste sábado, depois do \"Jornal Nacional\", será exibido o último capítulo de \"Amor de Mãe\", antes da pausa da... 21/03/2020 00h05 Cátia Fonseca entra em quarentena na Band e fará programa de sua casa O avanço do coronavírus continua provocando mudanças na nossa televisão e levando os canais a adotarem uma série... 20/03/2020 20h15 Record faz da sua programação um balão de ensaio, avalia Flávio Ricco 20/03/2020 11h36 Coronavírus vai modificar escalações das próximas novelas da Globo Na Globo, muito do que estava confirmado até outro dia, em relação a reserva de atores para as próximas novelas e... 20/03/2020 00h06 Xuxa também decide fazer sua parte na guerra contra o Coronavírus Xuxa, por meio de uma das suas empresas, anunciou que fará doação de R$ 1 milhão para o SUS (Sistema Único de... 20/03/2020 00h05 GloboNews terá Chris Pelajo e Leilane Neubarth em especial de Coronavírus A GloboNews, que viu sua audiência disparar na cobertura do Coronavírus, prepara uma programação especial sobre a... 20/03/2020 00h05 Band separa apresentadores em jornal por precaução contra covid-19 A Band tomará uma medida de precaução na apresentação de seus telejornais. A partir de hoje, Lana Canepa e Eduardo 19/03/2020 19h16 CNN Brasil afasta William Waack de estúdio e âncora fará jornal de sua casa A direção da CNN Brasil decidiu afastar o âncora William Waack (67 anos) de seus estúdios na sede da Avenida... 19/03/2020 15h27 Por coronavírus, Jovem Pan suspende apresentação do programa \"Morning Show\" Depois da televisão, o avanço do coronavírus começa a mexer também com as emissoras de rádio. Na Jovem Pan, na... 19/03/2020 14h49 CNN Brasil faz balanço positivo sobre primeiros cinco dias no ar A CNN Brasil completa nesta quinta-feira cinco dias no ar. Um canal de notícias que nasceu do zero, mexeu com o... 19/03/2020 11h25 TVs dispensam ao coronavírus mais atenção e cuidado que o presidente Na TV, assim como em todo e qualquer lugar, o coronavírus continua dominando o noticiário, apesar do esforço do... 19/03/2020 00h06 Mariana Godoy e Mauro Tagliaferri vão repetir dobradinha no rádio Mariana Godoy e Mauro Tagliaferri, que já trabalham juntos em produtos da Rede TV!, vão repetir a experiência no... 19/03/2020 00h05 Estrela luso-brasileira encerra participação em \"Éramos Seis\" Joana de Verona encerrou seu trabalho como Adelaide nas gravações de \"Éramos Seis\". Agora a atriz luso-brasileira... 19/03/2020 00h05 Coronavírus afasta Boris Casoy da Rede TV! Franz Vacek, superintendente de jornalismo e esporte da Rede TV!, decidiu afastar o âncora Boris Casoy (79 anos)... 18/03/2020 14h59 TVs tomam medidas e comportam-se de maneira diferente frente ao Covid-19 Louvável, em todos os aspectos, as medidas adotadas pela TV Globo em função do Covid-19, paralisando quase que por 18/03/2020 00h06 Caio Castro revela quem salvaria se tivesse apenas um paraquedas Em programa inédito do próximo sábado, no SBT, Maisa vai receber Caio Castro e a cantora Naiara Azevedo. O ator... 18/03/2020 00h05 Rafael Cortez usa confinamento para uma maratona de shows Em tempos de coronavírus também é preciso usar a criatividade e buscar alternativas, porque a vida continua. E o... 18/03/2020 00h05 Record muda o domingo e Xuxa troca de dia Reunida nesta terça-feira, a direção da Record decidiu promover novas mudanças na sua grade de programação. 18/03/2020 00h05 Jornalismo da Record tem caso de coronavírus confirmado Um editor de imagens do programa \"Câmera Record\" foi diagnosticado com coronavírus. 17/03/2020 13h59 Globo para todas as novelas e já escala as suas substitutas Por causa do novo coronavírus, já classificado como uma pandemia, o Grupo Globo decidiu parar as gravações de... 17/03/2020 00h06 Trabalhos de novo quadro de Rodrigo Faro estão suspensos A Record e o Grupo Turner, parceiros no formato \"Game of Games\", nova atração do programa \"Hora do Faro\", puxaram... 17/03/2020 00h05 Coronavírus leva \"Domingão\" a ser gravado, com mudanças no seu formato Em sua última exibição, pela primeira vez em quase 31 anos, o \"Domingão do Faustão\" foi ao ar sem a presença da... 17/03/2020 00h05 Globo vai exibir Fina Estampa, que teve José Mayer, no lugar de Amor de Mãe A Globo decidiu exibir um compacto de \"Fina Estampa\", novela de Aguinaldo Silva, no lugar de \"Amor de Mãe\" a... 16/03/2020 17h00 Volta de Angélica deixa Globo mais competitiva nas tardes de sábado A Globo confirmou na semana passada a volta de Angélica à sua programação, nas tardes de sábado, agora no comando... 16/03/2020 00h06 Coronavírus: como Silvio Santos vai se virar sem as colegas de trabalho? O novo coronavírus forçou todas as emissoras de TV a adotarem medidas de prevenção. Entre outras providências, a... 16/03/2020 00h05 Coronavírus leva a Globo avaliar suspensão das gravações de novelas O avanço do Coronavírus tem levado o Grupo Globo a tomar uma série de medidas. Na semana passada, uma cartilha com 15/03/2020 14h52 Nova série com Sérgio Guizé já tem segunda temporada assegurada Sérgio Guizé vive mesmo um grande momento na carreira e tem colecionado sucessos na programação da Globo. O... 15/03/2020 00h06 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Crise financeira | Kupfer: Pandemia faz líderes mundiais soltarem 5 vezes mais dinheiro que em 2008\nKupfer: Pandemia faz líderes mundiais soltarem 5 vezes mais dinheiro que em 2008\nPandemia faz líderes mundiais soltarem 5 vezes mais dinheiro do que em 2008 - Blog do José Paulo Kupfer - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo José Paulo Kupfer Histórico Categorias Sem categoria Pandemia faz líderes mundiais soltarem 5 vezes mais dinheiro do que em 2008 00:00 José Paulo Kupfer 26/03/2020 18h36 Em reunião virtual, nesta quinta-feira (26), com a presença do presidente Jair Bolsonaro, o G-20, grupo que reúne os líderes das maiores economias globais, anunciou a aplicação de até US$ 5 trilhões em medidas de proteção à vida das pessoas, ao emprego e à renda dos trabalhadores. O montante anunciado é cinco vezes maior do que o total de recursos comprometidos pelo grupo na crise global de 2008. A decisão é uma reação forte aos impactos devastadores da pandemia da Covid-19 na saúde da população mundial e na economia global. Assim como os casos de contaminação e as mortes por Covid-19 ganham aceleração, as ideias para enfrentar as consequências da pandemia também avançam para consensos com rapidez. Mitos e tabus, principalmente em questões fiscais, caíram por terra como se fossem castelos de areia. Um exemplo brasileiro contundente envolve o feroz embate sobre a manutenção ou relaxamento temporário do teto de gastos públicos, limite inserido na Constituição em fins de 2016, no governo Michel Temer. Diante do consenso sobre a necessidade de evitar explosão de mortes e, ao mesmo tempo, jogar boias de salvação para pessoas privadas de renda e empresas privadas de receitas, o debate sobre o teto de gastos caiu em completo exercício findo. Abrir as torneiras dos gastos, sem medir consequências para as contas públicas, já é praticamente unanimidade mundo afora. Cessaram as discussões sobre a necessidade de intervenção do Estado na economia. O debate agora se concentra nas formas mais eficazes de intervir estatal e nos montantes que devem ser mobilizados. O Brasil, apesar das posições divergentes e das dificuldades criadas pelo presidente Jair Bolsonaro, não foge à regra internacional. Também aqui são dois os alvos principais dessas ideias agora consensuais. O primeiro é a proteção da ampla faixa dos pobres e muito pobres, na qual se encaixa o enorme contingente de trabalhadores informais. O outro alvo é a manutenção das empresas e dos empregos. Há convergência também sobre a ação mais eficiente para alcançar o objetivo de preservar as pessoas em torno da concessão de uma renda mínima universal. As divergências entre as propostas se limitam ao valor mensal, tempo de duração do benefício e amplitude do público abrangido. O Partido dos Trabalhadores, por exemplo, lançou uma das propostas mais amplas. Os petistas propõem destinar um salário mínimo nacional (R$ 1.045) mensal para 100 milhões de pessoas, metade da população brasileira. Seriam alcançados os beneficiários do programa Bolsa Família, os inscritos no Cadastro Único, mas ainda fora do Bolsa Família, e trabalhadores informais de baixa renda. Chamado de \"Seguro Quarentena\" e válido enquanto durassem as medidas de isolamento social, a proposta petista custaria R$ 104,5 bilhões por mês, o equivalente a 1,4% do PIB. Em seis meses, o total a ser distribuído chegaria a R$ 630 bilhões, cerca de 75% da economia prevista com a reforma da Previdência, em 10 anos. Outras propostas vão na mesma direção, com alcance não tão amplo de pessoas, mas com proteção por prazo maior. A economista Monica de Bolle, por exemplo, que puxou o debate da necessidade de romper com as regras de controle fiscal e injetar recursos públicos no reforço da Saúde e na proteção de pessoas e empresas, propôs uma renda universal de R$ 1.000 por mês, por 12 meses, para 36 milhões de pessoas inscritas no Cadastro Único, mas fora do Bolsa Família. Uma despesa de R$ 36 bilhões (0,4% do PIB) por mês, num total de R$ 432 bilhões (6% do PIB), em 12 meses. Não custa lembrar que os Estados Unidos acabam de aprovar um programa que mobiliza um volume inédito de recursos públicos para sustentar pessoas e empresas. Serão despejados US$ 2 trilhões, o equivalente a 10% do PIB americano, nessa gigantesca operação de resgate. A outra face da proteção social, aquela que prevê amparar empresas e empregos, mira no adiamento do pagamento de tributos e outras obrigações pelas empresas, assim como na oferta de crédito a juros subsidiados. Nessa direção, o Fed (Federal Reserve, banco central americano), já havia disponibilizado US$ 1,5 trilhão de dólares, mas aumentou a aposta e se presta agora a bancar, com a recompra de títulos, praticamente qualquer dívida — de empresas ou mesmo de pessoas. Ao redor do mundo, as torneiras abertas para sustentar empresas e empregos mobilizam perto de 20% do PIB de cada país. Este é agora o padrão apresentado por Alemanha, Espanha, França e Reino Unido. Diante deste quadro, o governo brasileiro continua se mostrando atrasado e tímido. Excetuado o volume de recursos colocado à disposição dos bancos pelo Banco Central, via linhas diretas de empréstimos ou aumento de recursos disponíveis nos bancos, pelo relaxamento de provisões, o total anunciado pelo governo mal passa de 2% do PIB. Pior do que isso, até agora, uma semana depois do anúncio, nenhum centavo desses recursos saiu dos cofres públicos. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Demitidos por causa do coronavírus: os brasileiros que já ficaram desempregados com a pandemia Bolsonaro aumenta valor após fala de Maia e propõe R$ 600 a trabalhadores IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas Sobre o Autor Jornalista profissional desde 1967, foi repórter, redator e exerceu cargos de chefia, ao longo de uma carreira de mais de 50 anos, nas principais publicações de São Paulo e Rio de Janeiro. Eleito “Jornalista Econômico de 2015” pelo Conselho Regional de Economia de São Paulo/Ordem dos Economistas do Brasil, é graduado em economia pela FEA-USP e integra o Grupo de Conjuntura da Fipe-USP. É colunista de economia desde 1999, com passagens pelos jornais Gazeta Mercantil, Estado de S. Paulo e O Globo e sites NoMinimo, iG e Poder 360. Sobre o Blog Análises e contextualizações para entender o dia a dia da economia e das políticas econômicas, bem como seus impactos sobre o cotidiano das pessoas, sempre com um olhar independente, social e crítico. Finanças pessoais e outros temas de interesse geral fazem parte do pacote. PUBLICIDADE Blog do José Paulo Kupfer Pandemia faz líderes mundiais soltarem 5 vezes mais dinheiro do que em 2008 Em reunião virtual, nesta quinta-feira (26), com a presença do presidente Jair Bolsonaro, o G-20, grupo que reúne... 26/03/2020 18h36 Conter contágio da Covid-19 a todo custo ou salvar a economia? Falso dilema Empresários brasileiros estão ecoando uma posição polêmica sobre a melhor estratégia para combater o pandemia de... 24/03/2020 17h24 Visão míope de Bolsonaro sobre efeitos da pandemia deixa país desprotegido Enquanto governos de outros países estão destinando entre 10% do PIB e 20% do PIB em recursos para enfrentar os... 24/03/2020 08h00 União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 Sem poder fazer muito para puxar economia, BC leva juros reais a quase zero O desafio do Copom (Comitê de Política Monetária), na decisão desta quarta-feira (18), não era mexer ou não mexer... 18/03/2020 19h01 Recursos necessários para Saúde e mais vulneráveis podem chegar a R$ 300 bi A decretação do “estado de calamidade\" até o fim de 2020, solicitado pelo Poder Executivo ao Congresso Nacional,... 18/03/2020 01h46 Governo mobiliza R$ 4 trilhões contra coronavírus, mas não pode parar aí Enquanto os índices na Bolsa brasileira voltavam a derreter, nesta segunda-feira (16), e a cotação do dólar... 16/03/2020 11h26 BCs e governos iniciam reação, mas mercado de petróleo terá turbulências A semana que começa verá uma reação sem precedentes dos bancos centrais e dos governos, principalmente nos Estados 15/03/2020 18h58 Tentativa de Trump de isolar EUA empurra mercados mais para o precipício A perspectiva de um quase colapso praticamente geral na economia global está jogando os preços dos ativos... 12/03/2020 14h21 Tombos da Bolsa indicam que havia bolha financeira, e ela estourou A decretação pela OMS (Organização Mundial de Saúde) do estado de pandemia, nesta quarta-feira (11), arrastou para 11/03/2020 17h04 Como proteger a economia do coronavírus: reformas ou mais gastos públicos? Depois da “segunda sangrenta\", os mercados financeiros viveram uma etapa de ajustes, na terça-feira (10), limpando 11/03/2020 04h00 Pânico nos mercados tem efeito manada, mas também razões concretas Mercados de ativos - ações, moedas, commodities, juros - derretem em todo o mundo, nesta segunda-feira (9). É,... 09/03/2020 14h09 Preço do petróleo desaba; mercados de ações e moedas sinalizam pânico Perspectivas de grandes turbulências nos mercados de ações, commodities e moedas ganharam corpo na noite deste... 08/03/2020 20h43 Governos enfrentam sinuca de bico na economia com impactos do coronavírus O surto de Covid-19, a doença respiratória causada por um novo coronavírus continua em acelerada propagação pelo... 07/03/2020 04h00 PIB decepciona na reta final de 2019 e economia em 2020 segue sem impulso Saída de uma profunda recessão já há quatro anos, a economia brasileira ainda não conseguiu até embicar um... 04/03/2020 09h39 Coronavírus terá efeito de terremoto ou de crash financeiro? Difícil saber O problema econômico provocado pela disseminação do coronavírus está ligado à disseminação pela economia mundial... 04/03/2020 07h52 Coronavírus é a parte menor da culpa pela atual trajetória de alta do dólar A cotação do dólar voltou a subir, nesta quinta-feira (27), e fechou a R$ 4,47, depois de bater em R$ 4,5 no meio... 27/02/2020 18h59 Tombo na Bolsa pode ser sinal de que ações estão com preços exagerados Esta quarta-feira (26) pós-carnaval está sendo literalmente de cinzas para a Bolsa brasileira. O pregão abriu, às... 26/02/2020 18h22 Dados indicam freada na economia em dezembro e reduzem previsões para 2020 Conhecidos os números da produção em dezembro, os sinais são de que a economia deu uma freada no último mês de... 14/02/2020 11h41 Com produtividade baixa, só acredita em crescimento mais forte quem quer As primeiras projeções mais otimistas para o crescimento econômico, no Brasil, em 2020, começaram, nem mal o ano... 13/02/2020 04h00 Apagão de dados atrapalha gestão e fere credibilidade do governo Bolsonaro São fortes os indicativos de que o governo Bolsonaro está sofrendo um apagão de informações estatísticas.... 06/02/2020 04h00 Corte na Selic sinaliza descrença do BC em reação mais forte da economia A reação da atividade econômica, no Brasil, continua não inspirando confiança, muito mais depois da instalação do... 05/02/2020 18h50 Indústria paga o preço de 40 anos de políticas erradas, diz diretor do Iedi Depois de um respiro em 2017 e 2018, quando cresceu 3,5% no acumulado dos dois anos, a indústria brasileira voltou 04/02/2020 04h00 Inexperiência e incompetência fazem sobrar dinheiro nas gavetas do governo Não é só o Enem, a gigantesca fila para liberação de benefícios do INSS e os atrasos nos repasses do Bolsa Família 31/01/2020 04h00 3 dicas para se defender quando os mercados ameaçam entrar no modo \"pânico\" Depois de uma derrubada geral, na segunda-feira (27), os mercados de ativos ao redor do mundo, exceto na Ásia,... 29/01/2020 04h00 Ataque de nervos nos mercados sugere a investidores a \"regra da gafieira\" Avaliações de que o surto de coronavírus pode derrubar fortemente a economia chinesa, já no primeiro semestre,... 27/01/2020 17h35 Acordo EUA-China: mais concorrência americana a produtos do Brasil na China A assinatura da chamada primeira fase do acordo comercial entre Estados Unidos e China, nesta quarta-feira (15),... 15/01/2020 17h24 BC queimou 10% das reservas em dólar no ano passado. Certo ou errado? Ao longo do segundo semestre de 2019, o Banco Central vendeu, em pequenas doses mensais, um total de US$ 36,9... 15/01/2020 04h00 Sabia que não é possível \"ver\" inflação no supermercado? Veja por quê Um dos fenômenos econômicos mais intrigantes é o da inflação. Embora afete o dia a dia de todos, inflação não é um 14/01/2020 04h00 Tendência da inflação é ficar comportada; dezembro foi ponto fora da curva A inflação de dezembro foi um ponto fora da curva. Mas suficientemente forte para representar a maior alta no mês... 10/01/2020 11h49 Veja uma seleção de piadas clássicas sobre economistas Início de ano é época da safra de projeções sobre a economia para o ano que está começando e os seguintes. É... 09/01/2020 04h00 Economia global se complica mais e isso atrapalha recuperação do Brasil Mesmo antes da novíssima crise Estados Unidos-Irã, as perspectivas para a economia global em 2020 já não eram das... 08/01/2020 04h00 \"Retrospectiva 2020\": o que aconteceu no ano que está começando Não foi tudo aquilo que os mais otimistas imaginavam no início do ano, mas 2020, que agora chega ao fim, não pode... 07/01/2020 04h00 Desânimo de pobres e \"aula\" de recuperação cíclica em reportagem da Folha Uma aula prática de economia no meio de uma reportagem publicada na Folha, nesta quarta-feira (25), no dia de... 25/12/2019 17h57 Inflação voa em dezembro, mas não é motivo de preocupação: voo de galinha O preço da carne explodiu, o dos combustíveis subiram forte, e isso provocou uma alta da inflação, medida pelo... 20/12/2019 13h45 Comércio puxa criação de vaga com carteira assinada em novembro São pelo menos duas as conclusões que se pode tirar dos números de novembro do Caged (Cadastro Geral de Empregados 19/12/2019 18h10 BC e Ipea melhoram previsão para o PIB, mas é melhor manter um pé atrás Estamos, às vésperas da virada no calendário, no ponto alto da safra de revisões dos números da economia para 2019 19/12/2019 15h27 Brasil tem boa avaliação, mas investidores levam dólares embora; por quê? O custo do CDS (contrato de swap de default de crédito, na sigla em inglês) de 5 anos para o Brasil bateu no seu... 18/12/2019 04h00 Bolsonaro, com arroubos e recuos, é causador de incertezas para a economia O estilo pessoal de governar do presidente Jair Bolsonaro pode ser eficaz para manter sua base de apoio de raiz,... 16/12/2019 04h00 Inflação ainda abaixo da meta faz BC reforçar corte nos juros básicos Um choque de oferta, com origem no aumento das exportações de carnes para a China, empurrou para cima as projeções 11/12/2019 19h38 Tendência é dólar acima de R$ 4,20, mas isso não preocupa, diz especialista Ao longo de todo o ano de 2019, a cotação do dólar nunca esteve abaixo de R$ 3,60. Chegou em R$ 4, em maio, passou 10/12/2019 04h00 Correção de erros nos juros sustenta apostas de mais cortes na taxa Selic É quase consenso entre os analistas que o Copom (Comitê de Política Monetária), colegiado que reúne os diretores... 09/12/2019 04h00 Boicote geral à carne não resolve; \"boicote\" individual pode reduzir gastos O mercado consumidor brasileiro vive um choque de oferta com o corte abrupto do suprimento de carne bovina. Depois 06/12/2019 04h00 Retomada ganha força, mas economia ainda está longe do nível pré-crise Num Brasil polarizado, o resultado da variação do PIB (Produto Interno Bruto), no terceiro trimestre de 2019, se... 03/12/2019 13h11 Ataque de Trump ao aço pode ter mais impacto político do que prático A manhã desta segunda-feira (2) chegou com uma bomba econômica. Pelo Twitter, o presidente americano Donald Trump... 02/12/2019 12h35 Desemprego cai a conta-gotas, mas há menos desalentados e subutilizados É com a taxa de desemprego, ressalvadas as defasagens no tempo, que se tira a prova dos nove do comportamento... 29/11/2019 16h33 Tabelar juros do cheque especial é mais um \"não faça o que eu faço\" O tabelamento das taxas de juros do cheque especial aciona uma máquina do tempo que leva aos anos 70 e 80 do... 28/11/2019 11h49 Recordes do dólar vêm de pressões estruturais, não de declarações de Guedes Não são as declarações de cunho autoritário e antidemocrático do ministro Paulo Guedes que estão fazendo a cotação 26/11/2019 15h45 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Por coronavírus | Morre Mark Blum, ator de 'Crocodilo Dundee'\nMorre Mark Blum, ator de 'Crocodilo Dundee'\nCoronavírus: Morre Mark Blum, ator de 'Crocodilo Dundee', em decorrência da covid-19 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Morre Mark Blum, ator de 'Crocodilo Dundee', em decorrência do coronavírus 00:00 Do UOL, em São Paulo 26/03/2020 14h52 Morreu hoje o ator norte-americano Mark Blum, conhecido por seus papéis em filmes como \"Procura-se Susan Desesperadamente\" (1985), \"Crocodilo Dundee\" (1986) e \"Encontro às Escuras\" (1987). Segundo a imprensa internacional, Blum, de 69 anos, morreu de complicações da covid-19, doença causada pelo novo coronavírus. Relacionadas Globo de Ouro muda regra e filmes não precisarão passar primeiro no cinema Rua de Paris fica 'presa' nos anos 1940 após filmagem paralisada por coronavírus Como o cinema e a TV seguem trabalhando apesar da crise do coronavírus Em sua conta no Twitter, o teatro Playwrights Horizons, de Nova York, lamentou a morte e homenageou o ator. \"Com amor e pesar, o Playwrights Horizons presta homenagem a Mark Blum, um querido amigo de longa data e um artista consagrado que morreu nesta semana. Obrigado, Mark, por tudo que você trouxe a nosso teatro e a públicos de teatros do mundo todo. Sentiremos sua falta\", escreveu a empresa na rede social. With love and heavy hearts, Playwrights Horizons pays tribute to Mark Blum, a dear longtime friend and a consummate artist who passed this week. Thank you, Mark, for all you brought to our theater, and to theaters and audiences across the world. We will miss you. pic.twitter.com/NMVZFB5hPb -- Playwrights Horizons (@phnyc) March 26, 2020 Mark Blum atuou em filmes desde 1983. Seu último longa-metragem, \"Missão: Moedas\", foi lançado em 2017. Entre 1984 e 2018, trabalhou ainda em diversas séries televisivas. As mais lidas agora Morrem dois regentes brasileiros em decorrência do coronavírus 'La Casa de Papel': teaser comemora dez dias para chegada da parte 4 Dinho Ouro Preto pega coronavírus e web não perdoa: 'Tá em todas' Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Atriz de Vingadores se desculpa após críticas por ter ignorado quarentena Nas últimas semanas, a atriz Evangeline Lilly, conhecida por seus papéis nos filmes da Marvel (\"Homem Formiga\",... 26/03/2020 20h28 Filme narrado por Meghan será lançado em 3 de abril, anuncia Disney Um filme narrado por Meghan, a duquesa de Sussex, estará disponível para os espectadores a partir de 3 de abril,... 26/03/2020 17h27 Ator de 'Homem de Ferro' é preso por vender \"cura\" para o coronavírus A pandemia de coronavírus, que atinge praticamente todos os países do planeta, tem dado espaço para que várias... 26/03/2020 17h04 Campanha propõe soltar spoilers da Netflix na rua se isolamento for furado A Miami Ad School, escola de propaganda com sede em vários lugares do mundo, criou uma campanha publicitária para... 26/03/2020 15h55 Festival de Cannes pode ser adiado de novo; organização cogita cancelamento A organização do Festival de Cinema de Cannes 2020 afirmou hoje que espera que o evento possa ser realizado entre... 26/03/2020 15h16 Coronavírus provoca calafrios na indústria do cinema; veja principais mudanças A indústria do cinema tenta se adaptar à situação inédita gerada pela pandemia do novo coronavírus, com filmagens... 26/03/2020 14h44 Colton Underwood, de 'The Bachelor', desconversa sobre ainda ser virgem Colton Underwood, do reality americano \"The Bachelor\", tem fugido do assunto quando alguém pergunta sobre sua... 26/03/2020 14h01 Globo de Ouro muda regra e filmes não precisarão passar primeiro no cinema A Associação de Imprensa Estrangeira de Hollywood (HFPA, na sigla em inglês), que organiza todos os anos a... 26/03/2020 13h30 'De Férias', 'Os Eternos': Produções que driblaram pandemia do coronavírus Muitas produções de filmes e séries foram paralisadas e diversos lançamentos foram adiados depois que a pandemia... 26/03/2020 12h45 Mauro Cezar recomenda 2 filmes sobre futebol: \"Um de certa sensibilidade\" Não é porque todos os campeonatos do país estão parados graças à quarentena de combate ao coronavírus que o... 26/03/2020 12h40 NBC cancela episódio de série que falaria de pandemia de gripe mortal A rede de televisão NBC, responsável pela série \"Hospital New Amsterdam\", decidiu cancelar um episódio do seriado... 26/03/2020 12h30 Diretora de Mulher-Maravilha desistiu de Thor 2: 'Não faria um filme bom' Patty Jenkins refletiu sobre o filme de super-heróis que abandonou antes de dirigir \"Mulher-Maravilha\", lançado em 26/03/2020 12h04 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Veja detalhes | Caixa corta juros e anuncia R$ 33 bilhões em estímulos à economia \nCaixa corta juros e anuncia R$ 33 bilhões em estímulos à economia\nCoronavírus: Caixa corta juros e anuncia R$ 33 bi em estímulos à economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Coronavírus: Caixa corta juros e anuncia R$ 33 bi em estímulos à economia 20.fev.2020 - Presidente da Caixa, Pedro Guimarães, durante lançamento do crédito imobiliário com taxa fixa Imagem: Marcos Corrêa/PR 00:00 Do UOL, em São Paulo 26/03/2020 19h55Atualizada em 26/03/2020 20h05 A Caixa Econômica Federal anunciou hoje novas medidas para estimular a economia durante a pandemia do novo coronavírus. Mudanças vão desde redução nas taxas de juros até um reforço de R$ 33 bilhões em créditos e capital de giro — que se somam aos R$ 78 bilhões anunciados na semana passada. Entenda, ponto a ponto, o que a Caixa promete fazer: Relacionadas Contra coronavírus, Exército começa a desinfectar transporte público no RJ Bolsonaro enrola enquanto pandemia cresce, diz The Economist Igreja e MST criam cozinha solidária para alimentar população de rua em PE R$ 33 bilhões em recursos O banco vai disponibilizar R$ 33 bilhões adicionais para reforçar a liquidez da economia brasileira, totalizando R$ 111 bilhões em investimentos. Os novos recursos, segundo o banco, serão voltados para capital de giro, compra de carteiras, crédito para Santas Casas e crédito agrícola. Corte nos juros A Caixa também diminuiu as taxas de juros do cheque especial para pessoa física, parcelamento da fatura do cartão de crédito, capital de giro, empréstimos Caixa Hospitais, CDC (Crédito Direto ao Consumidor) e penhor. As antigas e novas alíquotas são: Cheque especial: de 4,95% ao mês para 2,90% ao mês; Parcelamento da fatura do cartão de crédito: de 7,7% ao mês (média) para a partir de 2,90% ao mês; Capital de giro: de 2,76% ao mês (máximo) a 1,51% ao mês (máximo); Empréstimos Caixa Hospitais: de 0,96% ao mês para 0,80% ao mês; CDC: de 2,29% ao mês para 2,17% ao mês; Penhor: de 2,10% ao mês para 1,99% ao mês. As condições especiais para o cheque especial e o cartão de crédito valerão por 90 dias a partir de 1º de abril. As demais já estão em vigor. Financiamento a estados e municípios O banco aumentou ainda o volume de empréstimos para estados e municípios, como o Financiamento à Infraestrutura e Saneamento Ambiental (FINISA), uma das linhas mais procuradas pelas entidades públicas, e os financiamentos com recursos do FGTS (Fundo de Garantia do Tempo de Serviço). O limite, segundo a Caixa, foi aberto em 2 de março e, em apenas 15 dias, foram contratados R$ 3,35 bilhões em empréstimos (246 operações com 195 tomadores). Ainda estão em estudo outras 324 operações (R$ 1,81 bilhão). Suspensão do recolhimento do FGTS Está suspenso o recolhimento do FGTS em março, abril e maio, atendendo à MP (medida provisória) 927/2020. Os valores não recolhidos poderão ser parcelados em até seis vezes e a validade do Certificado de Regularidade do FGTS será prorrogada por 90 dias. Os empregadores que quiserem suspender o recolhimento do fundo devem declarar as informações dos trabalhadores pelo aplicativo SEFIP. Apoio às micro e pequenas empresas A Caixa também anunciou uma linha de capital de giro para manutenção da folha de pagamento das micro e pequenas empresas. Ainda foram firmadas parcerias para ampliação das linhas de crédito e antecipação de recebíveis de cartões com taxas reduzidas. As mais lidas agora Quem terá direito a vale de R$ 200 e como pedir? Veja o que se sabe Bolsonaro aumenta valor após fala de Maia e propõe R$ 600 a trabalhadores Home office dá direito a vale-refeição, alimentação e transporte? Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Bolsonaro aumenta valor após fala de Maia e propõe R$ 600 a trabalhadores Durante a sessão da Câmara de hoje (26) que votava a criação do auxílio emergencial de R$ 500 para trabalhadores... 26/03/2020 20h14 do UOL Por coronavírus, Reino Unido pagará até 2.500 libras por mês a autônomos Para compensar os efeitos da pandemia do novo coronavírus, o governo do Reino Unido vai cobrir até 80% dos ganhos... 26/03/2020 18h56 José Paulo Kupfer Pandemia faz líderes mundiais soltarem 5 vezes mais dinheiro do que em 2008 Em reunião virtual, nesta quinta-feira (26), com a presença do presidente Jair Bolsonaro, o G-20, grupo que reúne... 26/03/2020 18h36 do UOL Mais de 7,5 milhões de contribuintes já entregaram declaração do IR Em 25 dias de entrega da declaração do Imposto de Renda Pessoa Física (IRPF) 2020, mais de 7,5 milhões de... 26/03/2020 18h33 do UOL MP de Bolsonaro amplia jornada e reduz descanso de médicos e enfermeiros Ao permitir aumento da jornada dos profissionais da saúde e redução do tempo de descanso, a medida provisória 927, 26/03/2020 18h28 do UOL Coronavírus: auxílio a trabalhador pode chegar a R$ 600, diz Bolsonaro O presidente da República, Jair Bolsonaro (sem partido) afirmou na tarde de hoje, na porta do Palácio da Alvorada, 26/03/2020 18h22 do UOL Santander adota horário exclusivo a idosos e desconto em compras online O Santander anunciou, na tarde de hoje, que oferecerá horários exclusivos para clientes idosos em algumas agências 26/03/2020 18h11 Maia defende auxílio de R$ 500 para trabalhador informal durante crise 26/03/2020 18h08 do UOL Estudo aponta aumento de 80% em compras online de supermercados A Associação Brasileira de Comércio Eletrônico (ABComm) divulgou aumento de 80% em compras de supermercado feitas... 26/03/2020 17h47 do UOL Coronavírus: corte de gás no noroeste de SP é suspenso até o fim de maio O Governo de São Paulo anunciou hoje a suspensão de cortes dos serviços de distribuição de gás natural canalizado... 26/03/2020 17h34 do UOL Exame aponta que Paulo Guedes não tem coronavírus, diz ministério O Ministério da Economia anunciou hoje que o exame feito pelo ministro Paulo Guedes deu negativo para a presença... 26/03/2020 17h15 do UOL Dólar emenda terceira queda e fecha abaixo de R$ 5; Bolsa salta 3,67% O dólar comercial fechou em queda de 0,75%, a R$ 4,996 na venda. Foi a terceira queda seguida, o que não acontecia 26/03/2020 17h10 do UOL Governo define critérios para contratar militares no serviço público O governo federal definiu as condições e os procedimentos para a contratação de militares inativos para atividades 26/03/2020 16h49 do UOL De renda básica a saques do FGTS: as propostas para a crise do coronavírus Senadores apresentaram nesta semana cinco projetos para tentar minimizar os efeitos da crise econômica causada... 26/03/2020 16h32 do UOL Empresas aderem ao 'esforço de guerra' contra o coronavírus Do dia para noite, uma montadora de automóveis pode passar a produzir aparelhos de respiração artificial? Em meio... 26/03/2020 16h27 BBC News Brasil Demitidos por causa do coronavírus: os brasileiros que já ficaram desempregados com a pandemia As primeiras notícias sobre um novo vírus identificado na China, meses atrás, não preocuparam a cuidadora... 26/03/2020 16h15 Folha de S. Paulo Governo avalia recompor integralmente salário de trabalhador com renda menor O governo avalia recompor 100% do salário de trabalhadores com renda mais baixa que tiverem salário e jornada... 26/03/2020 15h57 do UOL Coronavírus: Maia quer pagar R$ 500 a trabalhadores informais durante surto O presidente da Câmara, Rodrigo Maia (DEM-RJ), disse que os deputados devem aprovar hoje um projeto que garante... 26/03/2020 15h35 do UOL Crocs doa 10 mil pares para profissionais da saúde na luta contra covid-19 A fabricante Crocs anunciou que vai destinar cerca de 10 mil pares do seu famoso sapato por dia para funcionários... 26/03/2020 14h30 do UOL Governo amplia atendimento por telefone para trabalhadores tirarem dúvidas Por conta da suspensão de vários serviços presenciais diante da pandemia do novo coronavírus, a Secretaria... 26/03/2020 14h23 do UOL Vivara vai distribuir 10 mil kits de higiene por conta do novo coronavírus A Vivara é mais uma das empresas que estão juntando esforços para ajudar no combate a propagação do novo... 26/03/2020 14h04 Empregos e Carreiras - do UOL Pepsico abre 500 vagas no Brasil e reforça auxílios para funcionários A PepsiCo anunciou hoje a abertura de 500 vagas temporárias no Brasil, divididas entre os setores de operações,... 26/03/2020 14h02 do UOL Deputados querem 'taxar' empresários que lucram acima de R$ 1 bilhão Para tentar contrapor as medidas que estão sendo propostas pelo governo federal para o combate do coronavírus, que 26/03/2020 13h52 do UOL Arezzo vai doar 25 mil máscaras para ajudar no combate ao coronavírus Para ajudar a conter a disseminação do novo coronavírus, a Arezzo&Co, grupo responsável por marcas de calçados... 26/03/2020 13h30 do UOL Bancos prometem ajuda, mas dobram juros e seguram dinheiro, dizem empresas Após alardearem que ajudariam os clientes a enfrentar a crise econômica decorrente da pandemia de coronavírus, os... 26/03/2020 13h27 Estadão Conteúdo Contração e recuperação global vai depender do controle do coronavírus, diz FMI A diretora-gerente do Fundo Monetário Internacional (FMI), Kristalina Georgieva, afirmou que a economia global... 26/03/2020 12h55 do UOL Bancos já estão subindo juros e reduzindo prazos de empréstimos, diz BC O BC (Banco Central) já identificou que os bancos têm aumentado os juros e reduzido os prazos para novos... 26/03/2020 12h43 Estadão Conteúdo Ministério da Saúde afirma que 'errou' ao pedir R$ 410 bilhões a Paulo Guedes O Ministério da Saúde informou hoje que \"errou\" ao afirmar em documento oficial enviado ao Ministério da Economia... 26/03/2020 12h20 UOL Notícias - Política Contra coronavírus, G20 promete injetar US$ 5 trilhões na economia global Com participação do presidente Jair Bolsonaro (sem partido), o G20 fez uma reunião hoje, de forma virtual, para... 26/03/2020 12h17 do UOL Danone e Nestlé suspendem demissões por três meses em meio ao coronavírus As empresas Danone e Nestlé anunciaram nesta quinta-feira que demissões de funcionários estão suspensas pelos... 26/03/2020 11h35 Carla Araújo Nova MP deve permitir suspensão de salário, mas pagando seguro-desemprego O secretário especial da Previdência e Trabalho, Bruno Bianco, afirmou hoje que o governo vai editar uma nova... 26/03/2020 11h22 Imposto de Renda IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas A Receita Federal informou nesta quinta-feira (26) que prorrogou o prazo de entrega das declarações anuais das... 26/03/2020 11h22 do UOL Starbucks vai dar café grátis para profissionais que lutam contra covid-19 A Starbucks anunciou hoje que vai oferecer café de graça para os profissionais de serviços essenciais dos Estados... 26/03/2020 10h47 do UOL Por coronavírus, prazo de declarações do Simples Nacional foi prorrogado Uma resolução aprovada hoje pelo Comitê Gestor do Simples Nacional (CGSN) adiou para 30 de junho o prazo para... 26/03/2020 10h37 do UOL Crescimento do PIB dos EUA no 4º trimestre de 2019 é mantido em 2,1% O PIB (produto Interno Bruto) dos Estados Unidos cresceu a uma taxa anualizada de 2,1% no quarto trimestre de... 26/03/2020 10h24 do UOL Mesmo com mais dinheiro, bancos emprestarão menos que o previsto, aponta BC Apesar de ter liberado mais recursos para os bancos poderem emprestar a empresas e famílias, por causa da crise do 26/03/2020 10h08 do UOL 'Prévia do PIB' cresce 0,24% em janeiro; em um ano, alta é de 0,69%, diz BC O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 26/03/2020 09h11 do UOL Powell diz que EUA já podem estar em recessão por causa do coronavírus O presidente do Federal Reserve (Fed, o banco central americano), Jerome Powell, disse hoje que os Estados Unidos... 26/03/2020 09h06 Reuters Petrobras reduz investimentos e corta produção por coronavírus e choque de oferta A Petrobras reduzirá investimentos em 2020 para US$ 8,5 bilhões, de US$ 12 bilhões, e ainda cortará gastos... 26/03/2020 08h51 Reuters Petrobras posterga dividendos em meio a pandemia e choque de preços do petróleo A estatal Petrobras informou que seu conselho de administração decidiu alterar a data de pagamento de dividendos... 26/03/2020 08h15 do UOL BC zera a estimativa para crescimento do PIB em 2020 por coronavírus O Banco Central zerou hoje a expectativa de crescimento da economia para 2020. Em dezembro, a expectativa era de... 26/03/2020 08h13 Reuters Dona das Casas Bahia tem prejuízo de R$ 875 mi no 4º tri afetada por ajustes A Via Varejo encerrou o quarto trimestre do ano passado com prejuízo contábil de R$ 875 milhões, afetado por... 26/03/2020 07h49 Reuters Índices da China fecham em baixo com aumento nos casos de coronavírus importados XANGAI (Reuters) - Os índices acionários da China fecharam em baixa hoje uma vez que os investidores realizaram... 26/03/2020 07h37 Estadão Conteúdo Índia apresenta pacote fiscal de US$ 22,26 bilhões contra coronavírus O governo da Índia apresentou hoje um pacote fiscal, que deverá somar 1,7 trilhão de rupias indianas (US$ 22,26... 26/03/2020 07h16 Estadão Conteúdo 'Sem a quarentena, você posterga a reação da economia', diz executivo do Itaú Já sob o impacto da epidemia do novo coronavírus, o Itaú divulgou na quarta-feira, 25, uma redução em sua... 26/03/2020 07h02 Estadão Conteúdo Corte em salários de servidores bancaria renda para 55 milhões, diz estudo A redução de 30% no salário de servidores federais, estaduais e municipais seria suficiente para bancar um... 26/03/2020 07h01 AFP França calcula perda de 35% da atividade econômica por causa do coronavírus As medidas de confinamento para luta contra o coronavírus provocam uma perda de quase 35% da atividade econômica... 26/03/2020 06h08 do UOL Hugo Rodrigues, CEO da WMcCann: Vivemos numa era mais descartável Hugo Rodrigues, CEO da agência WMcCann, é o entrevistado do podcast Mídia e Marketing, publicado nesta semana. No... 26/03/2020 04h01 ver mais PUBLICIDADE","categorias":[""]}
