{"corpora":"Furp | SP: estudo sugere fim de PPP para fabricação de remédios populares\nSP: estudo sugere fim de PPP para fabricação de remédios populares\nSP: estudo sugere fim de PPP para fabricação de remédios - 22/10/2019 - UOL Notícias Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Saúde SP: estudo sugere fim de PPP para fabricação de remédios 29.jun.2019 - Fachada da fábrica de medicamentos Furp em Americo Brasiliense (SP) Imagem: Silva Junior/ Folha Imagem Folha Ribeirão 00:00 Tulio Kruse Em São Paulo 22/10/2019 07h55 Um estudo encomendado pelo governador de São Paulo, João Doria (PSDB), propõe encerrar contrato que concedeu uma fábrica de remédios à iniciativa privada, após a unidade se tornar alvo de uma Comissão Parlamentar de Inquérito (CPI) e de investigações do Ministério Público. O documento sustenta que, com o fim da concessão, o governo estancaria prejuízo e ainda conseguiria abater parte da dívida que tem com a concessionária, acusada de descumprir o contrato ao deixar de fazer investimentos em infraestrutura. Relacionadas 8 mi de mulheres em idade de risco de câncer moram em cidade sem mamógrafo Laboratórios de países em desenvolvimento debatem mercado de vacinas A fábrica da Fundação para o Remédio Popular (Furp), autarquia da Secretaria Estadual da Saúde, foi concedida em 2013 por meio de uma Parceria Público-Privada assinada pelo então governador Geraldo Alckmin à Concessionária Paulista de Medicamentos (CPM), controlada pela farmacêutica EMS. Pelo contrato, o governo estadual se comprometeu na época a comprar uma cesta com 96 remédios fabricados pela concessionária, com preços calculados com base em tabela da Anvisa. A regra, porém, acabou provocando um descolamento entre esses preços e os valores de mercado - mais baixos. Por deixar de pagar o valor \"cheio\" de contrato, o governo acumula hoje uma dívida de ao menos R$ 72 milhões. A PPP é válida até 2028. Elaborado pela Fundação Instituto de Pesquisas Contábeis, Atuariais e Financeiras (Fipecafi), ligada à Universidade de São Paulo (USP), o estudo se encaixa nos planos para a autarquia anunciados por Doria, que já disse considerar extinguí-la. O governo ainda deve enviar um projeto de lei sobre o tema. Procurada, a CPM disse que \"está atendendo às determinações da Furp em relação à adequação da infraestrutura\" e classificou o estudo como \"unilateral e sem materialidade na relação entre CPM e Furp\". A Secretaria Estadual de Saúde disse, em nota, que o estudo \"é um documento técnico importante e será considerado nas tomadas de decisões\" sobre o contrato e o futuro da Furp. As informações são do jornal O Estado de S. Paulo. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Homem usa gasolina para matar baratas e explode o quintal; veja vídeo Flávio, Carlos e Eduardo têm rede que influencia 1.500 perfis, diz Joice Raul Seixas deu a cara à tapa na ditadura e quase apanhou de garimpeiros Notícias Em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Saúde do UOL Empreiteiras prejudicaram estatal de remédios de SP, diz engenheiro em CPI O governo estadual de São Paulo alega ineficiência e corrupção para defender o fechamento ou a privatização da... 22/10/2019 17h52 BBC News Brasil Câmera térmica de atração turística revela câncer de mama em visitante Uma turista fez uma visita \"transformadora\" a uma atração turística de Edimburgo, na Escócia, quando uma câmera... 22/10/2019 17h38 EFE Filipinas são o país onde mais crescem os contágios de HIV no mundo, diz ONU As Filipinas são o país onde mais crescem os contágios de HIV no mundo, com 13.384 novas infecções em 2018, 203%... 22/10/2019 15h12 do UOL 8 mi de mulheres em idade de risco de câncer moram em cidade sem mamógrafo Um universo de 7,7 milhões de mulheres com idade de maior risco de desenvolver câncer de mama moram em cidades sem 22/10/2019 04h00 Agência Brasil Laboratórios de países em desenvolvimento debatem mercado de vacinas Laboratórios de 14 países participam nesta semana, no Rio de Janeiro, da 20ª Reunião Geral Anual da Rede de... 21/10/2019 15h19 do UOL Mais de 4 mil crianças foram vacinadas no dia D contra o sarampo em SP Mais de 4 mil crianças de 6 meses a 5 anos de idade foram imunizadas contra o sarampo hoje, na cidade de São... 19/10/2019 17h18 Estadão Conteúdo Operadoras querem planos de saúde específicos e no formato 'pay-per-view' Congresso e governo receberam de operadoras de saúde uma proposta para abrandar as regras que regulamentam o... 19/10/2019 14h00 Agência Brasil Dia D de vacinação contra o sarampo: foco é crianças de 6 meses a 4 anos Neste sábado (19), postos de saúde estarão abertos em todo o país para o chamado \"Dia D de Vacinação contra o... 19/10/2019 10h15 Da Universa Homem é investigado por omitir HIV de parceiras que contraíram vírus Um homem de 26 anos foi acusado ontem, na Flórida, de ter omitido ser HIV positivo de três mulheres com quem ele... 18/10/2019 22h13 Estadão Conteúdo Alimentos com excesso de açúcar devem ter impostos altos, defende relatora da ONU Mesmo com a existência de múltiplas opções de alimentos, a baixa qualidade e o excesso de açúcares, gorduras... 18/10/2019 14h48 Agência Brasil Dia D de vacinação contra o sarampo será neste sábado Amanhã será realizado em todo o país o Dia D de vacinação contra o sarampo. A data é uma mobilização para... 18/10/2019 05h55 do UOL Ela descobriu junto o câncer e a gravidez: \"Tive medo, mas segui gestação\" \"Eu pensei que podia ser qualquer doença, menos câncer de mama.\" A reação de Patricia Maria Marinho, 32, ao... 18/10/2019 04h00 Da Redação Selma Blair fez \"planos para a morte\" antes da quimioterapia Lutando contra a esclerose múltipla há mais de um ano, a atriz selma Blair disse que foi orientada a fazer \"planos 17/10/2019 22h27 EFE Nascimento de bebê sem rosto gera escândalo de negligência médica em Portugal O caso de Rodrigo, um bebê com dez dias de vida que nasceu sem olhos, nariz e parte do crânio, gerou um escândalo... 17/10/2019 17h11 BBC News Brasil Cubana pede indenização nos EUA por trabalho escravo no Mais Médicos Às vésperas de completar 50 anos, a doutora Tatiana Caraballo se diz completamente acostumada à sua nova rotina:... 17/10/2019 07h52 Agência Brasil Senado aprova obrigação de exame em 30 dias para diagnóstico de câncer O Senado aprovou nesta quarta-feira (16) o projeto de lei que fixa prazo de 30 dias para a realização de exames de 16/10/2019 20h17 BBC News Brasil O medicamento personalizado que está ajudando menina com doença rara e fatal Uma garota com uma doença fatal no cérebro recebeu uma medicação singular que foi inventada \"do zero\"... 15/10/2019 17h30 Estadão Conteúdo Resoluções sobre maconha para fim medicinal podem ser votadas em 2019, diz Anvisa O diretor-presidente da Agência Nacional de Vigilância Sanitária (Anvisa), William Dib, avalia que poderão ser... 15/10/2019 17h06 do UOL Exame para identificar Zika vírus é comercializado no país Um exame sorológico capaz de identificar a contaminação por Zika vírus mesmo depois da infecção por dengue começou 15/10/2019 16h38 AFP - Geral Uma a cada três crianças sofre de desnutrição ou sobrepeso no planeta Uma a cada três crianças com menos de cinco anos está desnutrida ou sofre de sobrepeso no mundo, o que pode... 15/10/2019 08h44 BBC News Brasil Por que andar devagar pode ser sinal de envelhecimento rápido A rapidez com que as pessoas caminham após completar 40 anos é um sinal do quanto o cérebro e o corpo estão... 14/10/2019 17h35 do UOL Brasil registrou aumento de 21% de casos de HIV entre 2010 e 2018, diz ONU O Brasil teve um aumento de 21% no número de novas infecções por HIV entre 2010 e 2018, de acordo com dados... 14/10/2019 16h56 DW Estudo estima o preço da obesidade para países Relatório da OCDE aponta obesidade como fardo para a sociedade e a economia, que nos próximos 30 anos consumirá... 11/10/2019 14h10 do UOL Deborah Secco alerta sobre deficiência visual em crianças Deborah Secco usou suas redes sociais hoje à tarde para fazer um alerta e conscientizar as mães de plantão. A... 10/10/2019 16h10 do UOL Hospital infantil transforma funcionários de limpeza em super-heróis Nesta quinta-feira, o Hospital Sabará, especializado em pediatria e localizado na região central de São Paulo... 10/10/2019 14h32 BBC News Brasil 'Cheguei ao hospital segurando minha mandíbula': cirurgia reconstrói rosto de adolescente A adolescente Emily Eccles, de 15 anos, quebrou a mandíbula em agosto, quando andava a cavalo. O acidente foi tão... 10/10/2019 06h01 Estadão Conteúdo Anvisa alerta para medicamento usado por grávidas para náuseas A Agência Nacional de Vigilância Sanitária (Anvisa) emitiu um alerta sobre o uso de medicamentos para náuseas para 09/10/2019 10h03 EFE Johnson & Johnson é condenada a pagar US$ 8 bilhões em indenização nos EUA Washington, 8 out (EFE).- Um júri da Filadélfia determinou nesta terça-feira que a multinacional Johnson & Johnson 08/10/2019 22h44 do UOL Regras de pensão por zika vedam direitos e excluem crianças, diz MPF A PFDC (Procuradoria Federal dos Direitos do Cidadão), integrante do MPF (Ministério Público Federal), enviou nota 08/10/2019 15h26 do UOL Sarampo: Começa hoje nova campanha para vacinar crianças com até 5 anos A Campanha Nacional de Vacinação contra o Sarampo começa hoje em todos os postos de saúde do país. Dois grupos de... 07/10/2019 07h48 UOL Notícias - Política Por reeleição em SP, Covas aposta em modernização na saúde e em zeladoria Sob pressão no PSDB para mostrar-se um candidato viável à reeleição da Prefeitura de São Paulo até as convenções... 07/10/2019 04h00 do UOL Sem conseguir vaga em hospital, mãe dopa e amarra filho que tentou se matar A professora Carla Lemos Coelho Silva, 48, vem recorrendo a uma medida drástica para conter o filho adolescente de 06/10/2019 04h00 Estadão Conteúdo Governo estuda retomar gotinha contra pólio Retirada pouco a pouco de uso, a vacina oral contra a poliomielite poderá ser retomada. Um grupo de trabalho... 05/10/2019 09h03 Estadão Conteúdo Ministério da Saúde estima que surto de sarampo deva durar de 6 a 8 meses O Ministério da Saúde estima que o surto de sarampo do país deva levar de seis a oito meses, pelo menos, para ser... 05/10/2019 08h39 Agência Brasil Campanha Nacional de Vacinação contra o Sarampo começa segunda-feira Em parceria com os governos estaduais, distrital e municipais, o Ministério da Saúde inicia, na próxima... 04/10/2019 19h42 Estadão Conteúdo Lei permite que pets fiquem com seus tutores em hospitais no RS Que a companhia de um cão pode ser terapêutica, todo mundo sabe. Especialistas já se aprofundam nas pesquisas... 03/10/2019 12h46 Agência Brasil Pedido de remédio à base de canabidiol já pode ser feito pela internet A partir de hoje, pacientes em tratamento de saúde a quem tenha sido receitado o uso de canabidiol podem solicitar 02/10/2019 12h41 do UOL Ministro volta a criticar plantio de maconha para produzir remédios no país O ministro da Cidadania, Osmar Terra, reafirmou hoje sua posição contrária ao plantio de maconha no Brasil para a... 29/09/2019 12h19 BBC News Brasil As pessoas que sofrem de depressão no \"país mais feliz do mundo\" Tomando sol do lado de fora de uma cafeteria decorada com móveis nórdicos minimalistas e tecidos coloridos,... 29/09/2019 12h13 BBC News Brasil Ignaz Semmelweis, o médico internado em manicômio por insistir na importância de se lavarem as mãos Em 1825, os parentes de um paciente que estava se recuperando de uma fratura no Hospital St. George, em Londres,... 29/09/2019 08h29 Agência Brasil Planos de saúde oferecem programas de prevenção a suicídios Um mês de mobilização preventiva contra o suicídio. A campanha Setembro Amarelo foi criada para informar sobre... 28/09/2019 19h50 do UOL Mulher busca médico por pelo encravado na vulva e descobre câncer na região Quando a americana Marisa Strupp descobriu uma pequena protuberância interna na vulva, em março de 2018, ela... 28/09/2019 13h35 Estadão Conteúdo Pedido para importar canabidiol deverá ser feito em site do governo federal Pedidos para importação excepcional de produtos à base de canabidiol, uma das substâncias presentes na maconha,... 26/09/2019 13h55 Estadão Conteúdo Três em cada quatro brasileiros apoiam uso da maconha para produção de remédios A autorização para a indústria produzir medicamentos à base da planta da maconha é apoiada por 75% da população... 26/09/2019 13h01 AFP Infertilidade masculina e câncer de próstata podem ter causas comuns Os homens com problemas de fertilidade são estatisticamente mais propensos a desenvolver câncer de próstata do que 26/09/2019 10h47 do UOL PF apura se jogos do Botafogo foram usados em propina para governo do AM Além de viagens em aviões particulares e um relógio de luxo, a Polícia Federal (PF) suspeita que, em outubro de... 26/09/2019 04h01 Estadão Conteúdo IBGE: moradores de 55% dos municípios precisam ir a outra cidade para ter exames Mais da metade dos municípios brasileiros, 55,3% deles, ainda precisava encaminhar seus moradores usuários da... 25/09/2019 11h06 do UOL Estudo da USP relaciona celular a bactérias resistentes à limpeza em UTIs Um estudo realizado no Hospital das Clínicas da USP (Universidade de São Paulo) de Ribeirão Preto encontrou... 24/09/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Sem horas extras | Jornalistas da RedeTV! declaram estado de greve depois de corte\nJornalistas da RedeTV! declaram estado de greve depois de corte\nApós corte de horas extras, jornalistas \r\n da RedeTV! declaram estado de greve · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie PARALISAÇÃO Após corte de horas extras, jornalistas da RedeTV! declaram estado de greve NOTÍCIAS DA TV Profissionais da RedeTV! no estacionamento da emissora nesta terça-feira (22); funcionários estão em estado de greve REDAÇÃO - Publicado em 22/10/2019, às 15h42 - Atualizado às 16h58 Os jornalistas da RedeTV! decretaram estado de greve nesta terça-feira (22). Os profissionais estão insatisfeitos com o corte de duas horas extras contratuais no salário. Em uma assembleia, os funcionários votaram um prazo de 48 horas para a emissora se manifestar. Os jornalistas ameaçam entrar em greve caso a empresa não atenda à solicitação. Procurada pelo Notícias da TV, a emissora informou que está promovendo uma \"reestruturação de custos em vários departamentos\" e que espera o \"reaquecimento da economia\" para retomar seus investimentos. Todos os setores foram impactados com a redução salarial, imposta pela alta cúpula da rede. Os jornalistas chegaram a paralisar suas atividades na tarde de segunda (21) para protestar no estacionamento da emissora. A proibição de horas extras e o consequente impacto no contracheque foram anunciados para os jornalistas na noite de sexta-feira (18). Em alguns casos, as horas extras representam até 40% do salário. Os profissionais mais impactados com o novo corte de gastos são os editores e repórteres. Alguns deles, que inclusive fazem parte do rodízio de apresentadores do RedeTV! News aos finais de semana e feriados, passarão a receber menos que o piso salarial da categoria, que é de R$ 2.528,27. A situação é ainda mais delicada no caso dos cinegrafistas. Há dois anos, eles atuavam também como motoristas da frota de veículos de gravações externas. A emissora, porém, extinguiu essa função e fez parceria com aplicativos de mobilidade urbana para transportar os repórteres. Confira o comunicado da RedeTV! na íntegra: \"A RedeTV! promove atualmente uma reestruturação de custos em vários departamentos. Trata-se de uma série de medidas para adequar a empresa após anos de retração do mercado de televisão, como é de conhecimento geral. Essa realidade é comprovada pelo fato de outras empresas do setor terem recentemente tomado medidas duríssimas, incluindo grandes cortes, conforme amplamente noticiado. Enquanto isso ocorria, a RedeTV! não só não promoveu nenhum ajuste como, ao contrário, seguiu expandindo vários setores. Porém, ajustes se fazem necessários visando a continuidade saudável da empresa no momento de austeridade atual. Por último, a emissora deixa claro que, como nestes vinte últimos anos tem feito, seguirá acreditando no mercado e no país e, com certeza, com o previsto reaquecimento da economia serão retomados os investimentos, razão pela qual conta, como sempre, com o apoio e o comprometimento dos colaboradores.\" Veja o vídeo em que os profissionais se reuniram contra a redução salarial na tarde de segunda: © 2019 Notícias da TV | Proibida a reprodução Leia também 'BRINCADEIRA' MC Gui perde contratos após humilhar garota que teria câncer nos EUA LYDERWAN SANTOS Escalado para o Jornal Nacional, apresentador cai em pegadinha e chora STREAMING Antes do lançamento, Disney+ vence batalha em guerra com Netflix Toda Forma de Amor Após quatro adiamentos, Canal Brasil estreia série romântica LGBTQ+ + Lidas A Dona do Pedaço: Chiclete desconfia de Berta e salva Vivi Bom Sucesso: Nana descobre traição e faz Diogo pagar caro; saiba A Dona do Pedaço: Maria da Paz dá volta por cima e expulsa Fabiana A Dona do Pedaço: Após encontro proibido, Vivi falha e sofre castigo A Dona do Pedaço: Policial ameaça Josiane com tesoura Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Com quem Maria da Paz deve ficar em A Dona do Pedaço? Com Amadeu, ele é o grande amor da vida dela. Com Régis, ele quer mudar e reconquistar a mocinha. É melhor terminar sozinha do que com esses dois. Ela deve abrir o coração e encontrar um novo amor. Votar Últimas notícias DE MOLHO Internado, Junior Cigano está fora da Dança dos Famosos; saiba o motivo EMBUSTES Guilherme Leão ou Lucas Viana: Quem é o boy lixo de A Fazenda 11? Vote CARRASCO Camilo xinga Kim de piranha, ganha inimiga e constrange Vivi PARALISAÇÃO Após corte de horas extras, jornalistas da RedeTV! declaram estado de greve O Escândalo Charlize Theron diz que jornalista foi papel mais difícil da carreira 'BRINCADEIRA' MC Gui perde contratos após humilhar garota que teria câncer nos EUA Follow @DanielKastro 394.623 curtidas 450.302 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
{"corpora":"Ranier Bragon | Bolsonarismo tem que evoluir para ser conservador\nBolsonarismo tem que evoluir para ser conservador\nBolsonarismo precisa evoluir muito para ser chamado de conservador - 22/10/2019 - Ranier Bragon - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ranier Bragon Bolsonarismo precisa evoluir muito para ser chamado de conservador Grupo não quer preservar, mas sim retroagir a um passado hoje relegado ao pó da história Copiar link 22.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Dias depois de o presidente da República instalar a balbúrdia no PSL, o bolsonarismo realizou uma autoproclamada conferência conservadora em São Paulo. Crucifixos na vagina, chicote em opositores, entre outros temas, ali foram debatidos. Houve chance até para um discípulo de Olavo de Carvalho filosofar que o país carece de um pensamento estruturado de direita e conservador. Em parte, ele tem razão. A não ser nas profundezas do esgoto da internet, não há mesmo um alicerce teórico a socorrer o bolsonarismo raiz. Cpac (Conferência de Ação Política Conservadora) Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Autoritarismo, defesa de ditaduras, da tortura, do bangue-bangue como ação de segurança pública, truculência nas redes sociais, homofobia, opressão das minorias, das mulheres, discurso genérico anticorrupção (desde que da porta pra fora), depredação do meio ambiente, desprezo pela ciência, pelas artes e pelo saber em geral, religiosidade primitiva, gosto por patriotadas toscas, enfim, uma adesão cega e surda ao tiozismo barrigudo de churrasco como filosofia de vida. Chamam essa gosma ideológica de conservadorismo. Ocorre que esses filósofos não querem preservar, mas sim resgatar no mercado de pulgas da história situações subjugadas por séculos de avanço da humanidade. A direita brasileira ciosa dos valores democráticos, civilizatórios, acadêmicos, aquela que reconhece a redondeza da Terra, aderiu em parte ao capitão, na campanha. Enfrenta toda ela, agora, o flagelo de se ver enfiada dentro do balaio olavista. Nem liberal na economia dá para classificar o bolsonarismo. O presidente nunca o foi nem irá chorar rios de sangue se tiver, a depender das circunstâncias, que dar um cavalo de pau no que tolerou até agora. É temerário rotular coisas no momento em que elas acontecem, mas o bolsonarismo talvez possa ser classificado como Paulo Guedes na economia (enquanto ele resistir no cargo) e reacionário nos costumes --ou medieval, obscurantista, primitivo, bolorento. Para virar \"direita\", \"conservador\", algo assim, é preciso ainda subir muitos degraus civilizatórios. Ranier Bragon Repórter especial em Brasília, está na Folha desde 1998. Foi correspondente em Belo Horizonte e São Luís e editor-adjunto de Poder. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ranier-bragon/2019/10/bolsonarismo-precisa-evoluir-muito-para-ser-chamado-de-conservador.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Aproxima-se a hora do acerto de contas entre STF, Lula e a Lava Jato Avante, rumo à estupidez total! O bolsonarismo quer uma imprensa para chamar de sua CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoJustiça brasileira não terá credibilidade com Lula preso, dizem juízes europeus em carta ao STF Pablo OrtelladoO pequeno príncipe Mônica BergamoLula defende reviravolta e pode ser estrela do PT na TV em 2020 Ranier BragonBolsonarismo precisa evoluir muito para ser chamado de conservador Mônica BergamoCunhado de Ana Hickmann diz que gastou R$ 1 milhão com advogados e diz ter \"ódio\" Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
