{"corpora":"Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias\nO bairro de Pinheiros, em São Paulo, se consolidou nos últimos anos como polo cervejeiro na cidade. Especificamente a região do largo da Batata se tornou um símbolo deste movimento, com as casas de grandes marcas como a Corona, a Goose e a Hoegaarden. Leia mais (02/21/2020 - 02h00)\nRua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias - 21/02/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu cerveja Bares Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias Bairro de São Paulo aumenta ainda mais sua oferta de bares do gênero Maior Menor Url curta Erramos? 21/02/2020 2h00 Otávio Nadaleto São Paulo O bairro de Pinheiros, em São Paulo, se consolidou nos últimos anos como polo cervejeiro na cidade. Especificamente a região do largo da Batata se tornou um símbolo deste movimento, com as casas de grandes marcas como a Corona, a Goose e a Hoegaarden. A menos de um quilômetro dali, na rua Ferreira de Araújo, dois novos bares de cerveja abriram suas portas nas últimas semanas. Separados por menos de 200 metros e unidos pela fábrica de produção, os dois estabelecimentos aumentam a lista de casas com chopes próprios na cidade. 1922 Cervejaria Inspirada no movimento modernista brasileiro, a casa conta com dois chopes próprios, o pilsner Anita (a partir de R$ 9) e o IPA Tarsila (R$ 15). Eles escoltam massas, saladas, sanduíches e bruschettas, como a de guacamole com calabresa curada (R$ 22). R. Ferreira de Araújo, 381, Pinheiros, tel. 3819-4211. Seg. a dom.: 12h às 23h30. Chope da 1922 Cervejaria - Tales Hideki/Divulgação Caravan Studio Os dois estilos da 1922 são fabricados neste endereço, a cerca de 200 metros de distância, onde funcionava o Delirium Café. Aqui, a oferta de rótulos é maior, com 20 torneiras. Nelas aparecem a Swing Lager (a partir de R$ 12) e a american amber ale So What (R$ 16), entre outras. Para acompanhar, vão bem as pizzas individuais, como a de pancetta e queijo pecorino (R$ 32) e os bolinhos de carne e malte. R. Ferreira de Araújo, 589, Pinheiros, tel. 3032-4104. Seg. a qui.: 12h à 1h. Sex. e sáb.: 12h às 2h. Conheça o Caravan Studio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Bares Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Bares Elevado serve vinhos em ambiente discreto na Vila Buarque Bares De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/02/2020 Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias Bares 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Bares 02h00 07/02/2020 Elevado serve vinhos em ambiente discreto na Vila Buarque Bares 02h00 31/01/2020 De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares 18h00 Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares 08h00 Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Bares 02h00 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 08/03/2019 No Dia Internacional da Mulher, roteiro sugere 13 balcões comandados por elas Bares 02h00 06/03/2019 Nova casa do bartender Laércio Zulu, Candeeiro se inspira na cultura e nos sabores nordestinos Bares 08h00 Ver mais Mais lidas Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Maior vencedora do Carnaval de SP, Vai-Vai desfila só no domingo, no Grupo de Acesso Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Confira 14 bailes e baladas que atraem público mais velho Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos\nQuem gosta de assistir a corridas de carros e fazer competições com brinquedos tem um fim de semana cheio. Leia mais (12/20/2019 - 10h00)\nBrinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos - 20/12/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu carros carros Criança Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Exibição da animação 'Carros 2' também é opção para curtir o fim de semana em SP Maior Menor Url curta Erramos? 20/12/2019 10h00 Isabel Teles São Paulo Quem gosta de assistir a corridas de carros e fazer competições com brinquedos tem um fim de semana cheio. Neste sábado (21) e domingo (22), uma brinquedoteca móvel da marca Hot Wheels, montada em um caminhão personalizado, tem atividades gratuitas como vídeos e circuitos para competir com os carrinhos. Para os fãs de cinema, o Sesc Santo André exibe “Carros 2” (2011), que acompanha as aventuras de Relâmpago McQueen. Confira. Brinquedoteca Hot Wheels Em um caminhão caracterizado como monster truck, a brinquedoteca itinerante estaciona no shopping Taboão, no sábado (21), e continuia com a diversão no parque Villa-Lobos, no domingo (22). Shopping Taboão - Rod. Regis Bittencourt, 2.643, Cidade Intercap, Taboão da Serra, tel. 2699-4000. Sáb.: 12h às 20h. Até 22/12. Livre. GRÁTIS Parque Villa-Lobos - Av. Prof. Fonseca Rodrigues, 2001 - Alto de Pinheiros Brinquedoteca Hot Wheels ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cineclubinho Santo André O projeto exibe a animação “Carros 2” (2011), que acompanha o veículo esportivo Relâmpago McQueen e o caminhão de reboque Mate em uma viagem para disputar uma corrida na Europa. Durante a aventura, os amigos conhecem carros e cenários internacionais de Roma, Londres, Paris e até mesmo Tóquio. Sesc Santo André - espaço de tecnologias e artes - R. Tamarutaca, 302, Vila Guiomar, Santo André, tel. 4469-1200. Sáb. (21): 11h. 120 min. Livre. GRÁTIS Cena do filme \"Carros 2\" (2011) - Divulgação Leia mais Criança Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 Ver mais Mais lidas Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Maior vencedora do Carnaval de SP, Vai-Vai desfila só no domingo, no Grupo de Acesso Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Gratuito, Mix Brasil reúne 110 filmes, shows, peças e games com temática LGBT Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito\nPapelão, jornal, garrafas PET, cola, tinta e barbantes são alguns dos materiais usados por Daniel Warren para ensinar crianças a construir brinquedos, objetos e obras de arte. Leia mais (01/31/2020 - 02h00)\nApresentador do Gloob leva oficina de artes para o palco em espetáculo inédito - 31/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Disney Criança Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito 'Teatro de Ideias' reúne recursos tecnológicos e práticas manuais Maior Menor Url curta Erramos? 31/01/2020 2h00 Isabel Teles São Paulo Papelão, jornal, garrafas PET, cola, tinta e barbantes são alguns dos materiais usados por Daniel Warren para ensinar crianças a construir brinquedos, objetos e obras de arte. Responsável por programas de televisão como “Art Attack”, do Disney Channel (2000-2012), e “Click”, do Gloob (2012-presente), o ator apresenta suas habilidades artísticas e criativas na peça “Teatro de Ideias”, que estreia neste sábado (1º), no Teatro Alfa. Com estrutura semelhante à do programa “Click”, o espetáculo reúne recursos tecnológicos, como uma videoconferência, e conhecidas práticas manuais. Espetáculo 'Teatro de Ideias' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na montagem interativa, Warren conta com a ajuda do público para pensar em um presente de aniversário para Juvenal, o mal-humorado guarda do teatro, que nunca teve uma festa de aniversário. Ao final do espetáculo, os pequenos recebem um kit com material e instruções para reproduzir em casa um dos brinquedos criados em cena. Para o ator, que também assina a dramaturgia, o principal objetivo da peça é estimular a criatividade, mostrando para as crianças como uma ideia pode se materializar a partir do trabalho manual. Teatro Alfa - R. Bento Branco de Andrade Filho, 722, Jardim Dom Bosco, tel. 5693-4000. Sáb. e dom.: 16h. Até 29/3. Ingr.: R$ 40 p/ sympla.com.br. Leia mais Criança 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 Ver mais Mais lidas Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Maior vencedora do Carnaval de SP, Vai-Vai desfila só no domingo, no Grupo de Acesso Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Gratuito, Mix Brasil reúne 110 filmes, shows, peças e games com temática LGBT Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Aprenda a preparar cuscuz marroquino vegetariano para ser servido quente ou frio\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Esqueça o cuscuz nordestino, feito no vapor, com farinha de milho e saboreado com manteiga notadamente no café da manhã. Leia mais (02/21/2020 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Aprenda a preparar cuscuz marroquino vegetariano para ser servido quente ou frio - 21/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar cuscuz marroquino vegetariano para ser servido quente ou frio Versão de semolina é fácil de fazer e substitui carboidratos como arroz, batata e macarrão Ícone fechar Cuscuz marroquino Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 21.fev.2020 às 13h00 Atualizado: 21.fev.2020 às 16h28 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Esqueça o cuscuz nordestino, feito no vapor, com farinha de milho e saboreado com manteiga notadamente no café da manhã. Esqueça também a festiva versão paulista em forma de pudim, bem temperada, com mistura de farinhas de trigo e mandioca, molho de tomate e uma série de outros ingredientes, como sardinha, camarão, ervilhas e palmito. Hoje vamos falar do cuscuz marroquino, que muitos acreditam originou as versões que comemos hoje aqui no Brasil. De acordo com Harold McGee em “Comida & Cozinha - Ciência e Cultura da Culinária” (ed. WMF Martins Fontes), trata-se de uma massa simples que parece ter sido inventada no norte da Argélia e do Marrocos entre os séculos 11 e 13, borrifando-se água salgada sobre farinha de trigo duro e mexendo essa farinha com os dedos. Depois, a massa úmida era peneirada obtendo-se grânulos uniformes. Aprenda a preparar Cuscuz Marroquino ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Hoje, não é necessário tanto trabalho. Encontra-se cuscuz de semolina de boa qualidade nas prateleiras de qualquer bom supermercado. Seu preparo é fácil, bastando hidratá-lo com água quente por alguns minutos e temperar ao gosto do freguês. Por se tratar de trigo, é um ótimo substituto para os carboidratos que costumamos consumir normalmente nas refeições, como arroz, macarrão e tubérculos em geral. O cuscuz marroquino tem sabor e texturas muito suaves e, como uma tela em branco, aceita bem uma série de sabores e pode ser servido ao lado de carnes brancas e vermelhas com ou sem molho. A sugestão que dou aqui é vegetariana e funciona como salada fria ou acompanhamento morno. Mas é possível criar uma infinidade de receitas partindo dos ingredientes que mais agradam o comensal. Vamos para a cozinha? Até a próxima! CUSCUZ MARROQUINO COM ABOBRINHA, TOMATE E CEBOLA CARAMELIZADA Dificuldade: Fácil Rendimento: 8 porções Ingredientes: 1 e ½ xícara (chá) de cuscuz marroquino 300 g de tomate-cereja ou sweetgrape 2 abobrinhas médias 1 cebola grande ¾ de xícara de azeite de oliva (aproximadamente) ¼ de xícara (chá) de salsinha picada ¼ de xícara (chá) de hortelã picado Sal e pimenta-do-reino a gosto MODO DE FAZER Ferva uma xícara e meia de chá de água. Coloque sobre o cuscuz marroquino em uma panela e tampe por cerca de cinco minutos. Depois disso, abra e mexa para soltar os grãos. Reserve. Corte a cebola e fatias finas. Aqueça uma frigideira com cerca de duas colheres de sopa de azeite e frite a cebola em fogo baixo, até que fique bem morena, mexendo sempre, por cerca de 20 minutos. Reserve. Corte as abobrinhas em cubos e salteie em uma frigideira com um pouco de azeite até que dourem. Não coloque todos de uma vez. Corte os tomates ao meio e coloque na frigideira com um fio de azeite com a parte da semente voltada para baixo. Deixe até que esteja bem dourado. Não coloque todos de uma vez e não mexa para que não desmanchem. Em uma tigela grande, coloque o cuscuz cozido, os legumes preparados, a salsinha e o hortelã picados. Mexa delicadamente até ficar homogêneo. Regue com cerca de três colheres de sopa de azeite, ajuste o sal e a pimenta. Sirva morno ou frio. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Aprenda a preparar nhoque de mandioquinha com bife à rolê em molho do próprio cozimento Aprenda a preparar massa com leite condensado, que pode ser assada com ou sem recheio Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Anitta explica estratégia após internauta questionar fantasias com bumbum à mostra Com Ludmilla ao vivo na Globo, público puxa coro contra Bolsonaro Nanda Costa curte folia em Salvador com brinco gigante escrito sapatão Deborah Secco com look mínimo e Iza como nova rainha de bateria; veja destaques do Carnaval Harrison Ford revela segredo para casamento duradouro: 'Não fale. Apenas balance a cabeça' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Coronavírus aumenta procura por games que simulam surto de doença\nO coronavírus, que surgiu na China e provocou um alerta mundial, fez disparar a busca por games sobre epidemias. O mais popular deles é o Plague Inc. em que o jogador precisa conter o surto de um vírus mortal que pode acabar com a humanidade. Leia mais (02/19/2020 - 11h21)\nF5 - Nerdices - Coronavírus aumenta procura por games que simulam surto de doença - 19/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Coronavírus aumenta procura por games que simulam surto de doença Plague Inc. e Pandemic tiveram picos de busca em diversos países Tela do jogo Plague Inc. diz: 'Selecione um tipo de praga: bactéria; vírus; fungo; parasita; prion; nanovírus; arma biológica' - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 19.fev.2020 às 11h21 São Paulo O coronavírus, que surgiu na China e provocou um alerta mundial, fez disparar a busca por games sobre epidemias. O mais popular deles é o Plague Inc. em que o jogador precisa conter o surto de um vírus mortal que pode acabar com a humanidade. Criado em 2012 no Reino Unido, o jogo está em primeiro lugar na Apple Store da China e entre os mais baixados nos Estados Unidos. No Brasil, o game também teve picos de busca, segundo o Google, no último mês. A popularidade desses jogos faz sentido em meio aos esforços para lidar com o coronavírus e os medos que ele semeou, segundo pesquisadores e desenvolvedores de jogos ouvidos em reportagem do jornal americano Washington Post. \"Os jogos são um tipo de expressão cultural. Eles fazem parte de como entendemos o mundo\", disse Carly Kocurek, historiadora cultural do Instituto de Tecnologia de Illinois. \"Para algumas pessoas, os filmes de terror são uma maneira de lidar com a ansiedade e os jogos também.\" O Plague Inc. já passou por um processo semelhante antes. O jogo passou a ser mais procurado também na durante a crise do ebola, na África, que durou de 2014 a 2016. Questionada sobre a possibilidade de tirar proveito da crise para vender mais jogos, a empresa respondeu com uma nota. \"Nós projetamos o jogo especificamente para ser realista e informativo, sem explorar os problemas sérios do mundo real.\" Brasileiros tentam cancelar cruzeiro para Ásia devido ao coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre as principais perguntas que a Ndemic Creations e outros desenvolvedores enfrentam está se jogos populares como a Plague Inc. aumentam a compreensão das epidemias dos jogadores ou acabam apenas confundindo os curiosos. A Ndemic Creations caracterizou seu jogo como \"realista\", mas exorta os jogadores a \"obter suas informações [sobre o coronavírus] diretamente das autoridades locais e globais de saúde\". No entanto, na página oficial do Facebook, alguns jogadores disseram que consideravam a simulação essencial para a compreensão do surto de coronavírus. \"A primeira vez que ouvi falar sobre o vírus, pensei instantaneamente neste jogo\", escreveu o jogador Izzie Loo Yu. Segundo Pina Lalli, professora de sociologia da Universidade de Bologna, essa reação é comum, porque, ao jogar, a pessoa sente que pode fazer algo para ajudar. Brasileiros trazidos do epicentro do coronavírus na China chegam a Goiás ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um outro jogo, o Pandemic, lançado em 2008, chega a ser usado por professores universitários que usam o game para aprender estratégias de trabalho em equipe. \"Eu nunca pretendi transformá-lo em uma experiência educacional\", disse Matthew Leacock, criador do jogo. \"Acho que as melhores lições que ele ensina são relacionadas à cooperação e à comunicação sob pressão\". De qualquer forma, os especialistas não negam que o sucesso desses jogos tem um apelo mórbido. \"Certamente posso entender a hesitação em torno disso. Ninguém quer banalizar o sofrimento humano real trazida pelo coronavírus\", disse Leacock. \"Mas a realidade é que jogar nos ajuda a processar o mundo ao nosso redor, e as pessoas podem estar se voltando para esses jogos agora por esse motivo\". Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus 'Avengers', 'Doom Eternal' e 'Call of Duty Black Ops 5': saiba quais games chegam em 2020 Microsoft anuncia que Xbox Series X será lançado em dezembro de 2020 Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Anitta explica estratégia após internauta questionar fantasias com bumbum à mostra Com Ludmilla ao vivo na Globo, público puxa coro contra Bolsonaro Nanda Costa curte folia em Salvador com brinco gigante escrito sapatão Deborah Secco com look mínimo e Iza como nova rainha de bateria; veja destaques do Carnaval Harrison Ford revela segredo para casamento duradouro: 'Não fale. Apenas balance a cabeça' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Gino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade\nAssim que você entra no Gino se depara com uma enorme lousa atrás do balcão. Nela estão listados cerca de 25 vinhos e o preço por taça. O salão tem luz baixa, mesinhas com banquetas, poltronas e até um sofá. Mas é no balcão que você pode ter altas conversas com o sommelier Gianluca Zucco, proprietário da casa. [...] ... Leia post completo no blog Leia mais (02/24/2020 - 12h22)\nGino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.fev.2020 às 12h22 Gino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Assim que você entra no Gino se depara com uma enorme lousa atrás do balcão. Nela estão listados cerca de 25 vinhos e o preço por taça. O salão tem luz baixa, mesinhas com banquetas, poltronas e até um sofá. Mas é no balcão que você pode ter altas conversas com o sommelier Gianluca Zucco, proprietário da casa. Gianluca é italiano mas vive no Brasil há 33 anos, onde trabalhou como executivo da área de TI, até concretizar seu projeto de montar um wine bar. A ideia surgiu há cinco anos mas foi só no final do ano passado que o Gino tomou forma e se materializou numa rua em Pinheiros. Na lousa, apenas rótulos garimpados pelo sommelier, com boa oferta de vinhos naturais e biodinâmicos. Gianluca conta que compra poucas garrafas para que sua oferta possa ser sempre renovada. “Um rótulo dificilmente dura mais do que um mês”, conta. “A lousa permite essa oferta dinâmica de vinhos, assim o cliente sempre encontra novidades na casa”. Além das opções acima, outro pequeno quadro traz o #filhoúnico, que oferece apenas uma garrafa por rótulo. Os vinhos são vendidos em taças mas é possível levar para casa uma garrafa do seu exemplar favorito, desde que haja no estoque. Como esse elegante Blanc de Blanc Nature, um espumante da Campanha Gaúcha que abriu a minha noite (R$ 20 a taça/R$ 99 a garrafa). Embora o menu traga vinhos pouco óbvios, Gianluca conta que não criou um bar para iniciados: “Quero ter um público variado, formado principalmente por aprendizes”. O sommelier demonstra uma grande satisfação ao compartilhar o conhecimento adquirido em anos de vivência como consumidor e também como estudioso. Ele é formado pela AIS (Associação Italiana de Sommeliers). Para acompanhar as taças, um enxuto mas eficiente menu traz opções frias com embutidos, queijos e conservas. Todos também garimpados com produtores que seguem a proposta da casa. Acima a gostosa tábua mista (R$ 45) com queijos de vaca, cabra e ovelha, embutidos, língua defumada, pastrami suíno, cupim defumado e copa curada, que vem acompanhada de pães quentinhos. Outras opções do cardápio para acompanhar o seu vinho. Você pode até pedir para o Gianluca sugerir a melhor combinação e te guiar numa prazerosa degustação. A fachada da casa, localizada próxima à rua Cardeal Arcoverde e ao Cemitério São Paulo. Mais uma boa opção de wine bar na cidade, mas com uma proposta bastante simpática e peculiar. Gino Wine Bar – mapinha aqui Cônego Eugênio Leite, 1164, Pinheiros. Telefone: (11) 98196-9015 Horário: terça e quarta, das 18h às 23h. Quinta e sexta, das 18h à 0h. Sábado, das 15h às 22h. Estacionamento: ao lado – R$ 10 (primeira hora) e R$ 3 (as próximas horas) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Santana nas alturas Restaurante São Pedro encanta com pratos do mar no centro do Recife Três receitas para animar o seu Carnaval Gino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita camarão chocolate Páscoa boteco ceviche Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Grupo brasileiro desenvolve material para próxima geração de baterias\nComo registrado aqui em Sínteses, a revista Nature elegeu as baterias de estado sólido um dos 10 temas de pesquisa para prestar atenção em 2020. Esses dispositivos são considerados o futuro das baterias, diante das novas demandas colocadas pela transição energética para fontes renováveis e sustentáveis. A Sociedade Brasileira de Pesquisa em Materiais (SBPMat) destacou recentemente [...] ... Leia post completo no blog Leia mais (02/19/2020 - 08h00)\nGrupo brasileiro desenvolve material para próxima geração de baterias – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Energia Bioinspiração Sustentabilidade Conceitos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.fev.2020 às 8h00 Grupo brasileiro desenvolve material para próxima geração de baterias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Filme fino, transparente e flexível bateu recordes de condutividade iônica (Crédito: André Luiz Martins de Freitas e Karen Cristina Bedin – UFABC) Mariana Pezzo Como registrado aqui em Sínteses, a revista Nature elegeu as baterias de estado sólido um dos 10 temas de pesquisa para prestar atenção em 2020. Esses dispositivos são considerados o futuro das baterias, diante das novas demandas colocadas pela transição energética para fontes renováveis e sustentáveis. A Sociedade Brasileira de Pesquisa em Materiais (SBPMat) destacou recentemente resultados que mostram a participação da ciência brasileira nesse esforço de pesquisa e desenvolvimento. O trabalho divulgado enfrenta um dos principais obstáculos para as baterias de estado sólido: a baixa condutividade dos eletrólitos sólidos em temperatura ambiente. Eletrólitos são o meio de propagação da corrente elétrica entre os eletrodos positivo e negativo de uma bateria, pela mobilidade de íons. Nas baterias de íons de lítio que revolucionaram o cenário dos dispositivos eletrônicos portáteis como smartphones e laptops –recebendo, inclusive, o Prêmio Nobel de Química em 2019–, o eletrólito convencionalmente é líquido ou gel. Eletrólitos sólidos trazem maior segurança, evitando vazamentos de substâncias tóxicas e explosões. Além disso, podem resultar em maiores densidade energética e durabilidade das baterias. Uma classe específica de materiais, os eletrólitos sólidos poliméricos, acrescentam leveza e flexibilidade a essas vantagens, o que viabiliza dispositivos menores e com formatos diversos. O desafio é, portanto, desenvolver eletrólitos sólidos com todas as suas vantagens aliadas a altos valores em termos de condutividade iônica. “O material na forma líquida e em gel tem condutividade iônica, de forma geral, cerca de 20 a 30 vezes maior quando comparado ao mesmo material no seu estado sólido”, revela Flavio Leandro de Souza, professor da Universidade Federal do ABC (UFABC) e pesquisador também do Laboratório Nacional de Nanotecnologia (LNNano). A notícia da SBPMat conta justamente como um grupo de pesquisadores da UFABC liderados por Souza chegou a um material que bate os recordes conhecidos de condutividade iônica para eletrólitos sólidos poliméricos. A descoberta foi reportada no final de 2019 no periódico The Journal of Physical Chemistry Letters, naquele escolhido como artigo de destaque pela SBPMat em seu último boletim. O material desenvolvido pelo grupo brasileiro é um filme transparente, leve e flexível de polietileno obtido por um método de fabricação simples, econômico e facilmente escalável para aplicação industrial. Além das vantagens já mencionadas, ele é feito com ácido cítrico e outros materiais que não apresentam riscos quando descartados. O principal avanço veio da substituição de um átomo de silício no centro da estrutura polimérica (chamado de átomo de coordenação) por um átomo de outro elemento, o germânio. Embora o tipo de polímero tenha permanecido o mesmo, alterações na estrutura eletrônica decorrentes dessa substituição elevaram a condutividade e, também, reduziram em 50% a energia de ativação necessária para colocar os íons em movimento, o que pode reduzir o tempo para carregamento da bateria. Junto com a síntese do material, a pesquisa investiu na sua caracterização, para compreensão profunda, por exemplo, do papel do átomo de coordenação na mobilidade da cadeia polimérica e, assim, na condutividade iônica, já que a vibração da cadeia influencia o movimento dos íons pela matriz polimérica. A existência do material, no entanto, não significa que os desafios envolvidos na produção de baterias de estado sólido estejam todos superados. Uma rápida pesquisa sobre o tema na Internet mostra que, considerando apenas janeiro deste ano, há uma quantidade muito grande de informes sobre resultados relativos a diferentes aspectos a serem equacionados, indicando a complexidade da empreitada. No caso do grupo da UFABC, o próximo passo é a aplicação do material em diferentes tipos de dispositivos eletroquímicos, como as baterias, e eletrocrômicos, como janelas que mudam de cor pela aplicação de uma corrente elétrica. “De certa forma, o teste mais importante após qualquer desenvolvimento ou descoberta é saber se as vantagens do novo material –ou melhora em um material já existente– se estendem à sua aplicação em dispositivos. Os desafios são sempre maiores quando passamos para esta etapa”, situa Souza. “Como o material que desenvolvemos é bastante versátil e desperta interesse para diferentes aplicações, vamos buscar parceiros também para esta etapa, além de produzirmos alguns dispositivos nós mesmos”, revela. Na área comercial, vale registrar que, de 26 a 28 de fevereiro, acontece no Japão a principal feira de baterias recarregáveis, a Battery Japan 2020, e os dispositivos de estado sólido ocupam uma parte significativa da programação. Sínteses, como prometido, acompanhará as novidades. Enquanto isso, para saber mais detalhes do material desenvolvido pelos pesquisadores brasileiros, confira a notícia publicada no site da SBPMat. A pesquisa também foi divulgada na última edição da revista Pesquisa Fapesp. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Forte como um ouriço Previsões para a ciência em 2020 destacam materiais Grupo brasileiro desenvolve material para próxima geração de baterias Entenda por que um robô que transpira é mais que mera curiosidade Tags pesquisa ciência brasileira polímeros ciência ciência de materiais engenharia de materiais energia física química propriedades aplicação biomimetismo estrutura atômica hidrogel sensores Nature transição energética eletrólitos sólidos bateria de estado sólido divulgação científica Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"É possível que haja uma cidade sustentável em um país autoritário?\nDeu no Tilt, no UOL: Dubai prepara cidade inteligente do futuro no meio do deserto. Leia mais (02/19/2020 - 02h00)\nÉ possível que haja uma cidade sustentável em um país autoritário? - 19/02/2020 - Jorge Abrahão - Folha","categorias":[""]}
{"corpora":"A incrível história da prisioneira norte-coreana que fugiu da prisão com seu carcereiro\nEle pensou em tudo. Cortou os fios das câmeras de segurança. E se ofereceu para trabalhar no turno da noite. Deixou até sapatos para ela na porta dos fundos. Jeon acordou Kim à meia-noite e a levou para a rota de fuga que havia planejado. Leia mais (02/25/2020 - 12h23)\nRedirecting to https://www1.folha.uol.com.br/mundo/2020/02/a-incrivel-historia-da-prisioneira-norte-coreana-que-fugiu-da-prisao-com-seu-carcereiro.shtml Redirecting to https://www1.folha.uol.com.br/mundo/2020/02/a-incrivel-historia-da-prisioneira-norte-coreana-que-fugiu-da-prisao-com-seu-carcereiro.shtml.","categorias":[""]}
