{"titulo":"Cirurgia preventiva | 'Voltei a ter sensibilidade  nos seios': jovem fala de mastectomia inovadora","descricao":"'Voltei a ter sensibilidade nos seios': jovem fala de mastectomia inovadora","conteudo":"Mastectomia preventiva: 'Voltei a ter sensibilidade nos seios': jovem conta sobre inovadora cirurgia PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo VivaBem VivaBem 'Voltei a ter sensibilidade nos seios': jovem conta sobre inovadora cirurgia de mastectomia preventiva Sarafina Nance passou por cirurgia depois de descobrir que tinha grande chance de ter câncer de mama Imagem: Sarafina Nance 00:00 04/03/2020 11h06 A cirurgia realizada em Sarafina Nance para prevenir o câncer de mama utiliza técnicas inovadoras para evitar a perda de sensibilidade nos seios. Quando Sarafina Nance descobriu que tinha grande chance de ter câncer de mama, decidiu fazer uma dupla mastectomia preventiva seguida de reconstrução dos seios. A cirurgia reduz drasticamente o risco de câncer, mas pode acabar com a sensibilidade nos seios. A jovem de 26 anos estava \"totalmente preparada\" para ficar sem sensibilidade, até que uma cirurgia mudou a vida dela. Relacionadas Estrela de 'Barrados no Baile' fala sobre luta contra o câncer Apresentadora do Globo Esporte no RS anuncia ao vivo tratamento de câncer Em teste, nova droga contra câncer de mama traz esperança a pacientes A primeira vez que Sarafina fez exames para identificar câncer de mama, os médicos encontraram algo preocupante. Ela já sabia que havia herdado o gene BRCA2 do seu pai, depois que ele foi diagnosticado com câncer de próstata avançado e ela fez testes genéticos. O gene aumenta o risco de desenvolver vários tipos de câncer, entre eles, o de mama. Por isso, Sarafina, que mora na Califórnia, foi informada de que precisaria passar por exames duas vezes por ano. Depois de sua primeira ressonância magnética, os médicos pediram uma biópsia. \"Esperando pelos resultados, fiquei completamente abatida\", diz Sarafina. \"Lembro de ligar para o meu pai, perguntando o que acontecerá se nós dois tivermos câncer. E se eu morrer?\" O nódulo era benigno, mas Sarafina decidiu que não queria passar por exames repetidos. Ainda na casa dos 20 anos, ela decidiu fazer uma mastectomia dupla preventiva com reconstrução dos seios. Assim, o tecido mamário seria todo removido e implantes criariam novos seios. Normalmente, a mastectomia com reconstrução é oferecida a dois grupos: mulheres com diagnóstico de câncer e aquelas com alta tendência genética ao desenvolvimento de câncer de mama que decidem passar por operações preventivas. Emma Pennery, diretora clínica da instituição britânica Breast Cancer Now, diz que há uma diferença entre os procedimentos que podem ser oferecidos a mulheres como Sarafina e aquelas que já desenvolveram câncer de mama — e é da maior importância que o câncer seja tratado adequadamente. \"As células do câncer de mama podem existir na área atrás do mamilo ou atrás da aréola, então você precisa estar seguro para eliminar todo o câncer\", diz Pennery, acrescentando que os planos de tratamento do câncer em andamento podem afetar o método de reconstrução da mama. 'Você não sente abraços' Doutoranda em astronomia na Universidade da Califórnia, Sarafina começou a pesquisar as opções de cirurgia. \"Era muito difícil saber o que deveria decidir\", diz ela. \"As mulheres que têm mastectomia e reconstrução podem perder a sensibilidade nos seios e isso pode significar que você não sente abraços ou que não sente ondas batendo em você se estiver no mar\". Emma Pennery diz que os cirurgiões com quem ela trabalhou tentam minimizar os efeitos colaterais para as mulheres que fazem mastectomias preventivas. \"A facilidade de remover os seios e reconstruí-los varia muito e depende de fatores como o tamanho dos seios, o tamanho dos mamilos e das auréolas, e também a posição dele, coisa que pode ser afetada, por exemplo, para ser curta e grossa, por serem caídos\", diz ela. A médica explica que, com o implante para reconstruir a mama, é \"bastante provável\" que a mulher perca a sensibilidade depois. \"Para fazer a mastectomia e a reconstrução, o cirurgião corta alguns dos nervos que atuam na área e é isso que leva à falta de sensibilidade.\" Um estudo do hospital Royal Marsden, em Londres, publicado em 2016, mostrou que \"a sensibilidade da mama é significativamente prejudicada após a mastectomia e a reconstrução\", mas apontou que a maioria das mulheres passa a recuperar alguma sensibilidade de toque leve. \"As alterações sensoriais pós-reconstrução foram amplamente negligenciadas no passado, mas podem ser de importância crucial na qualidade de vida de uma mulher e afetar a forma como ela aceita sua reconstrução\", diz Ayesha Khan, consultora de cirurgia oncoplástica da mama e uma das autoras do estudo. \"Novas técnicas para preservar melhor a sensibilidade pós-reconstrução estão em evolução e provavelmente serão algo de que as mulheres poderão se beneficiar no futuro.\" Depois de semanas de pesquisa, Sarafina encontrou a médica Anne Peled, que atua na Califórnia e especializada em câncer de mama e cirurgia plástica e reconstrutiva. Peled inclusive teve câncer de mama. \"Quando recebi meu próprio diagnóstico, passei por um período muito, muito difícil para fazer uma escolha, porque eu senti que era muito assustador considerar, aos 37 anos, não ter nenhuma sensação no seio pelo resto da minha vida\", disse Peled. Ela optou por uma cirurgia alternativa e agora está trabalhando com o marido, especialista em nervos, na descoberta de novas técnicas para preservar a sensibilidade das pacientes. Peled foi responsável pela mastectomia e, em seguida, a reconstrução com implantes em Sarafina no fim de 2019. A primeira emoção de Sarafina, quando ela acordou da anestesia, foi de alívio. E a recuperação dela vai bem. \"Agora tenho sensibilidade em todo o meu lado direito e três quartos do meu lado esquerdo, e ela volta cada vez mais, a cada dia\", diz ela. Ver essa foto no Instagram IMPORTANT PSA ? ? Most women have little to no sensation in their breasts after mastectomy. Can you imagine how hard that is? Unable to feel hugs. Unable to feel a baby against your breasts. Unable to feel pleasure. You can't feel a seatbelt or a wave, your bra or your puppy snuggle into you. ? ? One of the most incredible aspects of my mastectomy and reconstruction, and a huge reason why I chose @drannepeled as my surgeon, is because she and @peledmigraine do nerve preservation and nerve grafting during surgery to PRESERVE SENSATION in women. That means that during mastectomy Dr. Anne works to preserve the nerves in the chest instead of cutting into them, so that women can retain sensation. If they can't be preserved, Dr. Ziv uses nerve grafting to literally reconnect nerves to preserve sensation. It's extremely new— their first paper on nerve grafting was in August— and an absolutely incredible breakthrough in women's health and breast oncological surgery. ? ? If you're interested in nerve preservation or grafting, please please PLEASE make sure that your surgeon has a history of performing this surgery. Ask about success rates, talk to prior patients and use your community!!!!!? ? I've heard stories of women going to surgeons who say they know how to do nerve preservation/grafting but they don't and then they can't actually do the procedure in the OR, so women wake up without having had it done. This is SO AWFUL and inappropriate and absolutely should not happen. ? ? If you're interested in finding a surgeon who is certified in nerve preservation/grafting, a great resource is Resensation.com! Also SO happy to talk to anyone about my experience with Dr. Anne & Ziv Peled, so please ask me any questions you may have. All women deserve sensation post-mastectomy, and I'm so excited for this option to become available to more and more women. ? ? Here's their paper for the curious: https://journals.lww.com/prsgo/Fulltext/2019/07000/Nerve_Preservation_and_Allografting_for_Sensory.30.aspx#JCL1 Uma publicação compartilhada por Sarafina Nance (@starstrickensf) em 14 de Nov, 2019 às 3:22 PST Pelo Instagram, Sarafina elogiou o trabalho de Peled e destacou a importância de as mulheres terem a sensibilidade preservada após cirurgias. \"Todas as mulheres merecem ter sensibilidade pós-mastectomia, e estou muito empolgada por esta opção estar disponível para mais e mais mulheres\", escreveu. Sarafina também descreveu que Peled \"faz preservação e enxerto de nervos durante a cirurgia para preservar a sensibilidade em mulheres\". \"Durante a mastectomia, a Dra. Anne trabalha para preservar os nervos no seio, em vez de cortá-los, para que as mulheres possam reter a sensibilidade. Se eles não puderem ser preservados, o Dr. Ziv usa o enxerto de nervos para reconectar literalmente os nervos e manter a sensibilidade. É extremamente novo — o primeiro artigo sobre enxerto de nervos saiu em agosto ? e um avanço absolutamente incrível na saúde das mulheres e na cirurgia oncológica da mama.\" Além de usar as redes sociais para aumentar a conscientização sobre mastectomias preventivas e reconstrução, Sarafina se prepara para seu doutorado e disputa uma vaga de astronauta na Nasa. O momento tem sido desafiador para a família dela, especialmente o pai, que ainda está em tratamento para o próprio câncer. \"Ele ficou muito triste por eu ter a mutação [genética], ter que passar por isso e enfrentar coisas que acho que ele gostaria que nunca tivesse que enfrentar\", diz Sarafina. \"Mas acho que ele está realmente orgulhoso e muito aliviado por tudo ter corrido tão bem e por eu me sentir 100% eu mesma.\" O que é o 100 Women? Todos os anos, a iniciativa BBC 100 Women (100 Mulheres) nomeia 100 mulheres influentes e inspiradoras ao redor do mundo e compartilha suas histórias. Comunicar erro Newsletters Dicas simples e práticas, que cabem no dia a dia, para você ter uma vida mais saudável. Receba toda segunda-feira. Email inválido Cadastrar As mais lidas agora Homens sentem cheiro de mulheres excitadas, diz estudo Refrigerantes naturais são uma boa opção de bebida? Nutricionistas analisam O mito do treinamento com sofrimento PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados VivaBem Autismo e o significado literal das palavras | Nuno Lobo Antunes 04/03/2020 19h14 Diarreia associada ao uso de antibióticos O uso abusivo de antibióticos pode favorecer o aparecimento de super-bactérias resistentes à ação dos medicamentos 04/03/2020 18h15 DrauzioCast #93 | Células malignas IV 04/03/2020 18h05 Homens sentem cheiro de mulheres excitadas, diz estudo 04/03/2020 17h48 Instituto Butantan usa toxina da cascavel para combater dor crônica 04/03/2020 16h12 Desafio faz jovens comerem porção grande de sal puro: será que há perigo? 04/03/2020 12h34 Treinador de Bruno Gagliasso conta como ator perdeu 8 kg em dois meses 04/03/2020 12h31 Febre hemorrágica brasileira 04/03/2020 12h13 Tecnologia permite confecção mais precisa de placas para bruxismo 04/03/2020 11h30 Diferença entre estresse e ansiedade e 3 dicas \"mindful\" para o dia a dia 04/03/2020 10h13 É possível eliminar o câncer do colo do útero 04/03/2020 08h50 O mito do treinamento com sofrimento 04/03/2020 04h00 Escoliose da coluna costuma ser herança de família e deve ser tratada 04/03/2020 04h00 Vale a pena investir no treino em jejum para emagrecer? 04/03/2020 04h00 Câncer de pênis: os homens que a #laveopinto não salva 04/03/2020 04h00 Sardinhas assadas são alternativa de refeição low carb e rica em ômega 3 04/03/2020 04h00 Descamação na pele pode ser psoríase ou eczema; entenda a diferença 04/03/2020 04h00 Sonhos premonitórios: por que às vezes parece que acontece o que sonhamos 04/03/2020 04h00 Sexo durante menstruação: 8 fatos importantes que todo mundo precisa saber 04/03/2020 04h00 Refrigerantes naturais são uma boa opção de bebida? Nutricionistas analisam 04/03/2020 04h00 Manter boa higiene da pele antes e após procedimento médico ajuda a prevenir infecção vascular 04/03/2020 04h00 Cadeira extensora: evite erros ao fazer o exercício que fortalece as coxas 04/03/2020 04h00 Grávida, Dany Bananinha exibe pés inchados; por que problema ocorre? 03/03/2020 18h42 Remédio contra asma pode ser eficaz contra novo coronavírus 03/03/2020 18h22 5 sinais de alerta da Doença de Parkinson 03/03/2020 17h22 Células de gordura corporal revelam diferença imunológica entre sexos 03/03/2020 17h06 Cadu Cortez morre após infarto aos 40 anos; quanto mais jovem, mais fatal? 03/03/2020 12h16 Paulo Vieira é internado com meningite; tipo bacteriano é o mais grave 03/03/2020 12h14 Barriga solidária: como funciona o procedimento e quais as regras 03/03/2020 11h44 Coronavírus: O que muda com a chegada ao Brasil | Coluna #132 03/03/2020 11h13 Você sabe a que riscos se expõe ao compartilhar a vida nas redes? 03/03/2020 04h00 Estudo brasileiro: cereja alivia dores, melhora o sono, protege os vasos... 03/03/2020 04h00 Comidas congeladas que são saudáveis e facilitam seu dia a dia 03/03/2020 04h00 Insulina favorece acúmulo de gordura e ganho muscular; conheça suas funções 03/03/2020 04h00 Não precisa se privar para ter dieta saudável: conheça o \"comer intuitivo\" 03/03/2020 04h00 Intoxicação alimentar pode levar à desidratação; saiba como prevenir-se 03/03/2020 04h00 4 métodos ajudam a reverter pensamentos negativos que empacam sua vida 03/03/2020 04h00 Mitos e verdades sobre o período menstrual 03/03/2020 04h00 Metrópoles: pressa, aglomeração, violência e poluição nos fazem viver pior 03/03/2020 04h00 Tomar muito antibiótico na infância pode causar problemas de saúde? 03/03/2020 04h00 Cinco mitos e verdades: é melhor alongar antes ou depois do treino? 03/03/2020 04h00 Como prevenir infecção urinária 02/03/2020 15h45 Rafa passa por cirurgia no BBB; abscesso dentário requer tratamento rápido 02/03/2020 15h41 Novo medicamento melhora qualidade de vida de pacientes com Parkinson 02/03/2020 15h38 A batalha de uma médica contra a microcefalia 02/03/2020 14h52 De volta às quadras: cheerleader mirim relata na internet recuperação após hemorragia cerebral 02/03/2020 12h44 Atividades que conectam fala e escrita melhoram aprendizado infantil 02/03/2020 12h14 Doenças raras: como a terapia gênica contribui para melhorar tratamento 02/03/2020 11h11 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Economia | Em dia de 'pibinho', dólar sobe pela 11ª vez consecutiva e fecha a R$ 4,581 ","descricao":"Em dia de 'pibinho', dólar sobe pela 11ª vez consecutiva e fecha a R$ 4,581","conteudo":"Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% - 04/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 EXCLUSIVO-Brasil exportou milhares de carregamentos não autorizados de madeira de porto na Amazônia Espero que PIB melhore apesar do 'problema do coronavírus', diz Bolsonaro PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Cotações Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% Imagem: Getty Images/Bill Oxford 00:00 Do UOL, em São Paulo 04/03/2020 17h04Atualizada em 04/03/2020 18h21 O dólar comercial emendou hoje sua 11ª alta consecutiva, de 1,55%, fechando o dia cotado a R$ 4,581 na venda. É a maior variação positiva registrada desde 8 de novembro de 2019 (1,83%) e também o maior valor nominal (sem considerar a inflação) de fechamento já alcançado pela moeda. Nem a intervenção do Banco Central, que anunciou para amanhã uma oferta líquida de até US$ 1 bilhão em contratos de swap cambial, foi capaz de segurar a alta da moeda norte-americana. O Ibovespa, principal índice da Bolsa brasileira, também encerrou o pregão em alta (1,6%), chegando aos 107.224,22 pontos. No ano, o dólar já acumula valorização de 14,15% frente ao real, tornando a brasileira a moeda de pior desempenho entre as 142 principais divisas. Já o Ibovespa soma queda de 7,28% até agora. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. 'Pibinho' não animou A sessão de hoje foi marcada pela reação dos investidores aos dados do PIB (Produto Interno Bruto) de 2019. Segundo divulgado pelo IBGE (Instituto Brasileiro de Geografia e Estatística) nesta manhã, a economia brasileira cresceu 1,1% em 2019. Na avaliação do sócio-fundador do grupo Laatus, Jefferson Laatus, os números não deixaram o mercado otimista. \"O PIB brasileiro não decepcionou tanto, mas também não animou; não tirou muita pressão do dólar, e o mercado segue em espera\", disse à agência de notícias Reuters. Expectativa de queda nos juros Investidores também estão atentos a um possível corte da taxa de juros (Selic) no Brasil, após os Estados Unidos promoverem um corte emergencial em sua taxa de juros por causa do novo coronavírus. Ontem, em nota, o BC brasileiro afirmou que monitora atentamente os impactos do coronavírus nas condições financeiras e na economia brasileira, deixando em aberto a possibilidade de uma nova redução na Selic. O Copom (Comitê de Política Monetária) do BC se reúne em 17 e 18 de março para decidir sobre a taxa de juros, que está em patamar mínimo recorde de 4,25% ao ano. Recorde do dólar não considera inflação O recorde do dólar alcançado hoje considera o valor nominal, ou seja, sem descontar os efeitos da inflação, tanto no Brasil quanto nos Estados Unidos. Levando em conta a inflação nos EUA e no Brasil, o pico do dólar pós-Plano Real aconteceu no fim do governo de Fernando Henrique Cardoso (PSDB), em 22 de outubro de 2002. O valor nominal na época foi de R$ 3,952, mas o valor atualizado ultrapassaria os R$ 7. Fazer esta correção é importante porque, ao longo do tempo, a inflação altera o poder de compra das moedas. O que se podia comprar com US$ 1 ou R$ 1 em 2002 não é o mesmo que se pode comprar hoje com os mesmos valores. *Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Parlamentares de oposição criticam Bolsonaro por piada com o PIB: 'deboche' Guedes: PIB de 1,1% não é surpresa e reformas levarão índice a mais de 2% Ibovespa volta a patamar pré-Carnaval; IRB Brasil perde R$8 bi em valor de mercado Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Estadão Conteúdo Retirada de dólares do Brasil chega a US$ 4,792 bilhões no ano, diz BC Depois de registrar saídas líquidas de US$ 44,768 bilhões em 2019, o país fechou o primeiro bimestre de 2020 com... 04/03/2020 15h02 Reuters Ações europeias avançam com setores defensivos em meio a esperanças de estímulo cercadas de cautela Por Ambar Warrick e Sruthi Shankar 04/03/2020 14h31 Estadão Conteúdo Etanol sobe em 19 estados na semana, diz ANP; preço médio no país fica estável Os preços médios do etanol hidratado subiram em 19 estados na semana de 23 a 29 de fevereiro ante a anterior, de... 04/03/2020 14h21 Reuters Chefe do FMI diz que coronavírus acaba com esperanças de crescimento mais rápido em 2020 Por David Lawder e Andrea Shalal 04/03/2020 13h50 Estadão Conteúdo Investidor estrangeiro retira da Bolsa valor recorde de R$ 20,971 bi em fevereiro Os investidores estrangeiros retiraram R$ 2,513 bilhões da B3 no pregão da última sexta-feira, 28. Naquele dia, o... 04/03/2020 12h37 do UOL Dólar sobe mais de 1% e passa de R$ 4,55 pela 1ª vez; Bolsa opera em alta O dólar comercial operava em alta pela 11ª sessão seguida e a Bolsa de Valores também subia. Por volta das 15h, a... 04/03/2020 11h22 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Reuters Governo revisará PIB de 2020 para baixo, mas número não ficará aquém de 2%, diz Sachsida Por Marcela Ayres 04/03/2020 10h22 do UOL Coronavírus, crise global, eleições: o que pode afetar a economia em 2020 A aprovação da reforma da Previdência em 2019 não foi suficiente para que a economia brasileira entrasse em uma... 04/03/2020 10h03 do UOL PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 A economia brasileira desacelerou no primeiro ano do governo Jair Bolsonaro (sem partido). O PIB (Produto Interno... 04/03/2020 09h01 Reuters Índices da China fecham em alta após corte de juros do Fed alimentar expectativa de estímulo XANGAI (Reuters) - Os principais índices acionários da China terminaram em alta hoje uma vez que os investidores... 04/03/2020 07h43 Estadão Conteúdo Presidente do Banco do Japão promete agir se coronavírus afetar economia O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, renovou hoje a promessa de tomar... 04/03/2020 05h51 do UOL Ameaça do coronavírus derruba expectativas para PIB e juros no Brasil As expectativas para o crescimento econômico brasileiro e as taxas de juros para 2020 sofreram forte queda hoje,... 03/03/2020 19h51 Reuters OLX anuncia compra de 100% do Grupo Zap por cerca de R$ 2,9 bi SÃO PAULO (Reuters) - A empresa de classificados online OLX anunciou nesta terça-feira acordo para comprar o grupo 03/03/2020 17h43 do UOL Dólar sobe pelo 10º dia seguido e fecha a R$ 4,511; Bolsa cai 1,02% O dólar comercial emendou sua 10ª alta consecutiva, de 0,54%, e fechou o dia cotado a R$ 4,511 na venda, após os... 03/03/2020 17h05 Reuters Ações europeias fecham em alta com apostas de operadores por mais estímulos após Fed cortar juro Por Sruthi Shankar e Sagarika Jaisinghani 03/03/2020 15h57 do UOL Dólar opera em alta, a R$ 4,517, após EUA cortar juros; Bolsa cai 1,58% Depois de abrir o dia estável, o dólar comercial voltou a subir nesta terça-feira (3). Por volta das 16h30, a... 03/03/2020 12h33 do UOL Coronavírus leva EUA a fazer 1º corte emergencial de juros desde 2008 O Federal Reserve, o banco central dos Estados Unidos, anunciou hoje um corte de juros emergencial de 0,5 ponto... 03/03/2020 12h13 Reuters Fed corta juros enquanto G7 promete combater coronavírus Por Tetsushi Kajimoto e Andrea Shalal 03/03/2020 10h15 Estadão Conteúdo Lucro da BRF sobe 120,6% e atinge R$ 690 milhões no 4º trimestre de 2019 A BRF registrou lucro líquido de R$ 690 milhões no quarto trimestre de 2019, aumento de 120,6% em relação ao igual 03/03/2020 10h07 Reuters Ministro do Japão diz que resposta econômica a coronavírus varia para cada membro do G7 TÓQUIO (Reuters) - O ministro das Finanças do Japão, Taro Aso, afirmou nesta terça-feira que a resposta econômica... 03/03/2020 10h02 Reuters Trump diz que Fed deveria realizar grande corte da taxa de juros (Reuters) - O presidente dos Estados Unidos, Donald Trump, pediu ao Federal Reserve que corte a taxa de juros de... 03/03/2020 08h03 Reuters Índices da China fecham em alta por queda em casos de vírus e expectativas de estímulo XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta nesta terça-feira diante da queda nos 03/03/2020 07h36 Estadão Conteúdo Vale cumpriu apenas 7% das recomendações feitas após Brumadinho A Vale divulgou nesta segunda-feira, 2, o relatório final do Comitê Independente de Assessoramento Extraordinário... 02/03/2020 22h28 Reuters Efeito Caixa Econômica pesa sobre resultado da MRV no 4º tri (Reuters) - A MRV teve no final de 2019 um hiato na sucessão de melhora dos resultados trimestrais, afetada por... 02/03/2020 21h05 do UOL Nova taxa do INSS pode encarecer consignado a aposentado, diz especialista O governo Jair Bolsonaro publicou hoje uma regra que pode ajudar a aliviar as contas do INSS (Instituto Nacional... 02/03/2020 17h16 do UOL Dólar emenda 9ª alta e vai a R$ 4,487, um novo recorde; Bolsa sobe 2,36% O dólar comercial emendou hoje sua nona alta consecutiva, de 0,13%, e encerrou o dia a R$ 4,487 na venda. É o... 02/03/2020 17h01 Reuters Ações europeias fecham em alta, mas Itália estende queda devido a coronavírus Por Sruthi Shankar e Shreyashi Sanyal 02/03/2020 15h41 Reuters CVC Brasil desaba após indícios de erros em balanço; Bradesco BBI corta preço-alvo As ações da CVC Brasil desabavam mais de 8% na manhã dehoje, após a operadora de turismo divulgar no fim de semana 02/03/2020 11h01 Reuters Ações emergentes sofrem saídas de US$9,7 bi em fevereiro, mostra IIF LONDRES (Reuters) - Gerentes de portfólio retiraram 9,7 bilhões de dólares de ações emergentes em fevereiro depois 02/03/2020 10h12 Reuters UE prepara medidas para ajudar economia em meio a surto de coronavírus BRUXELAS (Reuters) - O comissário de economia da União Europeia (UE) disse nesta segunda-feira que o bloco está... 02/03/2020 09h47 Bloomberg Commodities têm pior choque da demanda desde 2008, diz Goldman (Bloomberg) — O mundo enfrenta o maior choque de demanda de commodities desde a crise financeira global diante do... 02/03/2020 09h25 do UOL Mercado reduz projeção para inflação pela 9ª semana e vê PIB menor em 2020 Economistas ouvidos pelo Banco Central reduziram pela nona semana seguida suas projeções para o IPCA (Índice de... 02/03/2020 08h45 Reuters Eneva propõe fusão com AES Tietê em negócio de R$6,6 bi Por Luciano Costa 02/03/2020 08h27 Reuters Ações da China sobem mais de 3% com esperança de estímulo após dados fracos As ações da China subiram mais de 3% hoje após fortes perdas na semana passada, com dados econômicos sombrios... 02/03/2020 07h58 do UOL Segundo paciente com coronavírus no país é funcionário da XP Investimentos A XP Investimentos enviou na noite de ontem um e-mail para seus funcionários alertando que um dos seus... 02/03/2020 07h33 Reuters Atividade industrial da China tem pior resultado histórico em fevereiro por coronavírus, mostra PMI As fábricas da China sofreram um golpe devastador em fevereiro uma vez que a epidemia de coronavírus provocou a... 02/03/2020 07h31 Bloomberg Coronavírus: Pânico aumenta fortuna de empresários de saúde e tecnologia Nem todo mundo perdeu dinheiro na épica onda de vendas no mercado acionário na semana passada. 02/03/2020 07h02 Folha de S. Paulo Impacto do coronavírus no setor aéreo brasileiro ainda é incalculável Portão de embarque A estimativa de impacto do coronavírus sobre o desempenho das companhias aéreas brasileiras... 02/03/2020 01h30 Reuters Autoridades dos EUA minimizam pânico do mercado por coronavírus e destacam força da economia Autoridades do governo Trump tentaram neste domingo acalmar o pânico do mercado de que o coronavírus poderia... 01/03/2020 16h26 BBC News Brasil Mercado foi 'excessivamente otimista' com capacidade de entrega do governo, diz economista No início de 2019, Zeina Latif, então à frente do departamento de economia da XP Investimentos, não achava que as... 01/03/2020 06h41 Finanças Pessoais - Investimentos Quem usar cartão no exterior agora pode pagar pelo dólar do dia da compra A partir deste 1º de março, as compras internacionais realizadas no cartão de crédito poderão ser pagas com a... 01/03/2020 04h00 Estadão Conteúdo 'Estou adorando a queda das ações', diz Luiz Barsi, o 'rei da Bolsa' Na Quarta-Feira de Cinzas, 26, dia em que as empresas brasileiras amargaram prejuízo de R$ 290,2 bilhões em valor... 29/02/2020 13h19 Estadão Conteúdo Nova política para o mínimo deve ser a 1ª pauta-bomba No momento em que o governo tenta fechar um acordo com o Congresso para viabilizar o Orçamento de 2020, ficou mais 29/02/2020 08h24 UOL Economia Dólar está caro e você precisa comprar? Veja dicas 29/02/2020 04h00 do UOL Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa A Petrobras foi a companhia brasileira do Ibovespa, principal índice da Bolsa, que mais perdeu valor de mercado,... 28/02/2020 19h54 Covid-19 Como o coronavírus afeta a economia brasileira? 28/02/2020 18h58 do UOL Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Ouro e dólar fecharam fevereiro no topo do ranking dos investimentos no Brasil pelo segundo mês seguido. A Bolsa... 28/02/2020 18h41 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Acordo foi firmado | Congresso mantém vetos sobre comando de R$ 30 bilhões do Orçamento","descricao":"Congresso mantém vetos sobre comando de R$ 30 bilhões do Orçamento","conteudo":"Congresso mantém vetos sobre comando de R$ 30 bi do Orçamento - 04/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Gleisi é vaiada por apoiadores de Bolsonaro na Câmara dos Deputados STF nega ação que ajudaria Aliança pelo Brasil a sair do papel Batalhão que deu origem a motins de PMs no Ceará será demolido PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Congresso mantém vetos sobre comando de R$ 30 bi do Orçamento Congresso manteve o veto do presidente Bolsonaro, que tira poder do relator do Orçamento definir a destinação de R$ 30,1 bilhões em emendas Imagem: Fabio Pozzeboni 00:00 Guilherme Mazieiro e Luciana Amaral Do UOL, em Brasília 04/03/2020 18h21 O Congresso Nacional manteve na tarde de hoje o veto do presidente Jair Bolsonaro (sem partido), que tira poder do relator do Orçamento definir a destinação de R$ 30,1 bilhões em emendas. Os vetos sobre a LDO (lei de Diretrizes Orçamentárias) estavam sendo negociados há três semanas. Um acordo foi firmado para que além da perda de poder do Congresso sobre esse valor, R$ 15 bilhões serão devolvidos ao governo. O restante permanecerá sob comando dos congressistas, mas sob regras mais brandas. Relacionadas Alcolumbre se reúne com Bolsonaro e critica ataque de ministro ao Congresso General Heleno nega que esteja pedindo apoio para protestos Bolsonaro diz que 'porteira fechada' a Regina Duarte está sujeita a 'vetos' A votação na Câmara teve 398 votos sim e 2 contrários, mais uma abstenção. Como foi aprovado na Câmara, não precisou ser votado no Senado, como determina o regimento. Após a derrubada do veto, os parlamentares passaram a discutir outros trechos do veto, sobre a possibilidade de contingenciamento de recursos de institutos de pesquisa como Embrapa e Fiocruz. A orientação do próprio governo é para que este veto seja derrubado. O presidente do Senado, Davi Alcolumbre (DEM-AP), havia anunciado ontem o acordo para manter os vetos. No entanto, um grupo de senadores reclamou que não havia tido tempo para ler os projetos de remanejo do orçamento que o governo encaminhou. Os textos chegaram ao Congresso por volta das 17h. Por isso a votação foi retomada hoje. Para efetivar a divisão das verbas, será preciso analisar PLNs (projetos de lei do Congresso Nacional). A previsão é de que seja votado na próxima terça-feira (10), mas há resistência de parte do Senado. Em contrapartida... O Congresso derrubou a outra parte do veto de Bolsonaro, sobre possibilidade de contingenciamento de verbas de pesquisa. Com isso, verbas do IBGE, Embrapa e Fiocruz , por exemplo, não poderão ser contingenciadas. De todo o veto 52, parte foi mantida e outra derrubada. A votação havia sido dividido em duas: uma sobre o controle do orçamento e a outra sobre possibilidade de contingenciamento de verbas para institutos de pesquisa, que foram derrubados, sob orientação do governo. As votações tiveram larga maioria em razão do acordo firmado entre governo e a cúpula do Congresso. Acordo para votação O líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), afirmou mais cedo à reportagem que havia acordo para votação do veto 52 hoje e dos projetos de lei para a próxima terça-feira (10). Segundo Bezerra Coelho, a preocupação de parte dos deputados é saber se o Senado terá votos suficientes para aprovar os projetos, o que garante que haverá. Durante as negociações chegou a ser proposto por deputados que os projetos fossem votados e sancionados por Bolsonaro antes da análise do veto 52, tamanha desconfiança com a palavra do Planalto. Bezerra explicou que a medida não é possível pelo regimento do Congresso. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Gleisi é vaiada por apoiadores de Bolsonaro na Câmara dos Deputados Senadores veem manobra de governo sobre Orçamento e prometem obstrução Hipnose é aceita como terapia; o que estraga sua fama é o entretenimento Governo Bolsonaro Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política 'Vou dar aumento para funcionário', diz E. Bolsonaro sobre página de ódio O deputado federal Eduardo Bolsonaro (PSL-SP) reagiu com deboche ao falar sobre a revelação de que uma das páginas 04/03/2020 20h46 Maurício Ricardo Bolsonabo do Carioca para presidente Pouco a pouco Jair Bolsonaro vem incorporando a caricatura que o humorista Márvio Lúcio, o Carioca, criou para o... 04/03/2020 20h29 BBC News Brasil Após acordo, Congresso e Bolsonaro dividem bolo de R$ 30 bi, em perda inédita de recursos do governo federal A disputa entre o governo de Jair Bolsonaro e o Congresso Nacional pelo controle de R$ 30 bilhões chegou a um... 04/03/2020 20h12 Josias de Souza Regina Duarte assume com ares de ex-secretária Depois de um ano, dois meses e quatro dias de mandato, Jair Bolsonaro afirmou ter colocado, finalmente, a... 04/03/2020 19h36 UOL Notícias - Política Projeto do governo reedita texto que Bolsonaro havia vetado no Orçamento Um projeto de lei do governo federal reeditou um texto do veto ao Orçamento assinado pelo presidente Jair... 04/03/2020 19h20 UOL Notícias - Política Para analistas, piadas de Bolsonaro atrapalham economia, mas são estratégia Ao debochar de assuntos sérios, como fez ao ser perguntado hoje sobre a desaceleração do PIB (Produto Interno... 04/03/2020 19h19 Constança Rezende Página de ódio sai do ar após ser apontado vínculo com Eduardo Bolsonaro A conta de ataques virtuais Bolsofeios no Instagram (@bolso_feios) saiu do ar, nesta quarta-feira, 4, após a... 04/03/2020 19h19 Estadão Conteúdo 'O mais natural é uma candidatura a prefeito pelo MDB', diz Datena Após se filiar ao MDB na manhã desta quarta-feira, 4, em Brasília, o jornalista e apresentador José Luís Datena... 04/03/2020 18h28 Reinaldo Azevedo Após acordo, Congresso decide manter vetos de Bolsonaro sobre orçamento O Congresso Nacional decidiu nesta quarta-feira (4) manter os vetos do presidente Jair Bolsonaro a trechos da Lei... 04/03/2020 18h13 Reinaldo Azevedo O culpado pelo pibinho é Bolsonaro. E Guedes tem de parar de vender vento Está aí, para todo mundo ver, o pibinho da dupla Jair Bolsonaro-Paulo Guedes. Governantes brasileiros não... 04/03/2020 17h34 Estadão Conteúdo STF nega ação que ajudaria Aliança pelo Brasil a sair do papel O Supremo decidiu em sessão ordinária nesta quarta, 4, negar um pedido do Pros que poderia beneficiar a coleta de... 04/03/2020 17h21 Ricardo Feltrin Carioca chama Bolsonaro de Bozo, engana Michele e irrita jornalistas Em dia de gravação para sua estreia no \"Domingo Espetacular\", o humorista Carioca (Márvio Lúcio) teve uma... 04/03/2020 17h19 UOL Notícias - Política Gleisi é vaiada por apoiadores de Bolsonaro na Câmara dos Deputados A deputada federal Gleisi Hoffmann (PT-PR) foi abordada e vaiada por apoiadores do presidente Jair Bolsonaro (sem... 04/03/2020 17h13 Reinaldo Azevedo Dono de empresa que fez campanha para Bolsonaro diz que Hans River mentiu Um dos donos da AM4 Brasil Inteligência Digital, empresa que prestou serviço à campanha de Jair Bolsonaro, o... 04/03/2020 16h46 Reinaldo Azevedo \"Pergunta o que é PIB\", ironiza Bolsonaro ao lado de humorista fantasiado O presidente Jair Bolsonaro ironizou o aumento de 1,1% do PIB (Produto Interno Bruto) no ano passado, resultado... 04/03/2020 16h39 Estadão Conteúdo Rede questiona permissão para que governo crie cargos sem aval do Congresso O líder da Rede no Senado, Randolfe Rodrigues (AP), questionou nesta quarta-feira, 4, um dispositivo proposto pelo 04/03/2020 16h33 UOL Notícias - Política Bolsonaro determina fim da atuação de militares no Ceará O presidente Jair Bolsonaro decidiu encerrar a operação de Garantia da lei e da Ordem (GLO) no Ceará. 04/03/2020 16h32 Reinaldo Azevedo Quebra de sigilo liga gabinete de Eduardo a contas de ataques virtuais Uma das páginas utilizadas para ataques virtuais e para estimular o ódio contra supostos adversários do presidente 04/03/2020 16h04 Reinaldo Azevedo STF dá 48h para governo se manifestar sobre não repasse de verbas a estados A ministra Rosa Weber deu 48 horas para a União se manifestar sobre o atraso na transferência de recursos do Fundo 04/03/2020 15h58 Reinaldo Azevedo PIB cresce 1,1% em 2019; queda do investimento marcou quarto trimestre O investimento na economia brasileira despencou no final de 2019. A chamada formação bruta de capital fixo, que... 04/03/2020 15h54 Josias de Souza Medido pelo PIB, Bolsonaro virou um sub-Temer Jair Bolsonaro assumiu a Presidência em meio a uma onda positiva. Ao tomar posse no Ministério da Economia, Paulo... 04/03/2020 15h10 Estadão Conteúdo Maia acata decisão de afastar 12 deputados do PSL na Câmara por um ano O presidente da Câmara, Rodrigo Maia (DEM-RJ), acatou a decisão do PSL de afastar 12 deputados da legenda de suas... 04/03/2020 14h40 Entendendo Bolsonaro \"Raça em extinção\": os riscos do jornalismo, num discurso de formatura [RESUMO] Os recentes ataques de caráter misógino proferidos por uma aliança entre o presidente da República,... 04/03/2020 14h27 UOL Notícias - Política STF mantém votação mínima para deputado em eleição proporcional O plenário do STF (Supremo Tribunal Federal) decidiu hoje, por unanimidade, manter a regra que prevê votação... 04/03/2020 14h19 Estadão Conteúdo Presidente do MDB diz que filiação de Datena recupera o partido O presidente do MDB, deputado Baleia Rossi (SP), disse que a filiação do apresentador José Luiz Datena ao partido... 04/03/2020 13h49 UOL Notícias - Política Datena assina filiação ao MDB e ressalta história do partido A apresentador de televisão José Luiz Datena, no ar com o Brasil Urgente da Band, assinou hoje a filiação ao... 04/03/2020 13h03 UOL Notícias - Política Bolsonaro diz que 'porteira fechada' a Regina Duarte está sujeita a 'vetos' O presidente Jair Bolsonaro (sem partido) disse à atriz Regina Duarte, Secretária de Cultura que tomou posse nesta 04/03/2020 12h55 UOL Notícias - Política Lula se encontra com ex-presidente francês Nicolas Sarkozy, em Paris O ex-presidente Luiz Inácio Lula da Silva se encontrou com o ex-presidente francês Nikolas Sarkozy na manhã de... 04/03/2020 12h23 Estadão Conteúdo PDT declara apoio a Márcio França na eleição municipal de SP Pré-candidato à Prefeitura de São Paulo pelo PSB, o ex-governador Márcio França recebeu o apoio do PDT em um... 04/03/2020 12h23 Constança Rezende Quebra de sigilo liga gabinete de E. Bolsonaro à conta de ataques virtuais Uma das páginas utilizadas para ataques virtuais e para estimular o ódio contra supostos adversários do presidente 04/03/2020 11h58 Chico Alves Drauzio Varella, Suzy e o poder do abraço em tempos de cólera A expressão entristecida de Suzy, presa na penitenciária paulista José Parada Neto, parece ainda mais comovida ao... 04/03/2020 11h37 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Tales Faria Veja como até o PT rachou na confusão dos vetos armada por Bolsonaro & Cia Uso o comentário de um amigo para tentar explicar o imbróglio dos vetos presidenciais ao Orçamento: 04/03/2020 09h37 Balaio do Kotscho Quando a Ágora digital vira uma rinha de galos Se pelo menos lessem o que a gente escreve, a conversa seria outra, bem melhor. 04/03/2020 09h12 UOL Notícias - Política Olavistas fazem campanha por demissão de Regina Duarte no dia de sua posse Regina Duarte tomou posse na manhã de hoje na Secretaria Especial da Cultura, no Palácio do Planalto, em meio a... 04/03/2020 08h29 Estadão Conteúdo Governo troca comando da Sudene e Evaldo da Cruz Neto é o novo superintendente O governo federal resolveu trocar o chefe da Superintendência do Desenvolvimento do Nordeste (Sudene), vinculada... 04/03/2020 07h50 DW Análise: Esquerda do Brasil precisa reconhecer que o mundo mudou A esquerda brasileira ainda não encontrou resposta para a revolução digital. Sem projetos para um planeta em... 04/03/2020 07h28 Josias de Souza Clãs Bolsonaro e Gomes travam gincana do motim Com a ajuda providencial do clã Bolsonaro, a família Ferreira Gomes vai prolongando os seus segundos de exposição... 04/03/2020 02h16 UOL Notícias - Política Bolsonaro abraça 'chantagistas' e não dá liberdade a Moro, diz Alvaro Dias O presidente Jair Bolsonaro (sem partido) abraçou os parlamentares \"chantagistas\" ao fechar um acordo em torno do... 04/03/2020 02h00 UOL Notícias - Política Alvaro Dias: Bolsonaro abraça 'chantagistas' O presidente Jair Bolsonaro (sem partido) abraçou os parlamentares \"chantagistas\" ao fechar um acordo em torno do... 04/03/2020 02h00 Reinaldo Azevedo O É DA COISA: Até quando militares coonestarão delinquências? E atenção! Eu não quero que eles deem golpe, mas que voltem para os quarteis, cumprindo a Constituição 03/03/2020 23h43 RFI 'Não desistam da política', diz Lula a militantes durante homenagem em Paris Um ato político-artístico realizado na noite de ontem em Paris celebrou a libertação do ex-presidente Lula. Em seu 03/03/2020 22h15 Reinaldo Azevedo Alcolumbre suspende sessão e adia votação do Orçamento Impositivo até terça O presidente do Congresso Nacional, senador Davi Alcolumbre (DEM-AP), suspendeu na noite desta terça-feira (3) a... 03/03/2020 20h41 Reinaldo Azevedo BC avisa que monitora riscos do coronavírus e que pode cortar juros O Banco Central do Brasil (BC) comunicou nesta terça-feira (3) que monitora os efeitos do coronavírus na economia... 03/03/2020 20h33 Josias de Souza Pela régua de Heleno, Bolsonaro virou extorquido Há 13 dias, o general-conselheiro Augusto Heleno disse duas coisas definitivas: 1) Bolsonaro não deveria ceder \"às 03/03/2020 20h30 Reinaldo Azevedo Crivella se desculpa por declarações sobre vítimas das chuvas:\"fui infeliz\" O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), afirmou nesta terça-feira (3) que foi infeliz ao... 03/03/2020 20h25 UOL Notícias - Política Orçamento: com acordo ameaçado, Congresso adia análise de veto de Bolsonaro Com o acordo entre o governo federal e o Congresso Nacional ameaçado de cair, o presidente do Parlamento e do... 03/03/2020 20h22 Reuters Witzel diz que PSC está 'namorando' PSL e busca aproximação para eleições RIO DE JANEIRO (Reuters) - O PSC está \"namorando\" com o PSL, antigo partido do presidente Jair Bolsonaro, e busca... 03/03/2020 20h18 ver mais PUBLICIDADE","categorias":[""]}
