{"titulo":"Austrália conclui que China está por trás de ataque cibernético a partidos","descricao":"A Inteligência da Austrália concluiu que a China é responsável por um ataque cibernético contra o parlamento nacional e os três maiores partidos políticos do país antes das eleições gerais, em maio, afirmaram à Reuters cinco pessoas com conhecimento direto sobre o assunto.","conteudo":"Austrália conclui que China está por trás de ataque cibernético a partidos - 16/09/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Fique por dentro Austrália conclui que China está por trás de ataque cibernético a partidos Imagem: Getty Images/iStockphoto 00:00 Colin Packham De Reuters 16/09/2019 16h21 A Inteligência da Austrália concluiu que a China é responsável por um ataque cibernético contra o parlamento nacional e os três maiores partidos políticos do país antes das eleições gerais, em maio, afirmaram à Reuters cinco pessoas com conhecimento direto sobre o assunto. A agência de inteligência cibernética da Austrália - Australian Signals Directorate (ASD) - concluiu, em março, que o Ministério de Segurança do Estado da China era responsável pelo ataque. Relacionadas Novo spyware pode coletar dados do iCloud de usuários Entenda o que é Spoofing e saiba como se proteger PF visita MEC em investigação sobre suspeitas de ataque cibernético As cinco fontes se recusaram a ser identificadas devido à sensibilidade do assunto. A Reuters não revisou o relatório sigiloso. A investigação, que também incluiu informações do Departamento de Relações Exteriores, recomendou manter as descobertas em segredo, a fim de evitar romper as relações comerciais com Pequim, disseram duas pessoas. O governo australiano não divulgou oficialmente quem acredita estar por trás do ataque ou quaisquer detalhes do relatório. Em resposta às perguntas da Reuters, o gabinete do primeiro-ministro australiano, Scott Morrison, recusou-se a comentar as conclusões do relatório ou se a Austrália havia mencionado o a invasão de seus sistemas com a China em particular. O ASD também se recusou a comentar. O Ministério das Relações Exteriores da China negou envolvimento em qualquer um dos ataques de hackers e disse que a Internet estava cheia de teorias difíceis de se rastrear. \"Ao investigar e determinar a natureza dos incidentes online, é preciso haver provas completas dos fatos; caso contrário, é apenas a criação de rumores e a difusão de outros, colocando etiquetas nas pessoas indiscriminadamente. Gostaríamos de enfatizar que a China também é vítima de ataques na internet?, afirmou o ministério em comunicado enviado à Reuters. As autoridades australianas consideram que existe uma \"perspectiva muito real de prejuízo à economia\" se a China for acusada publicamente pelo ataque, disse uma das fontes. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Astrônomos descobrem a estrela de nêutrons mais massiva da história Muita bateria e design moderno: Zenfone Max Pro M2 chega por R$ 1.529 Energia limpa à vista: Brasil planeja transformar marés em eletricidade Tilt De Reuters© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Fique por dentro Governo do Equador apura vazamento de dados de cidadãos equatorianos 16/09/2019 15h24 Huawei vai lançar celular desenvolvido em parceria com a Porsche Design 16/09/2019 12h16 Telegram provoca WhatsApp no Twitter para mostrar recurso mais completo 16/09/2019 12h11 Muita bateria e design moderno: Zenfone Max Pro M2 chega por R$ 1.529 16/09/2019 00h00 Globo mostra que a Terra é redonda e web reage: \"Soco nos terraplanistas\" 15/09/2019 21h59 Conheça a Starship, nave que pode levar turistas ao espaço em 2021 15/09/2019 13h59 Novidades a caminho? Microsoft registra patente de tela dobrável 14/09/2019 17h29 Homem morto há 22 anos é encontrado com ajuda do Google Earth 13/09/2019 12h48 FGTS desbanca WhatsApp e vira app mais baixado do Brasil; veja como baixar 13/09/2019 12h46 Promessas falsas de cura do câncer geram milhões de visualizações e lucro no YouTube 13/09/2019 09h11 Igual a 1 milhão de celulares: o que faz o maior supercomputador do Brasil? 13/09/2019 04h00 Veja as configurações da linha iPhone 11 que a Apple não divulga 12/09/2019 19h56 Ônibus de SP aceitarão pagamento com cartão de crédito, débito e celular 12/09/2019 11h50 Android 10: quais celulares devem receber o sistema operacional no Brasil? 12/09/2019 04h00 Após Europa, EUA ampliam cerco para reduzir poder de Google e Facebook 11/09/2019 17h44 Astrônomos encontram água em \"Superterra\" localizada na zona habitável 11/09/2019 15h30 P30 Pro tem câmera potente para bater de frente com tops de linha no Brasil 11/09/2019 10h04 Novos iPhones: versão barata agrada, mas inovação não surpreende tanto 11/09/2019 07h00 Assim como na Terra, o polo magnético de Mercúrio mudou de lugar 10/09/2019 19h08 iPhones antigos ficam até 17% mais baratos no Brasil; veja preços 10/09/2019 18h31 Apple lança novos iPhone 11, mas 'mata' quatro smartphones antigos; veja 10/09/2019 17h45 Novos iPhones 11: três modelos, mais câmeras e novo jeito de tirar foto 10/09/2019 14h52 Apple Watch Series 5 é lançado com botão de emergência e novo display 10/09/2019 14h47 Novo rival para Netflix: Apple TV+ chegará ao Brasil por R$ 9,90 10/09/2019 14h47 Novo iPad com telona de 10,2 polegadas custará US$ 329 10/09/2019 14h28 Para os gamers: Apple Arcade fornecerá jogos por US$ 4,99 por mês 10/09/2019 14h15 Apps indiscretos! Como o Facebook descobre com quem mulheres fizeram sexo 10/09/2019 13h39 HP inclui novas baterias em recall; veja se seu notebook pode pegar fogo 10/09/2019 10h24 Procuradores dos EUA abrem investigação antitruste contra o Google 10/09/2019 08h01 Tags invertidas: veja como voltar estratégia do adversário contra ele mesmo 10/09/2019 04h00 Novos iPhones, Tag e mais: o que esperar do evento da Apple desta terça 10/09/2019 04h00 Frete grátis, músicas e séries: Amazon Prime chega ao Brasil por R$ 9,90 10/09/2019 00h01 LG anuncia G8X ThinQ, novo smartphone com tela dupla 09/09/2019 18h01 Apple muda Siri para ser evasiva em respostas sobre feminismo, diz jornal 09/09/2019 12h49 Mais perto do fã e muitos celulares: veja os planos da Xiaomi para o Brasil 09/09/2019 04h00 Prefeitura do Rio contra Bienal do Livro: a censura nos tempos da web 08/09/2019 13h28 Governo indiano diz ter achado sonda lunar, mas ainda não tem comunicação 08/09/2019 10h40 Este novo celular Nokia custa lá fora o mesmo que uma calça jeans 07/09/2019 17h54 Ministério da Justiça investiga Google por uso de dados de adolescentes 06/09/2019 19h00 Brasil é 'vice' em tempo gasto em redes em ranking dominado por 'emergentes' 06/09/2019 18h10 O teste que concluiu que nossos celulares não escutam secretamente nossas conversas 06/09/2019 08h15 Celular com duas telas, PCs loucos, 5G e mais: o que esperar da IFA 2019 06/09/2019 04h00 Moto E6 Plus chega com câmera dupla e tela maior por R$ 899 05/09/2019 22h00 Por R$ 2.499! Motorola One Zoom tem 4 câmeras e leitor de digital na tela 05/09/2019 15h31 Caça ao deepfake: gigantes da tec 'armam' combate a mídias manipuladas 05/09/2019 14h00 WhatsApp libera reprodução de áudio na barra de notificações para iPhone 05/09/2019 12h40 Agora vai? Galaxy Fold é relançado após enfrentar falhas 05/09/2019 08h43 Dados de 419 milhões de usuários do Facebook vazam na internet 05/09/2019 07h52 ver mais","categorias":[""]}
{"titulo":"Astrônomos descobrem a estrela de nêutrons mais massiva da história","descricao":"Um grupo de astrônomos revelou a descoberta do exemplar mais massivo de uma estrela morta transformada em estrela de nêutrons. Segundo o estudo da Universidade da Virginia, ela seria quase massiva demais para existir.","conteudo":"Astrônomos descobrem a estrela de nêutrons mais massiva da história - 16/09/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Ciência Astrônomos descobrem a estrela de nêutrons mais massiva da história A primeira imagem feita de um buraco negro, a partir da colaboração de oito rádio telescópios por toda a Terra Imagem: Divulgação/EHT Collaboration 00:00 Do UOL, em São Paulo 16/09/2019 18h14 Um grupo de astrônomos revelou a descoberta do exemplar mais massivo de uma estrela morta transformada em estrela de nêutrons. Segundo o estudo da Universidade da Virginia, ela seria quase massiva demais para existir. A descoberta foi batizada de J0740 + 6620, fica a cerca de 4.600 anos-luz da Terra. Relacionadas Com objetivo de pousar na Lua, nave indiana registra imagens da Terra Colisão de asteroide com a Terra é \"100% certa\", diz cientista Sexta-feira 13 terá lua cheia pela primeira vez em cinco anos Estrelas de nêutrons são cadáveres de estrelas que morreram em grandes explosões, que são chamadas de supernovas. Quando uma estrela se torna uma supernova, ela perde o controle de sua própria força gravitacional. Quanto mais massa restar, mais chance de essa supernova se transformar em um buraco negro. Já, caso ela não seja massiva o suficiente, ela se torna uma estrela de nêutrons. Neste caso, a gravidade não é tão forte para consumir a luz, mas ainda é potente o bastante para esmagar prótons e elétrons e transformar tudo em nêutrons — daí o nome do fenômeno. Em geral, as estrelas de nêutrons são pequenas, com cerca de 19 quilômetros. Mas isso faz com que elas sejam extraordinariamente densas, tendo quase a mesma massa que o sol. Os cientistas estudam esse objeto há anos, mas as respostas ainda são poucas. Justamente por isso, o estudo gera empolgação. \"Não sabemos do que elas são feitos e uma pergunta realmente importante é: 'Qual a massa que você consegue fazer com uma dessas estrelas?' Isso tem implicações para materiais muito exóticos que simplesmente não podemos criar em um laboratório na Terra \", afirmou a co-autora do estudo Maura McLaughlin. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Telegram provoca WhatsApp no Twitter para mostrar recurso mais completo Viagem a Marte: o que falta para a humanidade pisar no planeta vermelho? O legítimo interesse não é um cheque em branco para tratar dados pessoais Tilt Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Ciência Brad Pitt fala sobre ausência de gravidade e calos com astronauta da ISS Washington, 16 Set 2019 (AFP) - O ator Brad Pitt se comunicou nesta segunda-feira com a Estação Espacial... 16/09/2019 18h53 Lilly, a Greta Thunberg da Tailândia, entra em guerra contra o plástico Bangcoc, 16 Set 2019 (AFP) - \"Sou uma garota em guerra\", diz Lilly, 12 anos, que estabeleceu para si o objetivo de 16/09/2019 17h26 Da concorrência ao consumidor, os impactos da ofensiva da gigante Amazon no mercado brasileiro A gigante do varejo Amazon, uma das maiores do mundo, começou a dar passos mais firmes para conquistar parte do... 16/09/2019 15h39 Furacão Humberto ameaça provocar forte ressaca no litoral sudeste dos EUA Miami (EUA), 16 set (EFE).- O furacão Humberto, de categoria 1, segue nesta segunda-feira o processo de... 16/09/2019 13h25 Cientistas do MIT criam material \"mais escuro do mundo\" por acidente 16/09/2019 13h17 Como fazer cocô direito, segundo a ciência 16/09/2019 12h28 Globo mostra que a Terra é redonda e web reage: \"Soco nos terraplanistas\" 15/09/2019 21h59 Primeira central nuclear flutuante do mundo chega a porto no Ártico Moscou, 14 Set 2019 (AFP) - Desenvolvida pela Rússia, a primeira central nuclear flutuante do mundo chegou neste... 14/09/2019 12h59 Viagem a Marte: o que falta para a humanidade pisar no planeta vermelho? 14/09/2019 04h00 Ambientalista Greta Thunberg protesta timidamente em frente à Casa Branca Washington, 13 Set 2019 (AFP) - Sem mencionar Donald Trump, a ativista ambiental sueca Greta Thunberg participou... 13/09/2019 19h00 Após 65 anos, matemáticos finalmente solucionam 'enigma da soma dos três cubos' 13/09/2019 17h58 Cientistas descobrem que \"amantes de Modena\" são dois homens 13/09/2019 16h44 Após 65 anos, matemáticos finalmente solucionam 'enigma da soma dos três cubos' Foram meses testando fórmulas matemáticas, sem indício algum de que o esforço daria frutos. 13/09/2019 16h29 Potencial ciclone ameaça áreas devastadas por Dorian nas Bahamas Miami, 13 set (EFE).- O potencial ciclone número 9, com 80% de probabilidades de se transformar em uma tempestade... 13/09/2019 11h23 Homem morto há 22 anos é encontrado com ajuda do Google Earth 13/09/2019 08h40 Maior geleira dos Alpes pode desaparecer até 2100, diz estudo Genebra, 12 Set 2019 (AFP) - Aletsch, a maior geleira dos Alpes, pode desaparecer completamente até o fim deste... 12/09/2019 20h18 NHC alerta sobre possível depressão tropical que afetará Bahamas e Flórida Miami, 12 set (EFE).- O Centro Nacional de Furacões dos Estados Unidos (NHC) alertou nesta quinta-feira sobre a... 12/09/2019 20h06 Sexta-feira 13 terá lua cheia pela primeira vez em cinco anos 12/09/2019 18h54 O espião israelense que se infiltrou no governo sírio e inspira nova série na Netflix Atenção: este texto contém spoilers 12/09/2019 14h48 Água anima cientistas sobre possibilidade de vida em planeta a 111 anos-luz da Terra 12/09/2019 13h45 Rússia não utilizará mais seu robô Fedor em missões espaciais 11/09/2019 18h28 Para Ernesto Araújo, 'climatismo' seria forma de atacar soberania Washington, 11 Set 2019 (AFP) - O ministro das Relações Exteriores, Ernesto Araújo, afirmou, nesta quarta-feira... 11/09/2019 18h11 Por que pessoas com tripofobia estão revoltadas com o novo iPhone 11 Pro Pessoas com fobia de pequenos buracos estão dizendo que o design do iPhone 11 Pro da Apple está provocando sua... 11/09/2019 17h43 Astrônomos acham água em atmosfera de exoplaneta potencialmente habitável Paris, 11 Set 2019 (AFP) - Os astrônomos detectaram pela primeira vez vapor de água na atmosfera de um planeta... 11/09/2019 17h40 Astrônomos encontram água em \"Superterra\" localizada na zona habitável 11/09/2019 15h30 Criados dois embriões para salvar rinoceronte branco do Norte da extinção Roma, 11 Set 2019 (AFP) - Dois embriões de rinoceronte branco do Norte foram criados em laboratório para tentar... 11/09/2019 12h21 Japão cancela missão de carga para ISS após incêndio Tóquio, 11 Set 2019 (AFP) - Um incêndio nas proximidades da base de lançamento provocou nesta quarta-feira o... 10/09/2019 22h37 América Latina ante o desafio de alimentar o mundo sob a mudança climática A América Latina e o Caribe se destacam como a principal região de exportação líquida de alimentos no mundo, na... 10/09/2019 21h14 Maior animal voador da história é identificado em estudo Paris, 10 Set 2019 (AFP) - Cientistas revelaram nesta terça-feira uma nova espécie de pterossauro, os répteis do... 10/09/2019 19h32 Assim como na Terra, o polo magnético de Mercúrio mudou de lugar 10/09/2019 19h08 Índia localiza módulo de pouso lunar com o qual havia perdido contato Nova Délhi, 10 Set 2019 (AFP) - Cientistas indianos estavam tentando nesta terça-feira (10) estabelecer... 10/09/2019 18h27 Nova espécie de peixe-elétrico descoberta na Amazônia emite 860 volts, descarga mais forte já registrada em animal 10/09/2019 17h01 Pegadas de neandertais em praia francesa dá pistas sobre como viviam Washington, 10 Set 2019 (AFP) - Assim como os humanos modernos e os primatas, acredita-se que os neandertais -... 09/09/2019 21h37 Estudo diz que lagos de Saturno seriam formados por gases em forma líquida Los Angeles, 9 set (EFE).- Um estudo divulgado nesta segunda-feira pela revista \"Nature Geosciences\" indica que os 09/09/2019 20h18 Melhor dos mundos: marca-passo que também reduz hipertensão está chegando 09/09/2019 16h47 As diferenças descobertas no DNA dos canhotos, e como mudam a estrutura do cérebro 09/09/2019 07h43 Governo indiano diz ter achado sonda lunar, mas ainda não tem comunicação 08/09/2019 10h40 Tentaremos contato pelos próximos 14 dias, diz Índia após sonda desaparecer 07/09/2019 15h30 Agência espacial da Índia perde contato com sonda que deveria pousar na Lua Bangalore, Índia, 6 Set 2019 (AFP) - A Índia perdeu a comunicação com sua sonda não tripulada no sábado, pouco... 06/09/2019 20h37 Soyuz MS-14 com androide Fiodor a bordo pousa no Cazaquistão Moscou, 7 set (EFE).- A nave russa Soyuz MS-14 com o androide Fiodor como único ocupante pousou neste sábado (data 06/09/2019 19h32 Índia perde contato com sonda durante pouso no polo sul da Lua Nova Délhi, 6 set (EFE).- A Organização de Pesquisa Espacial da Índia (Isro) anunciou que perdeu contato com o... 06/09/2019 19h05 Comunicação perdida com sonda indiana que deveria pousar na Lua (agência espacial) Bangalore, Índia, 6 Set 2019 (AFP) - A Índia perdeu, neste sábado, a comunicação com sua sonda pouco antes do... 06/09/2019 18h14 Androide russo Fedor deixa Estação Espacial Internacional Moscou, 6 Set 2019 (AFP) - O androide russo Fedor deixou nesta sexta-feira (6) a Estação Espacial Internacional... 06/09/2019 16h57 Tiranossauro rex tinha 'ar-condicionado' na cabeça, indica estudo 06/09/2019 13h56 Degelo no Ártico ameaça os cães de trenó da Groenlândia Kulusuk, Dinamarca, 6 Set 2019 (AFP) - Entre as casas de madeira e as colinas de Kulusuk, uma localidade insular... 06/09/2019 11h10 Índia na expectativa de seu primeiro pouso na Lua Nova Délhi, 6 Set 2019 (AFP) - A Índia viverá 15 minutos de suspense, na noite desta sexta-feira (6), com o pouso... 06/09/2019 09h55 Cientistas japoneses identificam nova espécie de dinossauro Tóquio, 6 Set 2019 (AFP) - Cientistas japoneses identificaram uma nova espécie de dinossauro após a reconstrução... 06/09/2019 07h26 Estudo de DNA antigo ilumina origens das línguas indo-europeias Washington, 6 Set 2019 (AFP) - Durante décadas, os pesquisadores debateram como as línguas indo-europeias chegaram 05/09/2019 21h12 ver mais","categorias":[""]}
{"titulo":"Lilly, a Greta Thunberg da Tailândia, entra em guerra contra o plástico","descricao":"Bangcoc, 16 Set 2019 (AFP) - \"Sou uma garota em guerra\", diz Lilly, 12 anos, que estabeleceu para si o objetivo de acabar com o excesso de plásticos na Tailândia, a exemplo da ambientalista sueca Greta Thunberg.","conteudo":"Lilly, a Greta Thunberg da Tailândia, entra em guerra contra o plástico - 16/09/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Ciência Lilly, a Greta Thunberg da Tailândia, entra em guerra contra o plástico 00:00 16/09/2019 17h26 Bangcoc, 16 Set 2019 (AFP) - \"Sou uma garota em guerra\", diz Lilly, 12 anos, que estabeleceu para si o objetivo de acabar com o excesso de plásticos na Tailândia, a exemplo da ambientalista sueca Greta Thunberg. Em junho, esta adolescente de dupla nacionalidade (americana e tailandesa) obteve sua primeira vitória: ajudou a convencer a Central, uma grande rede de supermercados, a parar de distribuir sacolas de plástico de uso único em suas lojas. Como consequência, outros grupos de distribuição implantados na Tailândia, entre eles a rede japonesa 7-Eleven, onipresente no país, se comprometeram em setembro a não distribuir mais essas sacolas a partir de janeiro de 2020. \"É bom que seja assim\", sorri Lilly, enquanto se aproxima de uma sacola cheia de latas oxidadas e garrafas quebradas. \"Antes eu achava que era jovem demais para militar, mas Greta [Thunberg] me deu confiança. Quando os adultos não fazem nada, nós crianças temos que agir\", acrescenta. Ralyn Satidtanasarn, conhecida como Lilly, não estará em Nova York junto à jovem sueca, ícone da luta contra o aquecimento global, na manifestação organizada em 20 de setembro antes da conferência da ONU sobre o clima. Mas se manifestará em Bangcoc. \"Meu lugar é aqui. A luta deve ser travada no sudeste da Ásia\", diz. Vários países da região - Tailândia, Camboja, Filipinas, Malásia, Indonésia - rejeitaram recentemente se tornar o \"lixão\" do Ocidente, e mandaram contêineres cheios de plástico para reciclagem de volta a seus países de origem. Mas estes países do sudeste asiático continuam gerando em seu próprio território quantidades astronômicas de plástico. Na Tailândia, as sacolas de plástico são onipresentes, para embalar as comidas servidas na rua ou as bebidas que as pessoas levam ao trabalho. Um tailandês usa em média oito sacolas por dia, cerca de 3.000 por ano, segundo dados do governo. É 12 vezes mais que na União Europeia. A Tailândia é o sexto país que mais contribui para a poluição dos oceanos, segundo a ONG Greenpeace. A morte recente de um dugongo bebê - uma espécie de mamífero marinho ameaçada - que engoliu resíduos plásticos demais causou comoção nas redes sociais. - \"Capricho de menina\" -As autoridades tailandesas querem pôr fim às sacolas de uso único até 2022, segundo um roteiro ambicioso elaborado no início deste ano. Mas alguns duvidam que será possível. \"Não está previsto nenhum mecanismo juridicamente obrigatório, e sensibilizar o público não será suficiente\", adverte Tara Buakamsri, diretor local do Greenpeace. Na linha do movimento iniciado por Greta Thunberg, Lilly realizou uma concentração em frente à sede do governo. Também pediu uma reunião com o primeiro-ministro, Prayut Chan-O-Cha, sem sucesso. A jovem pode contar com o apoio de sua mãe, que a ajuda a escrever seus discursos ante responsáveis da ONU e de embaixadas. \"No início, pensei que era um simples capricho de menina. Mas ela não abranda em seu empenho\", conta a mãe, Sasie, que também foi ativista ambiental. Lilly começou a militar aos oito anos, após passar férias em uma praia da Tailândia \"coberta de plásticos\". Desde então, embora às vezes tenha vontade de parar para ir brincar, participa nas sessões de limpeza organizadas pela associação Trash Hero. A última ocorreu em Bang Krachao, um bairro conhecido como o \"pulmão verde de Bangcoc\" mas que está cheio de garrafas, sacolas e outros resíduos de plástico que chegam ali arrastados pelas águas do rio Chao Praya. Muitos acreditam no poder de persuasão de Lilly. Mas na Tailândia \"os lobbies são poderosos e isso faz com que qualquer mudança seja mais difícil\", aponta Nattapong Nithiuthai, um ativista ambiental. Um dos maiores obstáculos é o setor petroquímico, muito concentrado no plástico, que representa 5% do PIB tailandês e gera dezenas de milhares de empregos. sde/del/ak/me/pc/db Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Se nosso olho fosse uma câmera, quantos megapixels haveria na imagem? Muita bateria e design moderno: Zenfone Max Pro M2 chega por R$ 1.529 É fácil! Truque secreto deixa seu celular Android parecendo mais rápido Tilt do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Ciência Brad Pitt fala sobre ausência de gravidade e calos com astronauta da ISS Washington, 16 Set 2019 (AFP) - O ator Brad Pitt se comunicou nesta segunda-feira com a Estação Espacial... 16/09/2019 18h53 Astrônomos descobrem a estrela de nêutrons mais massiva da história 16/09/2019 18h14 Da concorrência ao consumidor, os impactos da ofensiva da gigante Amazon no mercado brasileiro A gigante do varejo Amazon, uma das maiores do mundo, começou a dar passos mais firmes para conquistar parte do... 16/09/2019 15h39 Furacão Humberto ameaça provocar forte ressaca no litoral sudeste dos EUA Miami (EUA), 16 set (EFE).- O furacão Humberto, de categoria 1, segue nesta segunda-feira o processo de... 16/09/2019 13h25 Cientistas do MIT criam material \"mais escuro do mundo\" por acidente 16/09/2019 13h17 Como fazer cocô direito, segundo a ciência 16/09/2019 12h28 Globo mostra que a Terra é redonda e web reage: \"Soco nos terraplanistas\" 15/09/2019 21h59 Primeira central nuclear flutuante do mundo chega a porto no Ártico Moscou, 14 Set 2019 (AFP) - Desenvolvida pela Rússia, a primeira central nuclear flutuante do mundo chegou neste... 14/09/2019 12h59 Viagem a Marte: o que falta para a humanidade pisar no planeta vermelho? 14/09/2019 04h00 Ambientalista Greta Thunberg protesta timidamente em frente à Casa Branca Washington, 13 Set 2019 (AFP) - Sem mencionar Donald Trump, a ativista ambiental sueca Greta Thunberg participou... 13/09/2019 19h00 Após 65 anos, matemáticos finalmente solucionam 'enigma da soma dos três cubos' 13/09/2019 17h58 Cientistas descobrem que \"amantes de Modena\" são dois homens 13/09/2019 16h44 Após 65 anos, matemáticos finalmente solucionam 'enigma da soma dos três cubos' Foram meses testando fórmulas matemáticas, sem indício algum de que o esforço daria frutos. 13/09/2019 16h29 Potencial ciclone ameaça áreas devastadas por Dorian nas Bahamas Miami, 13 set (EFE).- O potencial ciclone número 9, com 80% de probabilidades de se transformar em uma tempestade... 13/09/2019 11h23 Homem morto há 22 anos é encontrado com ajuda do Google Earth 13/09/2019 08h40 Maior geleira dos Alpes pode desaparecer até 2100, diz estudo Genebra, 12 Set 2019 (AFP) - Aletsch, a maior geleira dos Alpes, pode desaparecer completamente até o fim deste... 12/09/2019 20h18 NHC alerta sobre possível depressão tropical que afetará Bahamas e Flórida Miami, 12 set (EFE).- O Centro Nacional de Furacões dos Estados Unidos (NHC) alertou nesta quinta-feira sobre a... 12/09/2019 20h06 Sexta-feira 13 terá lua cheia pela primeira vez em cinco anos 12/09/2019 18h54 O espião israelense que se infiltrou no governo sírio e inspira nova série na Netflix Atenção: este texto contém spoilers 12/09/2019 14h48 Água anima cientistas sobre possibilidade de vida em planeta a 111 anos-luz da Terra 12/09/2019 13h45 Rússia não utilizará mais seu robô Fedor em missões espaciais 11/09/2019 18h28 Para Ernesto Araújo, 'climatismo' seria forma de atacar soberania Washington, 11 Set 2019 (AFP) - O ministro das Relações Exteriores, Ernesto Araújo, afirmou, nesta quarta-feira... 11/09/2019 18h11 Por que pessoas com tripofobia estão revoltadas com o novo iPhone 11 Pro Pessoas com fobia de pequenos buracos estão dizendo que o design do iPhone 11 Pro da Apple está provocando sua... 11/09/2019 17h43 Astrônomos acham água em atmosfera de exoplaneta potencialmente habitável Paris, 11 Set 2019 (AFP) - Os astrônomos detectaram pela primeira vez vapor de água na atmosfera de um planeta... 11/09/2019 17h40 Astrônomos encontram água em \"Superterra\" localizada na zona habitável 11/09/2019 15h30 Criados dois embriões para salvar rinoceronte branco do Norte da extinção Roma, 11 Set 2019 (AFP) - Dois embriões de rinoceronte branco do Norte foram criados em laboratório para tentar... 11/09/2019 12h21 Japão cancela missão de carga para ISS após incêndio Tóquio, 11 Set 2019 (AFP) - Um incêndio nas proximidades da base de lançamento provocou nesta quarta-feira o... 10/09/2019 22h37 América Latina ante o desafio de alimentar o mundo sob a mudança climática A América Latina e o Caribe se destacam como a principal região de exportação líquida de alimentos no mundo, na... 10/09/2019 21h14 Maior animal voador da história é identificado em estudo Paris, 10 Set 2019 (AFP) - Cientistas revelaram nesta terça-feira uma nova espécie de pterossauro, os répteis do... 10/09/2019 19h32 Assim como na Terra, o polo magnético de Mercúrio mudou de lugar 10/09/2019 19h08 Índia localiza módulo de pouso lunar com o qual havia perdido contato Nova Délhi, 10 Set 2019 (AFP) - Cientistas indianos estavam tentando nesta terça-feira (10) estabelecer... 10/09/2019 18h27 Nova espécie de peixe-elétrico descoberta na Amazônia emite 860 volts, descarga mais forte já registrada em animal 10/09/2019 17h01 Pegadas de neandertais em praia francesa dá pistas sobre como viviam Washington, 10 Set 2019 (AFP) - Assim como os humanos modernos e os primatas, acredita-se que os neandertais -... 09/09/2019 21h37 Estudo diz que lagos de Saturno seriam formados por gases em forma líquida Los Angeles, 9 set (EFE).- Um estudo divulgado nesta segunda-feira pela revista \"Nature Geosciences\" indica que os 09/09/2019 20h18 Melhor dos mundos: marca-passo que também reduz hipertensão está chegando 09/09/2019 16h47 As diferenças descobertas no DNA dos canhotos, e como mudam a estrutura do cérebro 09/09/2019 07h43 Governo indiano diz ter achado sonda lunar, mas ainda não tem comunicação 08/09/2019 10h40 Tentaremos contato pelos próximos 14 dias, diz Índia após sonda desaparecer 07/09/2019 15h30 Agência espacial da Índia perde contato com sonda que deveria pousar na Lua Bangalore, Índia, 6 Set 2019 (AFP) - A Índia perdeu a comunicação com sua sonda não tripulada no sábado, pouco... 06/09/2019 20h37 Soyuz MS-14 com androide Fiodor a bordo pousa no Cazaquistão Moscou, 7 set (EFE).- A nave russa Soyuz MS-14 com o androide Fiodor como único ocupante pousou neste sábado (data 06/09/2019 19h32 Índia perde contato com sonda durante pouso no polo sul da Lua Nova Délhi, 6 set (EFE).- A Organização de Pesquisa Espacial da Índia (Isro) anunciou que perdeu contato com o... 06/09/2019 19h05 Comunicação perdida com sonda indiana que deveria pousar na Lua (agência espacial) Bangalore, Índia, 6 Set 2019 (AFP) - A Índia perdeu, neste sábado, a comunicação com sua sonda pouco antes do... 06/09/2019 18h14 Androide russo Fedor deixa Estação Espacial Internacional Moscou, 6 Set 2019 (AFP) - O androide russo Fedor deixou nesta sexta-feira (6) a Estação Espacial Internacional... 06/09/2019 16h57 Tiranossauro rex tinha 'ar-condicionado' na cabeça, indica estudo 06/09/2019 13h56 Degelo no Ártico ameaça os cães de trenó da Groenlândia Kulusuk, Dinamarca, 6 Set 2019 (AFP) - Entre as casas de madeira e as colinas de Kulusuk, uma localidade insular... 06/09/2019 11h10 Índia na expectativa de seu primeiro pouso na Lua Nova Délhi, 6 Set 2019 (AFP) - A Índia viverá 15 minutos de suspense, na noite desta sexta-feira (6), com o pouso... 06/09/2019 09h55 Cientistas japoneses identificam nova espécie de dinossauro Tóquio, 6 Set 2019 (AFP) - Cientistas japoneses identificaram uma nova espécie de dinossauro após a reconstrução... 06/09/2019 07h26 Estudo de DNA antigo ilumina origens das línguas indo-europeias Washington, 6 Set 2019 (AFP) - Durante décadas, os pesquisadores debateram como as línguas indo-europeias chegaram 05/09/2019 21h12 ver mais","categorias":[""]}
{"titulo":"Cara x Cara: Paul Rudd, o Homem-Formiga, enfrenta seu \"gêmeo do mal\" em trailer","descricao":"A Netflix lançou hoje o trailer de Cara x Cara, sua nova série estrelada por Paul Rudd (o Homem-Formiga dos filmes da Marvel). A estreia deste misto de comédia e suspense está marcada para 18 de outubro na plataforma.","conteudo":"Cara x Cara: Paul Rudd, o Homem-Formiga, enfrenta seu \"gêmeo do mal\" em trailer de série da Netflix UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Cara x Cara: Paul Rudd, o Homem-Formiga, enfrenta seu \"gêmeo do mal\" em trailer 00:00 Do UOL, em São Paulo 16/09/2019 14h11 A Netflix lançou hoje o trailer de Cara x Cara, sua nova série estrelada por Paul Rudd (o Homem-Formiga dos filmes da Marvel). A estreia deste misto de comédia e suspense está marcada para 18 de outubro na plataforma. Na trama, Rudd vive Miles Elliott, que está decepcionado e entediado com sua vida. É quando ele descobre um spa que promete transformar o cliente na \"melhor versão possível de si mesmo\". Relacionadas Paul Rudd estará no elenco do novo Caça-Fantasmas, diz diretor Paul Rudd diz que fãs têm que fazer campanha se quiserem Homem-Formiga 3 Paul Rudd revelou título de Vingadores meses antes de anúncio oficial Ao se submeter ao \"tratamento\", no entanto, Miles percebe que o anúncio era um pouco mais literal do que o esperado: no seu dia a dia, na convivência com a mulher (Aisling Bea), com a família e no trabalho, ele é simplesmente substituído por um \"irmão gêmeo\" que é melhor em tudo. Timothy Greenberg (The Detour) é o criador de Cara x Cara, que contará com oito episódios em sua primeira temporada. Comunicar erro As mais lidas agora A história da estátua censurada em São Paulo por mostrar um beijo inter-racial Morre o cantor Roberto Leal aos 67 anos De vendedor de doce a cantor de sucesso no Brasil: quem foi Roberto Leal Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Ashley Tisdale defende Sharpay, e debate de High School Musical volta à web O Twitter acordou hoje com um debate nostálgico: Sharpay era vilã ou heroína em High School Musical. Ir para matéria completa Da Redação Sophie Turner anuncia primeiro papel na TV após Game of Thrones A atriz Sophie Turner, que ganhou fama mundial ao interpretar a personagem Sansa Stark em Game of Thrones, já planeja voltar às telinhas. Ir para matéria completa Da Redação Kevin Hart é processado em R$ 240 milhões por plano para gravar encontro sexual O comediante Kevin Hart está sendo processado por Montia Sabbag por ter planejado gravar um encontro sexual que teve com ela em um hotel. Segundo o TMZ, o processo é de US$ 60 milhões -- o equivalente a R$ 240 milhões. Ir para matéria completa Da Redação Brad Pitt diz que não vai fazer campanha para vencer o Oscar; ator é um dos favoritos Brad Pitt está recebendo as melhores críticas da sua carreira com seus trabalhos em Era Uma Vez em Hollywood, de Quentin Tarantino, e Ad Astra - Rumo às Estrelas, de James Gray. Com isso, as previsões para um possível troféu do Oscar começam a circular nos bastidores. Ir para matéria completa Da Redação M. Night Shyamalan vai lançar dois filmes até 2023 O diretor de cinema M. Night Shyamalan e a Universal Pictures confirmaram nesta segunda-feira (16) que darão continuidade à parceria que lançou os três últimos filmes do diretor. Ir para matéria completa Da Redação Margot Robbie pode fazer comédia sobre pegadinha de 1º de abril mortal Margot Robbie está finalizando contrato para produzir e atuar em Fools Day, comédia inspirada no curta-metragem de mesmo nome lançado em 2013 pelo diretor Cody Blue Snider. A trama mostra uma piada de 1º de abril, o dia da mentira, que dá muito errado. Ir para matéria completa Da Redação Batman, 80 anos: Bat-Sinal será ligado em São Paulo para comemorar a data A DC anunciou hoje que 11 cidades do mundo, incluindo São Paulo, receberão no dia 21 setembro, um sábado, o Bat-Sinal em comemoração aos 80 anos do Batman. Ir para matéria completa Da Redação CCXP 2019: Lesley-Ann Brandt, a Mazikeen de Lucifer, vem a SP para o evento A atriz Lesley-Ann Brandt é a novidade da vez na programação da CCXP 2019. A organização anunciou que a sul-africana, conhecida por viver Mazikeen na série Lucifer, vai comparecer no evento durante três dias, 5, 6 e 7 de dezembro (quinta, sexta e sábado). Ir para matéria completa Da Redação Stallone quer filme sobre transformação de Rambo quando adolescente; entenda Sylvester Stallone quer explorar o que houve com Rambo antes do primeiro filme da franquia, lançado em 1982. Apesar de Rambo: Até o Fim ser o último da franquia do herói, o astro acredita que há uma forma do personagem voltar para as telonas. Ir para matéria completa Da Redação Netflix divulga teaser da série de zumbis \"Daybreak\" A Netflix divulgou na manhã de hoje (16) o primeiro teaser da série Daybreak, que será lançada em 24 de outubro na plataforma de streaming. Ir para matéria completa UOL Entretenimento Netflix divulga teaser da série \"Daybreak\" A Netflix divulgou na manhã de hoje (16) o teaser da série \"Daybreak\", que abordará uma invasão zumbi após um apocalipse. Ir para matéria completa Da Redação Joaquin Phoenix diz que achou que não saberia fazer a risada do Coringa Um dos traços mais marcantes do Coringa é a risada, e Joaquin Phoenix admite que temeu não encontrar um jeito de se colocar neste detalhe fundamental de seu personagem, para o filme que estreia em 3 de outubro. Ir para matéria completa Da Redação Netflix vai adicionar Seinfeld no catálogo a partir de 2021 Seinfeld está a caminho da Netflix. A série de comédia, que atualmente está disponível no Brasil pela Amazon Prime, vai trocar de plataforma a partir de 2021, segundo informações do site The Wrap. Ir para matéria completa Da Redação Viúva Negra: filme terá aparição de Robert Downey Jr. como Homem de Ferro Depois de uma despedida memorável em Vingadores: Ultimato, Robert Downey Jr. voltará a aparecer como Homem de Ferro no universo da Marvel, desta vez no filme Viúva Negra, que contará a história da heroína Natasha Romanoff (Scarlett Johansson). Ir para matéria completa Da Redação Garotinho ganha festa com tema Up e bisavô faz sucesso nas redes Rachel Perman perguntou ao seu filho de cinco anos qual seria o tema de sua festa de aniversário. E, diante da escolha dele por comemorar com alusões ao filme Up: Altas Aventuras, o resultado foi tão fofo, que as imagens viralizaram. Ir para matéria completa Da Redação Jane Lynch diz que vai estrelar nova série na Netflix com Cyndi Lauper A atriz Jane Lynch disse, durante os bastidores do Creative Arts Emmys, que vai estrelar uma nova série da Netflix ao lado de Cyndi Lauper. A atração ainda não foi confirmada pela plataforma de streaming, mas o projeto de comédia foi descrito por Jane como \"uma espécie de 'Golden Girls' dos dias de hoje\". Ir para matéria completa Da Redação Christopher Eccleston, ator de Doctor Who e Thor 2, revela luta contra anorexia O ator Christopher Eccleston é mais conhecido pelos fãs por sua temporada como Doctor Who, no retorno da série de ficção científica em 2005, e por viver o vilão Malekith em Thor: O Mundo Sombrio. Em sua nova autobiografia, no entanto, o britânico revelou um aspecto até estão desconhecido de sua vida pessoal: a luta contra a anorexia. Ir para matéria completa Da Redação Dafne: Em teaser de filme italiano, filha ameaça fumar caso pai não largue o vício Vencedor do prêmio da crítica na Mostra Panorama no Festival de Berlim, o filme Dafne chega aos cinemas brasileiras nesta quinta-feira (19). Dirigido por Federico Bondi, o longa italiano mostra a história de uma jovem com Síndrome de Down que se reaproxima do pai após a perda da mãe. Ir para matéria completa Da Redação Curta de Jurassic World é lançado, e traz dinossauros soltos entre humanos A Universal Pictures exibiu ontem nos Estados Unidos pelo canal FX o curta-metragem Battle at Big Rock, que se passa um ano após os eventos do último filme da franquia de Jurassic World. É possível assistir ao filme no Youtube, mas sem dublagem ou legendas em português. Ir para matéria completa Da Redação Game of Thrones fatura 10 prêmios na 2ª noite do Creative Arts Emmy Na segunda noite do Creative Arts Emmy, prêmio da TV norte-americana dedicado às categorias técnicas e de arte que antecede o evento principal do Emmy, a série Game of Thrones se destacou e faturou 10 prêmios. Ir para matéria completa AFP Jojo Rabbit: Sátira sobre nazismo vence em Toronto e ganha força para o Oscar Jojo Rabbit conquistou ontem o Toronto People's Choice Award, principal prêmio do festival internacional de cinema, uma recompensa que põe o filme em uma posição confortável na disputa do Oscar. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (segunda, 16/9) Um Momento Pode Mudar Tudo A Globo exibe hoje, às 13h59, na Sessão da Tarde, o filme Um Momento Pode Mudar Tudo. Ir para matéria completa Da Redação Tela Quente exibe hoje (segunda, 16/9) Treze Dias Longe do Sol A Globo exibe hoje, às 22h23, na Tela Quente, o filme Treze Dias Longe do Sol, com Carolina Dieckmann e Selton Mello. Ir para matéria completa Da Redação Se a Vida Começasse Agora: A polêmica história do filme desautorizado pelo Rock in Rio Se A Vida Começasse Agora, ex-filme oficial do Rock in Rio, enfim sairá do papel após quatro anos congelado com graves problemas de produção. Muita coisa mudou no longa, que é estrelado por Caio Castro e Luiza Valdetaro e traz o festival como pano de fundo: diretor, parte do elenco, roteiro, orçamento e o apoio do próprio Rock in Rio, que decidiu abandonar o projeto devido ao atraso da produtora Influência Filmes. A previsão de estreia é início de 2020. Ir para matéria completa Da Redação Ford vs Ferrari: Matt Damon e Christian Bale estão em pé de guerra em novo trailer A Fox liberou hoje o segundo trailer do filme Ford vs Ferrari, estrelando os vencedores do Oscar Matt Damon e Christian Bale. Ir para matéria completa Reuters \"As Golpistas\" leva US$ 33 mi na estreia nos EUA; \"O Pintassilgo\" vai mal \"As Golpistas\" chegou aos cinemas norte-americanos neste fim de semana e surpreendeu ao arrecadar US$ 33,2 milhões em 3.250 salas, informa a Variety.com. Ir para matéria completa Da Redação Jennifer Lopez comemora sucesso do filme As Golpistas com bolo com strippers Em As Golpistas, Jennifer Lopez interpreta uma stripper que planeja uma forma de tirar dinheiro fácil dos ricaços. Ir para matéria completa Da Redação Chris Hemsworth ou Natalie Portman? Diretor conta quem será protagonista de Thor 4 Thor: Love and Thunder (Thor: Amor e Trovão, em tradução livre), o quarto filme da franquia, desembarca nos cinemas em 2021 e com o anúncio de que Jane Foster (Natalie Portman) estará de volta — desta vez como a nova Thor. Ir para matéria completa Da Redação Quer a roupa do Batman no cinema? Peça em leilão deve custar até R$ 600 mil Já pensou em comprar a roupa utilizada por Batman nos cinemas? Agora você pode. A empresa britânica Prop Store anunciou que o traje usado pelo ator Michael Keaton no filme de 1989 irá para leilão. Ir para matéria completa Da Redação It: Capítulo Dois mantém topo da bilheteria nos EUA pela segunda semana O filme It: Capítulo Dois segue no topo da bilheteria dos Estados Unidos pela segunda semana seguida. A sequência do filme de terror de 2017, arrecadou 40,7 milhões de dólares (cerca de R$ 166 milhões) na segunda semana e acumula 153,8 milhões de dólares (R$ 628,2 milhões) no total. Ir para matéria completa Da Redação Norman Lear é o vencedor mais velho da história do Emmy, aos 97 anos Norman Lear se tornou hoje o vencedor mais velho do Emmy, aos 97 anos, por ser produtor de Live in Front of a Studio Audience: Norman Lear's 'All in the Family' and 'The Jeffersons'. Ir para matéria completa Da Redação Como será a rotina da atriz Felicity Huffman nos 14 dias em que ficará presa Felicity Huffman foi condenada ontem a passar 14 dias na prisão após pagar para que o vestibular da sua filha fosse alterado, e o TMZ conseguiu detalhes exclusivos de como será a vida dela atrás das grades. Ir para matéria completa Da Redação 2ª temporada de The Mandalorian começa a ser desenvolvida, diz site A primeira temporada de The Mandalorian, série em live-action de Star Wars, ainda nem estreou, mas a segunda temporada já começou a ser desenvolvida, de acordo com o site \"MakingStarWars\". Ir para matéria completa Da Redação Dan Aykroyd e Ernie Hudson confirmam que estarão em novo Os Caça-Fantasmas Dan Aykroyd e Ernie Hudson confirmaram que estarão de volta para o mundo de Os Caça-Fantasmas. Agora só falta Bill Murray confirmar que está pronto para a reunião original. O ator Harold Ramis, que integrou o quarteto no primeiro filme da franquia, morreu em 2014. Ir para matéria completa Da Redação Marvel está desenvolvendo filme sobre o Surfista Prateado, diz site A Marvel Studios está desenvolvendo um filme do Surfista Prateado, informou o GWW. Ir para matéria completa Da Redação Homem de Ferro: Cena deletada do filme cita \"mutantes\" e \"aranhas radioativas\" Em um vídeo para anunciar o box da Saga do Infinito, o presidente da Marvel Studios, Kevin Feige, revelou uma cena deletada do primeiro filme do Homem de Ferro (2008), que inaugurou o Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Cine Aventura exibe hoje (sábado, 14/9) Velozes & Furiosos - Desafio em Tóquio A Record exibe hoje, às 15h, no Cine Aventura, o filme Velozes e Furiosos - Desafio em Tóquio, com Lucas Black, David V. Thomas e Amber Stevens. Ir para matéria completa Da Redação Tela Máxima exibe hoje (sábado, 14/9) O Pentelho, com Jim Carrey A Record exibe hoje, às 22h15, no Tela Máxima, o filme O Pentelho, comédia com Jim Carrey. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 13/9) Querido Companheiro A Globo exibe hoje, às 13h59 na Sessão da Tarde, o filme Querido Companheiro. Ir para matéria completa Da Redação Diretor de filme vetado por Bolsonaro diz ter sido atacado nas redes O cineasta Bruno Victor Santos diz que recebeu ataques nas redes sociais após seu filme, \"Afronte\", ser vetado pelo presidente Jair Bolsonaro (PSL). O projeto entrou na lista divulgada no mês passado em que Bolsonaro disse que a Ancine não vai liberar recursos para filmes LGBT. Ir para matéria completa Da Redação Stranger Things: Joe Keery se despede do cabelo de Steve (e não agrada fãs) Joe Keery, que deu vida a Steve Harrington nas três primeiras temporadas de Stranger Things, da Netflix, abriu mão da marca registrada de seu personagem: o cabelo na altura dos ombros, sempre armado em um topete. Ir para matéria completa Da Redação Alice Braga é novidade em sequência de Esquadrão Suicida; veja elenco completo O diretor James Gunn anunciou via Instagram o elenco completo da sequência de Esquadrão Suicida. Entre as caras novas em relação ao filme original está a da brasileira Alice Braga. Ir para matéria completa Da Redação Felicity Huffman é condenada a 14 dias de prisão por fraude em vestibular da filha A atriz Felicity Huffman foi condenada hoje a 14 dias de prisão por fraudar o vestibular da filha. Ela ainda terá que pagar US$ 30 mil, cumprir um ano de liberdade supervisionada e fazer 250 horas de serviço comunitário. Ir para matéria completa Da Redação Itamaraty fala em indicações, mas nega censura a filme de Chico Buarque A Embaixada do Brasil em Montevidéu negou em nota enviada ao UOL que tenha censurado a exibição do filme Chico: Artista Brasileiro no 8º Cine Fest Brasil, que acontecerá na capital do Uruguai entre 3 e 9 de outubro. Ir para matéria completa Da Redação A Hora da Sua Morte traz app que prevê quando usuário vai morrer; veja trailer A Diamond Films divulgou hoje o novo trailer do filme de terror A Hora da Sua Morte. O longa é sobre um aplicativo, chamado Countdown (contagem regressiva), capaz de dizer quando o usuário vai morrer. Ir para matéria completa Da Redação Homem-Aranha na Sessão da Tarde deixa a web em rebuliço: \"Tobey foi o melhor\" A Sessão da Tarde de hoje transmite o primeiro Homem-Aranha, com Tobey Maguire no papel do herói. Bastou o filme ir ao ar, e o Twitter entrou em debate, com muitos elogios ao trabalho do ator e comparações com Tom Holland - o atual dono do papel. Ir para matéria completa UOL Entretenimento A Hora Da Sua Morte: assista ao trailer legendado A Hora da Sua Morte é um filme de terror sobre um aplicativo, chamado Countdown (contagem regressiva) capaz de dizer quando o usuário vai morrer. No trailer, a jovem Quinn (Elizabeth Lail) se surpreende ao descobrir pelo aplicativo que vai morrer em dois dias. Dali em diante, ela passa a ser assombrada pela morte que a ronda em todos os lugares. Ir para matéria completa","categorias":[""]}
{"titulo":"Margot Robbie pode fazer comédia sobre pegadinha de 1º de abril mortal","descricao":"Margot Robbie está finalizando contrato para produzir e atuar em Fools Day, comédia inspirada no curta-metragem de mesmo nome lançado em 2013 pelo diretor Cody Blue Snider. A trama mostra uma piada de 1º de abril, o dia da mentira, que dá muito errado.","conteudo":"Margot Robbie pode fazer comédia sobre pegadinha de 1º de abril mortal - 16/09/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Margot Robbie pode fazer comédia sobre pegadinha de 1º de abril mortal Margot Robbie no BAFTA 2019 Imagem: AFP 00:00 Do UOL, em São Paulo 16/09/2019 15h31 Margot Robbie está finalizando contrato para produzir e atuar em Fools Day, comédia inspirada no curta-metragem de mesmo nome lançado em 2013 pelo diretor Cody Blue Snider. A trama mostra uma piada de 1º de abril, o dia da mentira, que dá muito errado. Em Fools Day, um grupo de alunos da quarta série elabora uma engenhosa pegadinha para aplicar em sua professora... mas as coisas vão um pouco longe demais, e ela acaba morrendo. Os pequenos entram em pânico e, convencidos que serão mandados para a prisão, tentam esconder o corpo. Relacionadas Margot Robbie é nova vítima de Photoshop mal-feito e fica \"sem perna\" em foto O Escândalo ganha trailer tenso com Margot Robbie, Charlize Theron e Nicole Kidman Aves de Rapina: Margot Robbie diz que filme da DC é inspirado em Tarantino Snider vai retornar para dirigir a versão em longa-metragem da sua criação, que originalmente tinha apenas 18 minutos. Ele também vai assinar o roteiro, ao lado de Shane Snider e Keatlyn Lee. Um dos produtores do projeto é o ator Edward Norton (O Incrível Hulk). O diretor, curiosamente, é filho do roqueiro Dee Snider, conhecido como o líder do Twisted Sister. Premiado em festivais ao redor do mundo, Fools Day já está há algum tempo sendo sondado por Hollywood para uma adaptação, mas apenas o interesse de Robbie deu gás ao projeto. Comunicar erro As mais lidas agora Brad Pitt diz que não vai fazer campanha para vencer o Oscar; ator é um dos favoritos Filho diz que família mentiu sobre doença para preservar Roberto Leal A história da estátua censurada em São Paulo por mostrar um beijo inter-racial Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Ashley Tisdale defende Sharpay, e debate de High School Musical volta à web O Twitter acordou hoje com um debate nostálgico: Sharpay era vilã ou heroína em High School Musical. Ir para matéria completa Da Redação Sophie Turner anuncia primeiro papel na TV após Game of Thrones A atriz Sophie Turner, que ganhou fama mundial ao interpretar a personagem Sansa Stark em Game of Thrones, já planeja voltar às telinhas. Ir para matéria completa Da Redação Kevin Hart é processado em R$ 240 milhões por plano para gravar encontro sexual O comediante Kevin Hart está sendo processado por Montia Sabbag por ter planejado gravar um encontro sexual que teve com ela em um hotel. Segundo o TMZ, o processo é de US$ 60 milhões -- o equivalente a R$ 240 milhões. Ir para matéria completa Da Redação Brad Pitt diz que não vai fazer campanha para vencer o Oscar; ator é um dos favoritos Brad Pitt está recebendo as melhores críticas da sua carreira com seus trabalhos em Era Uma Vez em Hollywood, de Quentin Tarantino, e Ad Astra - Rumo às Estrelas, de James Gray. Com isso, as previsões para um possível troféu do Oscar começam a circular nos bastidores. Ir para matéria completa Da Redação M. Night Shyamalan vai lançar dois filmes até 2023 O diretor de cinema M. Night Shyamalan e a Universal Pictures confirmaram nesta segunda-feira (16) que darão continuidade à parceria que lançou os três últimos filmes do diretor. Ir para matéria completa Da Redação Batman, 80 anos: Bat-Sinal será ligado em São Paulo para comemorar a data A DC anunciou hoje que 11 cidades do mundo, incluindo São Paulo, receberão no dia 21 setembro, um sábado, o Bat-Sinal em comemoração aos 80 anos do Batman. Ir para matéria completa Da Redação CCXP 2019: Lesley-Ann Brandt, a Mazikeen de Lucifer, vem a SP para o evento A atriz Lesley-Ann Brandt é a novidade da vez na programação da CCXP 2019. A organização anunciou que a sul-africana, conhecida por viver Mazikeen na série Lucifer, vai comparecer no evento durante três dias, 5, 6 e 7 de dezembro (quinta, sexta e sábado). Ir para matéria completa Da Redação Stallone quer filme sobre transformação de Rambo quando adolescente; entenda Sylvester Stallone quer explorar o que houve com Rambo antes do primeiro filme da franquia, lançado em 1982. Apesar de Rambo: Até o Fim ser o último da franquia do herói, o astro acredita que há uma forma do personagem voltar para as telonas. Ir para matéria completa Da Redação Netflix divulga teaser da série de zumbis \"Daybreak\" A Netflix divulgou na manhã de hoje (16) o primeiro teaser da série Daybreak, que será lançada em 24 de outubro na plataforma de streaming. Ir para matéria completa UOL Entretenimento Netflix divulga teaser da série \"Daybreak\" A Netflix divulgou na manhã de hoje (16) o teaser da série \"Daybreak\", que abordará uma invasão zumbi após um apocalipse. Ir para matéria completa Da Redação Cara x Cara: Paul Rudd, o Homem-Formiga, enfrenta seu \"gêmeo do mal\" em trailer A Netflix lançou hoje o trailer de Cara x Cara, sua nova série estrelada por Paul Rudd (o Homem-Formiga dos filmes da Marvel). A estreia deste misto de comédia e suspense está marcada para 18 de outubro na plataforma. Ir para matéria completa Da Redação Joaquin Phoenix diz que achou que não saberia fazer a risada do Coringa Um dos traços mais marcantes do Coringa é a risada, e Joaquin Phoenix admite que temeu não encontrar um jeito de se colocar neste detalhe fundamental de seu personagem, para o filme que estreia em 3 de outubro. Ir para matéria completa Da Redação Netflix vai adicionar Seinfeld no catálogo a partir de 2021 Seinfeld está a caminho da Netflix. A série de comédia, que atualmente está disponível no Brasil pela Amazon Prime, vai trocar de plataforma a partir de 2021, segundo informações do site The Wrap. Ir para matéria completa Da Redação Viúva Negra: filme terá aparição de Robert Downey Jr. como Homem de Ferro Depois de uma despedida memorável em Vingadores: Ultimato, Robert Downey Jr. voltará a aparecer como Homem de Ferro no universo da Marvel, desta vez no filme Viúva Negra, que contará a história da heroína Natasha Romanoff (Scarlett Johansson). Ir para matéria completa Da Redação Garotinho ganha festa com tema Up e bisavô faz sucesso nas redes Rachel Perman perguntou ao seu filho de cinco anos qual seria o tema de sua festa de aniversário. E, diante da escolha dele por comemorar com alusões ao filme Up: Altas Aventuras, o resultado foi tão fofo, que as imagens viralizaram. Ir para matéria completa Da Redação Jane Lynch diz que vai estrelar nova série na Netflix com Cyndi Lauper A atriz Jane Lynch disse, durante os bastidores do Creative Arts Emmys, que vai estrelar uma nova série da Netflix ao lado de Cyndi Lauper. A atração ainda não foi confirmada pela plataforma de streaming, mas o projeto de comédia foi descrito por Jane como \"uma espécie de 'Golden Girls' dos dias de hoje\". Ir para matéria completa Da Redação Christopher Eccleston, ator de Doctor Who e Thor 2, revela luta contra anorexia O ator Christopher Eccleston é mais conhecido pelos fãs por sua temporada como Doctor Who, no retorno da série de ficção científica em 2005, e por viver o vilão Malekith em Thor: O Mundo Sombrio. Em sua nova autobiografia, no entanto, o britânico revelou um aspecto até estão desconhecido de sua vida pessoal: a luta contra a anorexia. Ir para matéria completa Da Redação Dafne: Em teaser de filme italiano, filha ameaça fumar caso pai não largue o vício Vencedor do prêmio da crítica na Mostra Panorama no Festival de Berlim, o filme Dafne chega aos cinemas brasileiras nesta quinta-feira (19). Dirigido por Federico Bondi, o longa italiano mostra a história de uma jovem com Síndrome de Down que se reaproxima do pai após a perda da mãe. Ir para matéria completa Da Redação Curta de Jurassic World é lançado, e traz dinossauros soltos entre humanos A Universal Pictures exibiu ontem nos Estados Unidos pelo canal FX o curta-metragem Battle at Big Rock, que se passa um ano após os eventos do último filme da franquia de Jurassic World. É possível assistir ao filme no Youtube, mas sem dublagem ou legendas em português. Ir para matéria completa Da Redação Game of Thrones fatura 10 prêmios na 2ª noite do Creative Arts Emmy Na segunda noite do Creative Arts Emmy, prêmio da TV norte-americana dedicado às categorias técnicas e de arte que antecede o evento principal do Emmy, a série Game of Thrones se destacou e faturou 10 prêmios. Ir para matéria completa AFP Jojo Rabbit: Sátira sobre nazismo vence em Toronto e ganha força para o Oscar Jojo Rabbit conquistou ontem o Toronto People's Choice Award, principal prêmio do festival internacional de cinema, uma recompensa que põe o filme em uma posição confortável na disputa do Oscar. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (segunda, 16/9) Um Momento Pode Mudar Tudo A Globo exibe hoje, às 13h59, na Sessão da Tarde, o filme Um Momento Pode Mudar Tudo. Ir para matéria completa Da Redação Tela Quente exibe hoje (segunda, 16/9) Treze Dias Longe do Sol A Globo exibe hoje, às 22h23, na Tela Quente, o filme Treze Dias Longe do Sol, com Carolina Dieckmann e Selton Mello. Ir para matéria completa Da Redação Se a Vida Começasse Agora: A polêmica história do filme desautorizado pelo Rock in Rio Se A Vida Começasse Agora, ex-filme oficial do Rock in Rio, enfim sairá do papel após quatro anos congelado com graves problemas de produção. Muita coisa mudou no longa, que é estrelado por Caio Castro e Luiza Valdetaro e traz o festival como pano de fundo: diretor, parte do elenco, roteiro, orçamento e o apoio do próprio Rock in Rio, que decidiu abandonar o projeto devido ao atraso da produtora Influência Filmes. A previsão de estreia é início de 2020. Ir para matéria completa Da Redação Ford vs Ferrari: Matt Damon e Christian Bale estão em pé de guerra em novo trailer A Fox liberou hoje o segundo trailer do filme Ford vs Ferrari, estrelando os vencedores do Oscar Matt Damon e Christian Bale. Ir para matéria completa Reuters \"As Golpistas\" leva US$ 33 mi na estreia nos EUA; \"O Pintassilgo\" vai mal \"As Golpistas\" chegou aos cinemas norte-americanos neste fim de semana e surpreendeu ao arrecadar US$ 33,2 milhões em 3.250 salas, informa a Variety.com. Ir para matéria completa Da Redação Jennifer Lopez comemora sucesso do filme As Golpistas com bolo com strippers Em As Golpistas, Jennifer Lopez interpreta uma stripper que planeja uma forma de tirar dinheiro fácil dos ricaços. Ir para matéria completa Da Redação Chris Hemsworth ou Natalie Portman? Diretor conta quem será protagonista de Thor 4 Thor: Love and Thunder (Thor: Amor e Trovão, em tradução livre), o quarto filme da franquia, desembarca nos cinemas em 2021 e com o anúncio de que Jane Foster (Natalie Portman) estará de volta — desta vez como a nova Thor. Ir para matéria completa Da Redação Quer a roupa do Batman no cinema? Peça em leilão deve custar até R$ 600 mil Já pensou em comprar a roupa utilizada por Batman nos cinemas? Agora você pode. A empresa britânica Prop Store anunciou que o traje usado pelo ator Michael Keaton no filme de 1989 irá para leilão. Ir para matéria completa Da Redação It: Capítulo Dois mantém topo da bilheteria nos EUA pela segunda semana O filme It: Capítulo Dois segue no topo da bilheteria dos Estados Unidos pela segunda semana seguida. A sequência do filme de terror de 2017, arrecadou 40,7 milhões de dólares (cerca de R$ 166 milhões) na segunda semana e acumula 153,8 milhões de dólares (R$ 628,2 milhões) no total. Ir para matéria completa Da Redação Norman Lear é o vencedor mais velho da história do Emmy, aos 97 anos Norman Lear se tornou hoje o vencedor mais velho do Emmy, aos 97 anos, por ser produtor de Live in Front of a Studio Audience: Norman Lear's 'All in the Family' and 'The Jeffersons'. Ir para matéria completa Da Redação Como será a rotina da atriz Felicity Huffman nos 14 dias em que ficará presa Felicity Huffman foi condenada ontem a passar 14 dias na prisão após pagar para que o vestibular da sua filha fosse alterado, e o TMZ conseguiu detalhes exclusivos de como será a vida dela atrás das grades. Ir para matéria completa Da Redação 2ª temporada de The Mandalorian começa a ser desenvolvida, diz site A primeira temporada de The Mandalorian, série em live-action de Star Wars, ainda nem estreou, mas a segunda temporada já começou a ser desenvolvida, de acordo com o site \"MakingStarWars\". Ir para matéria completa Da Redação Dan Aykroyd e Ernie Hudson confirmam que estarão em novo Os Caça-Fantasmas Dan Aykroyd e Ernie Hudson confirmaram que estarão de volta para o mundo de Os Caça-Fantasmas. Agora só falta Bill Murray confirmar que está pronto para a reunião original. O ator Harold Ramis, que integrou o quarteto no primeiro filme da franquia, morreu em 2014. Ir para matéria completa Da Redação Marvel está desenvolvendo filme sobre o Surfista Prateado, diz site A Marvel Studios está desenvolvendo um filme do Surfista Prateado, informou o GWW. Ir para matéria completa Da Redação Homem de Ferro: Cena deletada do filme cita \"mutantes\" e \"aranhas radioativas\" Em um vídeo para anunciar o box da Saga do Infinito, o presidente da Marvel Studios, Kevin Feige, revelou uma cena deletada do primeiro filme do Homem de Ferro (2008), que inaugurou o Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Cine Aventura exibe hoje (sábado, 14/9) Velozes & Furiosos - Desafio em Tóquio A Record exibe hoje, às 15h, no Cine Aventura, o filme Velozes e Furiosos - Desafio em Tóquio, com Lucas Black, David V. Thomas e Amber Stevens. Ir para matéria completa Da Redação Tela Máxima exibe hoje (sábado, 14/9) O Pentelho, com Jim Carrey A Record exibe hoje, às 22h15, no Tela Máxima, o filme O Pentelho, comédia com Jim Carrey. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 13/9) Querido Companheiro A Globo exibe hoje, às 13h59 na Sessão da Tarde, o filme Querido Companheiro. Ir para matéria completa Da Redação Diretor de filme vetado por Bolsonaro diz ter sido atacado nas redes O cineasta Bruno Victor Santos diz que recebeu ataques nas redes sociais após seu filme, \"Afronte\", ser vetado pelo presidente Jair Bolsonaro (PSL). O projeto entrou na lista divulgada no mês passado em que Bolsonaro disse que a Ancine não vai liberar recursos para filmes LGBT. Ir para matéria completa Da Redação Stranger Things: Joe Keery se despede do cabelo de Steve (e não agrada fãs) Joe Keery, que deu vida a Steve Harrington nas três primeiras temporadas de Stranger Things, da Netflix, abriu mão da marca registrada de seu personagem: o cabelo na altura dos ombros, sempre armado em um topete. Ir para matéria completa Da Redação Alice Braga é novidade em sequência de Esquadrão Suicida; veja elenco completo O diretor James Gunn anunciou via Instagram o elenco completo da sequência de Esquadrão Suicida. Entre as caras novas em relação ao filme original está a da brasileira Alice Braga. Ir para matéria completa Da Redação Felicity Huffman é condenada a 14 dias de prisão por fraude em vestibular da filha A atriz Felicity Huffman foi condenada hoje a 14 dias de prisão por fraudar o vestibular da filha. Ela ainda terá que pagar US$ 30 mil, cumprir um ano de liberdade supervisionada e fazer 250 horas de serviço comunitário. Ir para matéria completa Da Redação Itamaraty fala em indicações, mas nega censura a filme de Chico Buarque A Embaixada do Brasil em Montevidéu negou em nota enviada ao UOL que tenha censurado a exibição do filme Chico: Artista Brasileiro no 8º Cine Fest Brasil, que acontecerá na capital do Uruguai entre 3 e 9 de outubro. Ir para matéria completa Da Redação A Hora da Sua Morte traz app que prevê quando usuário vai morrer; veja trailer A Diamond Films divulgou hoje o novo trailer do filme de terror A Hora da Sua Morte. O longa é sobre um aplicativo, chamado Countdown (contagem regressiva), capaz de dizer quando o usuário vai morrer. Ir para matéria completa Da Redação Homem-Aranha na Sessão da Tarde deixa a web em rebuliço: \"Tobey foi o melhor\" A Sessão da Tarde de hoje transmite o primeiro Homem-Aranha, com Tobey Maguire no papel do herói. Bastou o filme ir ao ar, e o Twitter entrou em debate, com muitos elogios ao trabalho do ator e comparações com Tom Holland - o atual dono do papel. Ir para matéria completa UOL Entretenimento A Hora Da Sua Morte: assista ao trailer legendado A Hora da Sua Morte é um filme de terror sobre um aplicativo, chamado Countdown (contagem regressiva) capaz de dizer quando o usuário vai morrer. No trailer, a jovem Quinn (Elizabeth Lail) se surpreende ao descobrir pelo aplicativo que vai morrer em dois dias. Dali em diante, ela passa a ser assombrada pela morte que a ronda em todos os lugares. Ir para matéria completa","categorias":[""]}
{"titulo":"Sophie Turner anuncia primeiro papel na TV após Game of Thrones","descricao":"A atriz Sophie Turner, que ganhou fama mundial ao interpretar a personagem Sansa Stark em Game of Thrones, já planeja voltar às telinhas.","conteudo":"Sophie Turner anuncia primeiro papel na TV após Game of Thrones - 16/09/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Sophie Turner anuncia primeiro papel na TV após Game of Thrones Sophie Turner, de Game of Thrones Imagem: Divulgação 00:00 Do UOL, em São Paulo 16/09/2019 19h06 A atriz Sophie Turner, que ganhou fama mundial ao interpretar a personagem Sansa Stark em Game of Thrones, já planeja voltar às telinhas. Ela anunciou nesta segunda-feira (16) seu primeiro papel após o fim de GoT. A atriz vai estrelar a série Survive, que está sendo encomendada pelo serviço de streaming Quibi. Relacionadas Margot Robbie pode fazer comédia sobre pegadinha de 1º de abril mortal Brad Pitt diz que não vai fazer campanha para vencer o Oscar; ator é um dos favoritos M. Night Shyamalan vai lançar dois filmes até 2023 A série será baseada em um livro homônimo da autora Alex Morel que conta a história de Jane (Sophie Turner) e Paul (Corey Hawkins), os dois únicos sobreviventes em uma queda de avião nas montanhas. Os dois protagonistas precisarão lutar contra fantasmas do passado — incluindo a recente tentativa de suicídio de Jane — para voltar à civilização. A série ainda não tem data de estreia prevista, mas o serviço de streaming Quibi, que promete conteúdos com 10 minutos ou menos, deverá ser lançado em abril de 2020. Comunicar erro As mais lidas agora Stallone quer filme sobre transformação de Rambo quando adolescente; entenda Filho diz que família mentiu sobre doença para preservar Roberto Leal BTS está de volta! Grupo encerra férias e é flagrado em aeroporto Entretenimento Game of Thrones Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Kevin Hart é processado em R$ 240 milhões por plano para gravar encontro sexual O comediante Kevin Hart está sendo processado por Montia Sabbag por ter planejado gravar um encontro sexual que teve com ela em um hotel. Segundo o TMZ, o processo é de US$ 60 milhões -- o equivalente a R$ 240 milhões. Ir para matéria completa Da Redação Brad Pitt diz que não vai fazer campanha para vencer o Oscar; ator é um dos favoritos Brad Pitt está recebendo as melhores críticas da sua carreira com seus trabalhos em Era Uma Vez em Hollywood, de Quentin Tarantino, e Ad Astra - Rumo às Estrelas, de James Gray. Com isso, as previsões para um possível troféu do Oscar começam a circular nos bastidores. Ir para matéria completa Da Redação M. Night Shyamalan vai lançar dois filmes até 2023 O diretor de cinema M. Night Shyamalan e a Universal Pictures confirmaram nesta segunda-feira (16) que darão continuidade à parceria que lançou os três últimos filmes do diretor. Ir para matéria completa Da Redação Margot Robbie pode fazer comédia sobre pegadinha de 1º de abril mortal Margot Robbie está finalizando contrato para produzir e atuar em Fools Day, comédia inspirada no curta-metragem de mesmo nome lançado em 2013 pelo diretor Cody Blue Snider. A trama mostra uma piada de 1º de abril, o dia da mentira, que dá muito errado. Ir para matéria completa Da Redação Batman, 80 anos: Bat-Sinal será ligado em São Paulo para comemorar a data A DC anunciou hoje que 11 cidades do mundo, incluindo São Paulo, receberão no dia 21 setembro, um sábado, o Bat-Sinal em comemoração aos 80 anos do Batman. Ir para matéria completa Da Redação CCXP 2019: Lesley-Ann Brandt, a Mazikeen de Lucifer, vem a SP para o evento A atriz Lesley-Ann Brandt é a novidade da vez na programação da CCXP 2019. A organização anunciou que a sul-africana, conhecida por viver Mazikeen na série Lucifer, vai comparecer no evento durante três dias, 5, 6 e 7 de dezembro (quinta, sexta e sábado). Ir para matéria completa Da Redação Stallone quer filme sobre transformação de Rambo quando adolescente; entenda Sylvester Stallone quer explorar o que houve com Rambo antes do primeiro filme da franquia, lançado em 1982. Apesar de Rambo: Até o Fim ser o último da franquia do herói, o astro acredita que há uma forma do personagem voltar para as telonas. Ir para matéria completa Da Redação Netflix divulga teaser da série de zumbis \"Daybreak\" A Netflix divulgou na manhã de hoje (16) o primeiro teaser da série Daybreak, que será lançada em 24 de outubro na plataforma de streaming. Ir para matéria completa UOL Entretenimento Netflix divulga teaser da série \"Daybreak\" A Netflix divulgou na manhã de hoje (16) o teaser da série \"Daybreak\", que abordará uma invasão zumbi após um apocalipse. Ir para matéria completa Da Redação Cara x Cara: Paul Rudd, o Homem-Formiga, enfrenta seu \"gêmeo do mal\" em trailer A Netflix lançou hoje o trailer de Cara x Cara, sua nova série estrelada por Paul Rudd (o Homem-Formiga dos filmes da Marvel). A estreia deste misto de comédia e suspense está marcada para 18 de outubro na plataforma. Ir para matéria completa Da Redação Joaquin Phoenix diz que achou que não saberia fazer a risada do Coringa Um dos traços mais marcantes do Coringa é a risada, e Joaquin Phoenix admite que temeu não encontrar um jeito de se colocar neste detalhe fundamental de seu personagem, para o filme que estreia em 3 de outubro. Ir para matéria completa Da Redação Netflix vai adicionar Seinfeld no catálogo a partir de 2021 Seinfeld está a caminho da Netflix. A série de comédia, que atualmente está disponível no Brasil pela Amazon Prime, vai trocar de plataforma a partir de 2021, segundo informações do site The Wrap. Ir para matéria completa Da Redação Viúva Negra: filme terá aparição de Robert Downey Jr. como Homem de Ferro Depois de uma despedida memorável em Vingadores: Ultimato, Robert Downey Jr. voltará a aparecer como Homem de Ferro no universo da Marvel, desta vez no filme Viúva Negra, que contará a história da heroína Natasha Romanoff (Scarlett Johansson). Ir para matéria completa Da Redação Garotinho ganha festa com tema Up e bisavô faz sucesso nas redes Rachel Perman perguntou ao seu filho de cinco anos qual seria o tema de sua festa de aniversário. E, diante da escolha dele por comemorar com alusões ao filme Up: Altas Aventuras, o resultado foi tão fofo, que as imagens viralizaram. Ir para matéria completa Da Redação Jane Lynch diz que vai estrelar nova série na Netflix com Cyndi Lauper A atriz Jane Lynch disse, durante os bastidores do Creative Arts Emmys, que vai estrelar uma nova série da Netflix ao lado de Cyndi Lauper. A atração ainda não foi confirmada pela plataforma de streaming, mas o projeto de comédia foi descrito por Jane como \"uma espécie de 'Golden Girls' dos dias de hoje\". Ir para matéria completa Da Redação Christopher Eccleston, ator de Doctor Who e Thor 2, revela luta contra anorexia O ator Christopher Eccleston é mais conhecido pelos fãs por sua temporada como Doctor Who, no retorno da série de ficção científica em 2005, e por viver o vilão Malekith em Thor: O Mundo Sombrio. Em sua nova autobiografia, no entanto, o britânico revelou um aspecto até estão desconhecido de sua vida pessoal: a luta contra a anorexia. Ir para matéria completa Da Redação Dafne: Em teaser de filme italiano, filha ameaça fumar caso pai não largue o vício Vencedor do prêmio da crítica na Mostra Panorama no Festival de Berlim, o filme Dafne chega aos cinemas brasileiras nesta quinta-feira (19). Dirigido por Federico Bondi, o longa italiano mostra a história de uma jovem com Síndrome de Down que se reaproxima do pai após a perda da mãe. Ir para matéria completa Da Redação Curta de Jurassic World é lançado, e traz dinossauros soltos entre humanos A Universal Pictures exibiu ontem nos Estados Unidos pelo canal FX o curta-metragem Battle at Big Rock, que se passa um ano após os eventos do último filme da franquia de Jurassic World. É possível assistir ao filme no Youtube, mas sem dublagem ou legendas em português. Ir para matéria completa Da Redação Game of Thrones fatura 10 prêmios na 2ª noite do Creative Arts Emmy Na segunda noite do Creative Arts Emmy, prêmio da TV norte-americana dedicado às categorias técnicas e de arte que antecede o evento principal do Emmy, a série Game of Thrones se destacou e faturou 10 prêmios. Ir para matéria completa AFP Jojo Rabbit: Sátira sobre nazismo vence em Toronto e ganha força para o Oscar Jojo Rabbit conquistou ontem o Toronto People's Choice Award, principal prêmio do festival internacional de cinema, uma recompensa que põe o filme em uma posição confortável na disputa do Oscar. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (segunda, 16/9) Um Momento Pode Mudar Tudo A Globo exibe hoje, às 13h59, na Sessão da Tarde, o filme Um Momento Pode Mudar Tudo. Ir para matéria completa Da Redação Tela Quente exibe hoje (segunda, 16/9) Treze Dias Longe do Sol A Globo exibe hoje, às 22h23, na Tela Quente, o filme Treze Dias Longe do Sol, com Carolina Dieckmann e Selton Mello. Ir para matéria completa Da Redação Se a Vida Começasse Agora: A polêmica história do filme desautorizado pelo Rock in Rio Se A Vida Começasse Agora, ex-filme oficial do Rock in Rio, enfim sairá do papel após quatro anos congelado com graves problemas de produção. Muita coisa mudou no longa, que é estrelado por Caio Castro e Luiza Valdetaro e traz o festival como pano de fundo: diretor, parte do elenco, roteiro, orçamento e o apoio do próprio Rock in Rio, que decidiu abandonar o projeto devido ao atraso da produtora Influência Filmes. A previsão de estreia é início de 2020. Ir para matéria completa Da Redação Ford vs Ferrari: Matt Damon e Christian Bale estão em pé de guerra em novo trailer A Fox liberou hoje o segundo trailer do filme Ford vs Ferrari, estrelando os vencedores do Oscar Matt Damon e Christian Bale. Ir para matéria completa Reuters \"As Golpistas\" leva US$ 33 mi na estreia nos EUA; \"O Pintassilgo\" vai mal \"As Golpistas\" chegou aos cinemas norte-americanos neste fim de semana e surpreendeu ao arrecadar US$ 33,2 milhões em 3.250 salas, informa a Variety.com. Ir para matéria completa Da Redação Jennifer Lopez comemora sucesso do filme As Golpistas com bolo com strippers Em As Golpistas, Jennifer Lopez interpreta uma stripper que planeja uma forma de tirar dinheiro fácil dos ricaços. Ir para matéria completa Da Redação Chris Hemsworth ou Natalie Portman? Diretor conta quem será protagonista de Thor 4 Thor: Love and Thunder (Thor: Amor e Trovão, em tradução livre), o quarto filme da franquia, desembarca nos cinemas em 2021 e com o anúncio de que Jane Foster (Natalie Portman) estará de volta — desta vez como a nova Thor. Ir para matéria completa Da Redação Quer a roupa do Batman no cinema? Peça em leilão deve custar até R$ 600 mil Já pensou em comprar a roupa utilizada por Batman nos cinemas? Agora você pode. A empresa britânica Prop Store anunciou que o traje usado pelo ator Michael Keaton no filme de 1989 irá para leilão. Ir para matéria completa Da Redação It: Capítulo Dois mantém topo da bilheteria nos EUA pela segunda semana O filme It: Capítulo Dois segue no topo da bilheteria dos Estados Unidos pela segunda semana seguida. A sequência do filme de terror de 2017, arrecadou 40,7 milhões de dólares (cerca de R$ 166 milhões) na segunda semana e acumula 153,8 milhões de dólares (R$ 628,2 milhões) no total. Ir para matéria completa Da Redação Norman Lear é o vencedor mais velho da história do Emmy, aos 97 anos Norman Lear se tornou hoje o vencedor mais velho do Emmy, aos 97 anos, por ser produtor de Live in Front of a Studio Audience: Norman Lear's 'All in the Family' and 'The Jeffersons'. Ir para matéria completa Da Redação Como será a rotina da atriz Felicity Huffman nos 14 dias em que ficará presa Felicity Huffman foi condenada ontem a passar 14 dias na prisão após pagar para que o vestibular da sua filha fosse alterado, e o TMZ conseguiu detalhes exclusivos de como será a vida dela atrás das grades. Ir para matéria completa Da Redação 2ª temporada de The Mandalorian começa a ser desenvolvida, diz site A primeira temporada de The Mandalorian, série em live-action de Star Wars, ainda nem estreou, mas a segunda temporada já começou a ser desenvolvida, de acordo com o site \"MakingStarWars\". Ir para matéria completa Da Redação Dan Aykroyd e Ernie Hudson confirmam que estarão em novo Os Caça-Fantasmas Dan Aykroyd e Ernie Hudson confirmaram que estarão de volta para o mundo de Os Caça-Fantasmas. Agora só falta Bill Murray confirmar que está pronto para a reunião original. O ator Harold Ramis, que integrou o quarteto no primeiro filme da franquia, morreu em 2014. Ir para matéria completa Da Redação Marvel está desenvolvendo filme sobre o Surfista Prateado, diz site A Marvel Studios está desenvolvendo um filme do Surfista Prateado, informou o GWW. Ir para matéria completa Da Redação Homem de Ferro: Cena deletada do filme cita \"mutantes\" e \"aranhas radioativas\" Em um vídeo para anunciar o box da Saga do Infinito, o presidente da Marvel Studios, Kevin Feige, revelou uma cena deletada do primeiro filme do Homem de Ferro (2008), que inaugurou o Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Cine Aventura exibe hoje (sábado, 14/9) Velozes & Furiosos - Desafio em Tóquio A Record exibe hoje, às 15h, no Cine Aventura, o filme Velozes e Furiosos - Desafio em Tóquio, com Lucas Black, David V. Thomas e Amber Stevens. Ir para matéria completa Da Redação Tela Máxima exibe hoje (sábado, 14/9) O Pentelho, com Jim Carrey A Record exibe hoje, às 22h15, no Tela Máxima, o filme O Pentelho, comédia com Jim Carrey. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 13/9) Querido Companheiro A Globo exibe hoje, às 13h59 na Sessão da Tarde, o filme Querido Companheiro. Ir para matéria completa Da Redação Diretor de filme vetado por Bolsonaro diz ter sido atacado nas redes O cineasta Bruno Victor Santos diz que recebeu ataques nas redes sociais após seu filme, \"Afronte\", ser vetado pelo presidente Jair Bolsonaro (PSL). O projeto entrou na lista divulgada no mês passado em que Bolsonaro disse que a Ancine não vai liberar recursos para filmes LGBT. Ir para matéria completa Da Redação Stranger Things: Joe Keery se despede do cabelo de Steve (e não agrada fãs) Joe Keery, que deu vida a Steve Harrington nas três primeiras temporadas de Stranger Things, da Netflix, abriu mão da marca registrada de seu personagem: o cabelo na altura dos ombros, sempre armado em um topete. Ir para matéria completa Da Redação Alice Braga é novidade em sequência de Esquadrão Suicida; veja elenco completo O diretor James Gunn anunciou via Instagram o elenco completo da sequência de Esquadrão Suicida. Entre as caras novas em relação ao filme original está a da brasileira Alice Braga. Ir para matéria completa Da Redação Felicity Huffman é condenada a 14 dias de prisão por fraude em vestibular da filha A atriz Felicity Huffman foi condenada hoje a 14 dias de prisão por fraudar o vestibular da filha. Ela ainda terá que pagar US$ 30 mil, cumprir um ano de liberdade supervisionada e fazer 250 horas de serviço comunitário. Ir para matéria completa Da Redação Itamaraty fala em indicações, mas nega censura a filme de Chico Buarque A Embaixada do Brasil em Montevidéu negou em nota enviada ao UOL que tenha censurado a exibição do filme Chico: Artista Brasileiro no 8º Cine Fest Brasil, que acontecerá na capital do Uruguai entre 3 e 9 de outubro. Ir para matéria completa Da Redação A Hora da Sua Morte traz app que prevê quando usuário vai morrer; veja trailer A Diamond Films divulgou hoje o novo trailer do filme de terror A Hora da Sua Morte. O longa é sobre um aplicativo, chamado Countdown (contagem regressiva), capaz de dizer quando o usuário vai morrer. Ir para matéria completa Da Redação Homem-Aranha na Sessão da Tarde deixa a web em rebuliço: \"Tobey foi o melhor\" A Sessão da Tarde de hoje transmite o primeiro Homem-Aranha, com Tobey Maguire no papel do herói. Bastou o filme ir ao ar, e o Twitter entrou em debate, com muitos elogios ao trabalho do ator e comparações com Tom Holland - o atual dono do papel. Ir para matéria completa UOL Entretenimento A Hora Da Sua Morte: assista ao trailer legendado A Hora da Sua Morte é um filme de terror sobre um aplicativo, chamado Countdown (contagem regressiva) capaz de dizer quando o usuário vai morrer. No trailer, a jovem Quinn (Elizabeth Lail) se surpreende ao descobrir pelo aplicativo que vai morrer em dois dias. Dali em diante, ela passa a ser assombrada pela morte que a ronda em todos os lugares. Ir para matéria completa Da Redação In The Tall Grass: Netflix divulga imagens e data de filme de Stephen King A Netflix divulgou hoje imagens oficiais e data de estreia de In The Tall Grass, filme baseado no livro homônimo de Stephen King, que ele escreveu ao lado do filho, Joe Hill. Ir para matéria completa","categorias":[""]}
{"titulo":"Ações da Petrobras sobem e aéreas fecham em baixa com disparada do petróleo","descricao":"Os preços do petróleo dispararam no mercado internacional após ataques a instalações da companhia petrolífera Aramco, da Arábia Saudita, no último sábado, terem reduzido pela metade a produção local. Isso teve impactos também na Bolsa brasileira, com reflexos positivos para a Petrobras, mas negativos para as companhias aéreas, que gastam muito com combustíveis.","conteudo":"Ações da Petrobras sobem e aéreas fecham em baixa com disparada do petróleo - 16/09/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Cotações Ações da Petrobras sobem e aéreas fecham em baixa com disparada do petróleo Fumaça é vista após fogo em instalação na cidade de Abqaiq, na Arábia Saudita Imagem: Stringer/Reuters 00:00 Do UOL, em São Paulo 16/09/2019 18h27Atualizada em 16/09/2019 18h32 Resumo da notícia Preços do petróleo dispararam no mercado internacional após ataques a instalações da companhia petrolífera Aramco, da Arábia Saudita, no último sábado As ações da Petrobras subiram 4,52%, a R$ 31 Companhias aéreas tiveram as maiores baixas do dia no Ibovespa: a Azul fechou em queda de 8,45%, a R$ 47, e a Gol recuou 7,77%, a R$ 32,05 Ibovespa encerrou o dia com alta de 0,17%, a 103.680,41 pontos. Dólar comercial fechou o dia quase estável, com leve alta de 0,06%, a R$ 4,09 na venda Os preços do petróleo dispararam no mercado internacional após ataques a instalações da companhia petrolífera Aramco, da Arábia Saudita, no último sábado, terem reduzido pela metade a produção local. Isso teve impactos também na Bolsa brasileira, com reflexos positivos para a Petrobras, mas negativos para as companhias aéreas, que gastam muito com combustíveis. As ações da Petrobras subiram 4,52%, a R$ 31. As companhias aéreas tiveram as maiores baixas do dia no Ibovespa: a Azul fechou em queda de 8,45%, a R$ 47, e a Gol recuou 7,77%, a R$ 32,05. O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com alta de 0,17%, a 103.680,41 pontos. Relacionadas Analistas: Aumento do petróleo é bom para o pré-sal, mas encarece gasolina Kupfer: Brasil está menos vulnerável, mas choques trazem riscos Trump diz que EUA estão prontos para responder a ataque contra Arábia Saudita O dólar comercial fechou o dia quase estável, com leve alta de 0,06%, a R$ 4,09 na venda. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para turistas, o valor sempre é maior. Petróleo salta quase 15% Os preços do petróleo dispararam quase 15%, com o Brent registrando seu maior ganho percentual diário em mais de 30 anos e volumes recordes de negócios. Os contratos futuros do petróleo Brent, valor de referência internacional, fecharam a US$ 69,02 por barril, avançando US$ 8,80, ou 14,61%, em seu maior ganho percentual em um único dia desde pelo menos 1988. Já os futuros do petróleo dos Estados Unidos encerraram a sessão a US$ 62,90 o barril, alta de US$ 8,05 dólares, ou 14,68% — maior avanço percentual diário desde dezembro de 2008. Os negócios com os futuros do Brent superaram 2 milhões de lotes, maior volume diário da história, disse a porta-voz da Intercontinental Exchange (ICE), Rebecca Mitchell. Mais cedo, o petróleo Brent chegou a disparar quase 20%, a US$ 71,95. Foi a maior alta durante o dia desde 14 de janeiro de 1991, durante a Guerra do Golfo. O petróleo nos Estados Unidos chegou a subir 15,5%, para US$ 63,34, maior alta durante o dia desde 22 de junho de 1998. Ao longo do dia, o petróleo continuou em alta, mas menos, depois que o presidente Donald Trump autorizou o uso de estoques de emergência dos EUA. Companhia atacada não dá previsão de normalização A Arábia Saudita é o maior exportador global de petróleo, além de ter uma grande capacidade ociosa, o que tem feito do reino um fornecedor de última instância por décadas. O ataque a instalações da petroleira estatal Saudi Aramco para processamento de petróleo, em Abqair e Khurais, reduziu a produção em 5,7 milhões de barris por dia. A companhia não deu uma previsão de quando deve retomar a produção total. Duas fontes com conhecimento das operações da Aramco disseram que isso \"pode levar meses\". \"O ataque à infraestrutura de petróleo saudita veio como um choque e uma surpresa para um mercado que não vinha operando com volatilidade e focava mais no aspecto da demanda do que em oferta\", afirmou Tony Hendrick, analista de mercados de energia da corretora CHS Hedging. (Com Reuters) Drones atacam instalações de petróleo na Arábia Saudita Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Brasil está menos vulnerável, mas choques de petróleo sempre trazem riscos IR 2019: Já viu se a restituição do IR caiu na conta? Receita paga 4º lote Funcionário leva palhaço para lhe dar apoio em reunião de demissão Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotações do UOL Dólar fecha dia quase estável, a R$ 4,09 na venda; Bolsa tem alta de 0,17% O dólar comercial fechou o dia quase estável, com leve alta de 0,06%, a R$ 4,09 na venda. 16/09/2019 17h02 do UOL Analistas: Aumento do petróleo é bom para o pré-sal, mas encarece gasolina Se a Petrobras repassar às refinarias o aumento no preço do petróleo, como esperado, em poucos dias a gasolina e o 16/09/2019 15h52 BBC News Brasil Como ataques a refinarias na Arábia Saudita afetam o mercado de petróleo e a tensão entre EUA e Irã Os ataques de drones a duas das principais instalações petrolíferas da Arábia Saudita, maior exportador de... 16/09/2019 12h52 do UOL Petróleo chega a subir 20%, mas desacelera com ação dos EUA; Petrobras sobe O preço do petróleo disparou quase 20% no mercado internacional nesta segunda-feira (16), após um ataque sobre... 16/09/2019 12h08 Reuters Brent pode superar US$75 se normalização da produção saudita demorar, diz Goldman (Reuters) - O Goldman Sachs disse que uma paralisação por mais de seis semanas nas instalações de petróleo... 16/09/2019 09h02 Reuters Petrobras diz que oferta de troca atraiu detentores de US$6,076 bi em títulos SÃO PAULO (Reuters) - A Petrobras informou que uma oferta de troca de títulos atuais por novos com vencimento em... 16/09/2019 08h57 do UOL Economistas baixam previsão para inflação em 2019, mas veem dólar mais caro Economistas de instituições financeiras consultados pelo Banco Central reduziram a previsão para a inflação no... 16/09/2019 08h53 Reuters Telefónica avalia compra parcial da Oi, avaliada em 6 bi de euros, diz El Confidencial (Reuters) - O jornal espanhol El Confidencial publicou nesta segunda-feira, citando fontes, que a Telefónica... 16/09/2019 08h48 Reuters Desaceleração da economia chinesa se agrava; produção industrial tem menor ritmo desde 2002 Por Kevin Yao e Stella Qiu 16/09/2019 08h41 Reuters Índices chineses fecham em queda; dados pessimistas elevam expectativa de estímulo As ações da China começaram a semana mais fracas, embora as perdas tenham sido limitadas por alívios nos atritos... 16/09/2019 08h01 Reuters Petróleo tem a maior alta desde a Guerra do Golfo após ataques a instalações sauditas Os preços do petróleo chegaram a disparar quase 20% em certo ponto hoje, com o Brent apresentando o maior ganho... 16/09/2019 07h57 BBC News Brasil Risco de 'apagão' do governo provoca debate: teto de gastos deve ser revisto? Menos de três anos após a criação de um teto para limitar o aumento dos gastos no Brasil, o mecanismo virou alvo... 16/09/2019 07h32 Estadão Conteúdo Fundos imobiliários batem recorde com melhora do setor Os Fundos de Investimento Imobiliário (FII) atingiram a marca recorde de 1 milhão de cotistas no primeiro semestre 16/09/2019 07h29 AFP Cotação do petróleo dispara após ataques a instalações sauditas O preço do petróleo disparou hoje em Londres após os ataques do fim semana contra infraestruturas petroleiras na... 16/09/2019 07h11 Estadão Conteúdo Arábia Saudita conteve a situação e dispõe de amplos estoques de petróleo, diz secretário da Opep O secretário-geral da Organização dos Países Exportadores de Petróleo (Opep), Mohammad Barkindo, disse que a... 16/09/2019 05h13 Finanças Pessoais - Investimentos Quer financiar uma empresa via \"vaquinha\"? Ganho é alto, mas risco também Que tal lucrar emprestando dinheiro para uma empresa inovadora que acabou de ser criada ou para uma construtora... 16/09/2019 04h00 Folha de S. Paulo Para suportar perda de pessoal e falta de recursos, Receita corta despesas Sob avaliação para possível mudança de papel e fatiamento de atribuições, a Receita Federal já passa neste ano por 16/09/2019 02h00 Estadão Conteúdo Premiê da China diz ser \"muito difícil\" país atingir crescimento de 6% ao ano O primeiro-ministro da China, Li Keqiang, afirmou neste domingo (15) que será \"muito difícil\" que a China mantenha 15/09/2019 23h22 Estadão Conteúdo BNDES prevê investimentos de R$ 1,1 trilhão em 2019-2022 em 19 setores, +2,7% O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) divulgou uma estimativa de investimentos de R$ 1,1... 15/09/2019 21h14 do UOL Ataques reduzem pela metade produção de petróleo na Arábia Saudita Os ataques por drones contra instalações petroleiras da Arábia Saudita neste sábado (14) atingiram cerca de metade 15/09/2019 12h44 Reuters Irã diz que adotará política de máxima produção de petróleo se EUA levantaram sanções O Irã vai adotar uma política de produção máxima de petróleo se os Estados Unidos levantarem sanções contra o... 14/09/2019 15h52 Reuters AIE diz que mercados de petróleo estão bem abastecidos após ataque na Arábia Saudita A Agência Internacional de Energia (AIE) afirmou neste sábado (14) que está monitorando de perto a situação na... 14/09/2019 14h40 do UOL Dólar sobe após três quedas e fecha a R$ 4,088; Bolsa tem 3ª alta semanal O dólar comercial fechou o dia em alta de 0,69%, a R$ 4,088 na venda, após três quedas seguidas. Na semana, a... 13/09/2019 17h04 Folha de S. Paulo - Mercado Caixa liberou R$ 450 milhões em financiamento imobiliário corrigido pela inflação 13/09/2019 10h52 Reuters Ibovespa tem leve alta em meio a expectativas com embate comercial EUA-China Por Peter Frontini 13/09/2019 10h15 Reuters Petrobras anuncia nova etapa para venda de quatro refinarias A Petrobras informou hoje o início da segunda fase dos processos de venda de ativos de refino e logística... 13/09/2019 09h33 do UOL 'Prévia' do PIB tem queda de 0,16% em julho, mas sobe 1,31% em um ano O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 13/09/2019 09h06 Forbes CVM autoriza Petrobras a retomar oferta de debêntures Empresa tomou medidas para sanar irregularidades que motivaram a punição 13/09/2019 08h32 Reuters Índice de Hong Kong fecha na máxima em 6 semanas com otimismo comercial HONG KONG (Reuters) - As ações de Hong Kong fecharam em alta nesta sexta-feira e registraram seu segundo ganho... 13/09/2019 08h26 Reuters Superávit comercial da UE com EUA e déficit com China aumentam no ano até julho Por Philip Blenkinsop 13/09/2019 08h04 EFE China acrescenta produtos agrícolas à isenção de impostos aos EUA Em uma tentativa adicional de diminuir as tensões entre China e Estados Unidos, a Comissão de Tarifas... 13/09/2019 08h02 Estadão Conteúdo Mercado aposta que juro básico cai para 5,5% É unânime no mercado a expectativa de queda da Selic de 6,0% para 5,50% na próxima reunião do Comitê de Política... 13/09/2019 07h03 Estadão Conteúdo Superávit comercial da zona do euro avança a 19 bilhões de euros em julho A zona do euro registrou superávit comercial de 19 bilhões de euros em julho, segundo dados com ajustes sazonais... 13/09/2019 06h10 AFP Bolsa de Tóquio fecha em alta de 1,05% Tóquio, 13 Set 2019 (AFP) - A Bolsa de Tóquio encerrou a sessão de sexta-feira em alta de 1,05% 13/09/2019 05h57 Finanças Pessoais - Investimentos Se você arriscar mais ao investir, tem chance de ganhar mais; como acertar? Provavelmente você já ouviu o gerente do banco ou algum especialista dizer que, se quiser ganhar mais com... 13/09/2019 04h00 do UOL Construtoras do Minha Casa terão de indenizar clientes por atraso em obras Construtoras do programa habitacional Minha Casa, Minha Vida terão de indenizar os compradores de imóveis na... 12/09/2019 17h43 do UOL Dólar fecha com queda de 0,11%, a R$ 4,06 na venda; Bolsa sobe 0,89% O dólar comercial fechou o dia com queda de 0,11%, a R$ 4,0599 na venda. 12/09/2019 17h02 Folha de S. Paulo - Mercado EUA têm dúvida se é melhor negociar comércio só com Brasil ou Mercosul, diz Araújo 12/09/2019 16h22 do UOL Com ameaça de recessão mundial, Europa deixa juros ainda mais negativos O Banco Central Europeu (BCE) anunciou hoje uma série de medidas para tentar estimular a economia e preparar a... 12/09/2019 15h43 Reuters Ações da Europa têm apenas leve alta após estímulos do BCE; bancos ficam estáveis Por Sruthi Shankar e Agamoni Ghosh 12/09/2019 14h27 Folha de S. Paulo França quer bloquear desenvolvimento da criptomoeda do Facebook na Europa A França afirmou nesta quinta-feira (12) que bloqueará o desenvolvimento na Europa da libra, a criptomoeda que o... 12/09/2019 10h45 Reuters Economistas veem ligeira piora no rombo primário de 2019 e 2020 Economistas pioraram suas contas para o déficit primário do governo central (Tesouro, Previdência e Banco Central) 12/09/2019 10h34 Estadão Conteúdo BCE corta projeções de crescimento econômico e inflação da zona do euro O Banco Central Europeu (BCE) cortou suas projeções para o crescimento econômico e a inflação da zona do euro... 12/09/2019 10h22 do UOL IBGE: Setor de serviços no país cresce 0,8% e tem melhor julho desde 2011 O setor de serviços no país teve um crescimento de 0,8% julho, na comparação com junho, segundo dados da Pesquisa... 12/09/2019 09h42 Reuters Hapvida recebe aval do Cade para comprar RN Saúde por R$ 53 mi A operadora de planos de saúde Hapvida recebeu aval do Conselho Administrativo de Defesa Econômica (Cade) para... 12/09/2019 09h41 Reuters Argentina anuncia nova rodada de controles cambiais em meio a crise econômica O banco central da Argentina anunciou na quarta-feira novas medidas de controle cambial, num esforço para domar a... 12/09/2019 09h34 Reuters Ações da China encerram semana em alta com movimentos tarifários EUA-China Os índices acionários da China avançaram nesta quinta-feira e fecharam a semana em alta, impulsionados pelas... 12/09/2019 08h04 Folha de S. Paulo Guedes insistirá na criação de tributo, apesar de resistências Apesar da demissão do secretário especial da Receita Federal, Marcos Cintra, o ministro da Economia, Paulo Guedes, 12/09/2019 02h00 ver mais","categorias":[""]}
{"titulo":"GM e sindicato retomam negociações enquanto trabalhadores fazem piquetes","descricao":"Negociadores da General Motors e o sindicato United Auto Workers (UAW) estão programados para reiniciar as negociações hoje para resolver uma greve que encerrou as operações norte-americanas altamente lucrativas da montadora.","conteudo":"GM e sindicato retomam negociações enquanto trabalhadores fazem piquetes - 16/09/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Economia GM e sindicato retomam negociações enquanto trabalhadores fazem piquetes 15.set.2019 - Negociadores da General Motors e o sindicato United Auto Workers (UAW) estão programados para reiniciar as negociações hoje Imagem: Jeff Kowalsky/AFP 00:00 Em Detroit 16/09/2019 12h46 Negociadores da General Motors e o sindicato United Auto Workers (UAW) estão programados para reiniciar as negociações hoje para resolver uma greve que encerrou as operações norte-americanas altamente lucrativas da montadora. O UAW iniciou no domingo a primeira greve em toda a empresa da GM em 12 anos, dizendo que as negociações para um novo acordo nacional envolvendo cerca de 48 mil trabalhadores haviam atingido um impasse. Os trabalhadores faziam piquetes fora das fábricas da GM, exibindo placas declarando \"UAW On Strike\". Durante a paralisação, os membros do UAW receberão 250 dólares por semana do fundo de greve do sindicato. O UAW e a GM disseram que as negociações foram retomadas às 11h da manhã desta segunda-feira (horário de Brasília). A greve tornou-se rapidamente uma questão política, pois tanto o presidente dos EUA, Donald Trump quanto os democratas, que querem derrubá-lo em 2020, opinaram. Trump e os democratas veem os votos dos membros do UAW no Centro-Oeste como críticos para a vitória. O sindicato quer impedir que a GM feche a fábrica Lordstown e uma instalação de montagem em Detroit. O UAW afirmou que os trabalhadores merecem salários mais altos após anos de lucros recordes para a GM na América do Norte. A GM argumenta que os fechamentos das fábricas são respostas necessárias às mudanças no mercado e que os salários e benefícios do UAW são caros em comparação com as fábricas de automóveis não sindicais concorrentes nos estados do sul dos EUA. Em comunicado divulgado domingo, a GM apresentou sua oferta ao sindicato, dizendo que o pacote incluía soluções para as fábricas de montagem de Michigan e Ohio que atualmente não possuem produtos, 7 bilhões de dólares em investimentos nos EUA e um bônus de assinatura de 8 mil dólares por trabalhador. O principal negociador do UAW disse que a proposta veio apenas duas horas antes do prazo final da greve e culpou a montadora pela greve. \"Se tivéssemos recebido essa proposta no início do processo, talvez fosse possível chegar a um acordo provisório e evitar uma greve\", escreveu o vice-presidente do UAW, Terry Dittes, em uma carta à GM no domingo, de acordo com uma cópia visualizada pela Reuters. (Por Nick Carey, David Shepardson, Ben Klayman e Joseph White) Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Sem ajuda do Executivo, órgãos do Judiciário têm de cortar até estagiários Empreendedorismo é mito em país que não cria trabalho digno, diz sociólogo Brasil está menos vulnerável, mas choques de petróleo sempre trazem riscos Notícias Em Detroit © 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia do UOL Ações da Petrobras sobem e aéreas fecham em baixa com disparada do petróleo Os preços do petróleo dispararam no mercado internacional após ataques a instalações da companhia petrolífera... 16/09/2019 18h27 do UOL Dólar fecha dia quase estável, a R$ 4,09 na venda; Bolsa tem alta de 0,17% O dólar comercial fechou o dia quase estável, com leve alta de 0,06%, a R$ 4,09 na venda. 16/09/2019 17h02 do UOL Público pode pedir bolos de \"A Dona do Pedaço\" pelo iFood em 70 cidades Os bolos da personagem Maria da Paz, da novela A Dona do Pedaço, da Rede Globo, estão ao alcance do consumidor.... 16/09/2019 16h54 do UOL Sodiê Doces promove campanha solidária para o Dia das Crianças A Sodiê Doces, uma das maiores redes de docerias do Brasil, lança hoje uma campanha especial para o Dia das... 16/09/2019 16h53 BBC News Brasil Da concorrência ao consumidor, os impactos da ofensiva da gigante Amazon no mercado brasileiro A gigante do varejo Amazon, uma das maiores do mundo, começou a dar passos mais firmes para conquistar parte do... 16/09/2019 16h04 do UOL Analistas: Aumento do petróleo é bom para o pré-sal, mas encarece gasolina Se a Petrobras repassar às refinarias o aumento no preço do petróleo, como esperado, em poucos dias a gasolina e o 16/09/2019 15h52 AFP Trump diz que EUA estão prontos para responder a ataque contra Arábia Saudita O presidente americano, Donald Trump declaropu que os Estados Unidos estão preparados para responder ao ataque... 16/09/2019 15h09 José Paulo Kupfer Brasil está menos vulnerável, mas choques de petróleo sempre trazem riscos O corte abrupto da produção de petróleo na Arábia Saudita, depois dos ataques de drones a instalações da Saudi... 16/09/2019 14h18 AFP Trump promete ajudar a Arábia Saudita após ataques O presidente Donald Trump disse hoje que os Estados Unidos não precisam de petróleo do Oriente Médio, num momento... 16/09/2019 13h35 BBC News Brasil Trabalho: 'Meu chefe me deixa determinar meu próprio salário' A empresa em que Cecilia Manduca, de 25 anos, trabalha possui um \"processo de auto-avaliação de pagamento\", em... 16/09/2019 13h16 BBC News Brasil Como ataques a refinarias na Arábia Saudita afetam o mercado de petróleo e a tensão entre EUA e Irã Os ataques de drones a duas das principais instalações petrolíferas da Arábia Saudita, maior exportador de... 16/09/2019 12h52 Estadão Conteúdo Sem ajuda do Executivo, órgãos do Judiciário têm de cortar até estagiários O limite de gastos vai ficar menor para alguns órgãos do Judiciário, do Legislativo e para a Defensoria Pública da 16/09/2019 12h42 Reuters Após ataque, petroleira Saudi Aramco pode levar meses para voltar à produção normal O retorno da petroleira saudita Saudi Aramco a volumes normais de produção de petróleo \"pode levar meses\",... 16/09/2019 12h14 do UOL Petróleo chega a subir 20%, mas desacelera com ação dos EUA; Petrobras sobe O preço do petróleo disparou quase 20% no mercado internacional nesta segunda-feira (16), após um ataque sobre... 16/09/2019 12h08 Estadão Conteúdo Capital paulista tem maior proporção de endividados desde 2010, diz FecomercioSP A cidade de São Paulo teve, em agosto, 2,28 milhões de famílias com algum tipo de dívida - o equivalente a 58% dos 16/09/2019 11h34 do UOL Saques do FGTS: Caixa dá dicas para evitar golpes contra o trabalhador A Caixa Econômica Federal registrou mais 12 milhões de transações nesses primeiros dias de saques de recursos do... 16/09/2019 11h09 Reuters Alta no petróleo após ataque a sauditas testa política de preços da Petrobras, diz UBS A disparada dos preços do petróleo hoje, na sequência de ataques durante o fim de semana a instalações da Saudi... 16/09/2019 10h52 Reuters Central sindical dos EUA convoca 1ª greve geral contra GM desde 2007 A central sindical United Auto Workers (UAW) anunciou neste domingo que cerca de 48 mil metalúrgicos da General... 16/09/2019 10h44 Estadão Conteúdo Governo zera tarifa de importação de máquinas e equipamentos A Secretaria Especial de Comércio Exterior e Assuntos Internacionais do Ministério da Economia zerou as tarifas de 16/09/2019 10h02 Estadão Conteúdo Após ataque, Arábia Saudita considera adiar oferta pública inicial de ações da Saudi Aramco Autoridades da Arábia Saudita consideram a possibilidade de adiar a oferta pública inicial (IPO, na sigla em... 16/09/2019 09h43 Estadão Conteúdo 'Reforma tributária tem altíssimo risco de dar errado', alerta economista Prestes a completar três anos, a Instituição Fiscal Independente (IFI) do Senado se consolidou como um dos... 16/09/2019 09h01 do UOL Economistas baixam previsão para inflação em 2019, mas veem dólar mais caro Economistas de instituições financeiras consultados pelo Banco Central reduziram a previsão para a inflação no... 16/09/2019 08h53 do UOL Com novos saques, aplicativo do FGTS lidera ranking em loja virtual O aplicativo do Fundo de Garantia do Tempo de Serviço (FGTS) figura na primeira colocação na lista de \"top apps\"... 16/09/2019 08h13 Reuters Índices chineses fecham em queda; dados pessimistas elevam expectativa de estímulo As ações da China começaram a semana mais fracas, embora as perdas tenham sido limitadas por alívios nos atritos... 16/09/2019 08h01 Reuters Petróleo tem a maior alta desde a Guerra do Golfo após ataques a instalações sauditas Os preços do petróleo chegaram a disparar quase 20% em certo ponto hoje, com o Brent apresentando o maior ganho... 16/09/2019 07h57 do UOL Mourão se reúne com empresários brasileiros e alemães em Natal Mais de mil empresários brasileiros e alemães vão se reunir hoje em Natal para discutir parcerias na relação... 16/09/2019 07h36 BBC News Brasil Risco de 'apagão' do governo provoca debate: teto de gastos deve ser revisto? Menos de três anos após a criação de um teto para limitar o aumento dos gastos no Brasil, o mecanismo virou alvo... 16/09/2019 07h32 Estadão Conteúdo Fundos imobiliários batem recorde com melhora do setor Os Fundos de Investimento Imobiliário (FII) atingiram a marca recorde de 1 milhão de cotistas no primeiro semestre 16/09/2019 07h29 AFP Cotação do petróleo dispara após ataques a instalações sauditas O preço do petróleo disparou hoje em Londres após os ataques do fim semana contra infraestruturas petroleiras na... 16/09/2019 07h11 AFP Produção industrial chinesa registra menor nível de crescimento em 17 anos A produção industrial chinesa cresceu 4,4% em ritmo anual em agosto, o menor nível de avanço em 17 anos, um... 16/09/2019 06h11 Estadão Conteúdo Arábia Saudita conteve a situação e dispõe de amplos estoques de petróleo, diz secretário da Opep O secretário-geral da Organização dos Países Exportadores de Petróleo (Opep), Mohammad Barkindo, disse que a... 16/09/2019 05h13 Blog do João Antônio Motta Novos meios de pagamento: basta um olhar para se endividar A moeda, desde o início da civilização, substituiu as trocas, facilitando o comércio e o dia a dia das pessoas. 16/09/2019 04h29 Finanças Pessoais - Investimentos Quer financiar uma empresa via \"vaquinha\"? Ganho é alto, mas risco também Que tal lucrar emprestando dinheiro para uma empresa inovadora que acabou de ser criada ou para uma construtora... 16/09/2019 04h00 Imposto de Renda IR 2019: Já viu se a restituição do IR caiu na conta? Receita paga 4º lote A Receita Federal paga hoje as restituições do quarto lote do Imposto de Renda 2019. Também estão no lote... 16/09/2019 04h00 do UOL Agências da Caixa funcionam por 2h a mais hoje para saque de R$ 500 do FGTS As agências da Caixa ficarão abertas por duas horas a mais nesta segunda-feira (16) para atender os trabalhadores... 16/09/2019 04h00 do UOL Consumidor cobrará mais coerência entre marca e influenciador, diz estudo O estudo \"O Futuro da Influência\", produzido pela consultoria YouPix, em parceria com a empresa de pesquisa de... 16/09/2019 04h00 Empreendedorismo - do UOL Ótica promete fazer óculos de grau em 15 minutos; preço médio é de R$ 238 A Nova Ótica SP, com lojas em São Paulo e Assis (SP), promete entregar óculos de grau em 15 minutos. Esse prazo é... 16/09/2019 04h00 Estadão Conteúdo Premiê da China diz ser \"muito difícil\" país atingir crescimento de 6% ao ano O primeiro-ministro da China, Li Keqiang, afirmou neste domingo (15) que será \"muito difícil\" que a China mantenha 15/09/2019 23h22 Estadão Conteúdo BNDES prevê investimentos de R$ 1,1 trilhão em 2019-2022 em 19 setores, +2,7% O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) divulgou uma estimativa de investimentos de R$ 1,1... 15/09/2019 21h14 EFE Nova York proíbe a venda de cigarros eletrônicos com sabor O governador do estado de Nova York, Andrew Cuomo, anunciou neste domingo (15) a proibição dos cigarros... 15/09/2019 15h00 Estadão Conteúdo Em SP, quase 60% das empresas em recuperação judicial viram 'zumbis' O processo de recuperação judicial, que se popularizou no Brasil durante a recessão econômica, tem criado uma leva 15/09/2019 15h00 Estadão Conteúdo Arábia Saudita: Aramco quer retomar um terço da produção até amanhã (16) A estatal de petróleo da Arábia Saudita espera restaurar até amanhã (16) cerca de um terço da produção... 15/09/2019 14h47 Reuters Central sindical dos EUA convoca 1ª greve geral contra GM desde 2007 A central sindical United Auto Workers (UAW) anunciou neste domingo (15) que cerca de 48 mil metalúrgicos da... 15/09/2019 13h54 do UOL Ataques reduzem pela metade produção de petróleo na Arábia Saudita Os ataques por drones contra instalações petroleiras da Arábia Saudita neste sábado (14) atingiram cerca de metade 15/09/2019 12h44 Estadão Conteúdo Agricultura: Brasil autoriza importação de uva e alho do Egito A ministra da Agricultura, Tereza Cristina, informou hoje que, após o Brasil ter conseguido, ontem (14), a... 15/09/2019 11h13 Estadão Conteúdo Afinal, o que a Amazon quer no país? Em sete anos no país, a Amazon vem fazendo uma expansão sem pressa. Começou com livros digitais, chegou aos... 15/09/2019 08h35 Empregos e Carreiras - do UOL Concursos públicos oferecem 31.464 vagas com salários de até R$ 30,4 mil Concursos públicos oferecem pelo menos 31.464 vagas em várias regiões do país. Esse número se refere a concursos... 15/09/2019 04h00 Empreendedorismo - do UOL Empresas alugam banheiro químico de luxo com espelho e até ar-condicionado Espelhos, flores, iluminação LED, torneira automática com sensor de proximidade e até ar-condicionado. Esses são... 15/09/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Dólar fecha dia quase estável, a R$ 4,09 na venda; Bolsa tem alta de 0,17%","descricao":"O dólar comercial fechou o dia quase estável, com leve alta de 0,06%, a R$ 4,09 na venda.","conteudo":"Dólar fecha dia quase estável, a R$ 4,09 na venda; Bolsa tem alta de 0,17% - 16/09/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotações Dólar fecha dia quase estável, a R$ 4,09 na venda; Bolsa tem alta de 0,17% 00:00 Do UOL, em São Paulo 16/09/2019 17h02 O dólar comercial fechou o dia quase estável, com leve alta de 0,06%, a R$ 4,09 na venda. O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com alta de 0,17%, a 103.680,41 pontos. Relacionadas Dólar caiu e vou viajar logo; é melhor comprar agora ou esperar cair mais? Você pode investir só R$ 1, mas às vezes não vale a pena pelos custos Vai viajar com dólar caro? Compare preço, busque amigos e parcele no cartão O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para turistas, o valor sempre é maior. Dólar encerra próximo à estabilidade em dia de cautela na cena externa O dólar encerrou próximo à estabilidade contra o real nesta segunda-feira, primeiro dia de uma semana marcada por reuniões de bancos centrais globais, com investidores monitorando os desenvolvimentos das tensões no Oriente Médio após um ataque de drones às instalações de petróleo na Arábia Saudita. (Com informações da Reuters) Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Agências da Caixa funcionam por 2h a mais hoje para saque de R$ 500 do FGTS Funcionário leva palhaço para lhe dar apoio em reunião de demissão Saque dos R$ 500 do FGTS começa nesta sexta para os clientes da Caixa Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotações do UOL Ações da Petrobras sobem e aéreas fecham em baixa com disparada do petróleo Os preços do petróleo dispararam no mercado internacional após ataques a instalações da companhia petrolífera... 16/09/2019 18h27 do UOL Analistas: Aumento do petróleo é bom para o pré-sal, mas encarece gasolina Se a Petrobras repassar às refinarias o aumento no preço do petróleo, como esperado, em poucos dias a gasolina e o 16/09/2019 15h52 BBC News Brasil Como ataques a refinarias na Arábia Saudita afetam o mercado de petróleo e a tensão entre EUA e Irã Os ataques de drones a duas das principais instalações petrolíferas da Arábia Saudita, maior exportador de... 16/09/2019 12h52 do UOL Petróleo chega a subir 20%, mas desacelera com ação dos EUA; Petrobras sobe O preço do petróleo disparou quase 20% no mercado internacional nesta segunda-feira (16), após um ataque sobre... 16/09/2019 12h08 Reuters Brent pode superar US$75 se normalização da produção saudita demorar, diz Goldman (Reuters) - O Goldman Sachs disse que uma paralisação por mais de seis semanas nas instalações de petróleo... 16/09/2019 09h02 Reuters Petrobras diz que oferta de troca atraiu detentores de US$6,076 bi em títulos SÃO PAULO (Reuters) - A Petrobras informou que uma oferta de troca de títulos atuais por novos com vencimento em... 16/09/2019 08h57 do UOL Economistas baixam previsão para inflação em 2019, mas veem dólar mais caro Economistas de instituições financeiras consultados pelo Banco Central reduziram a previsão para a inflação no... 16/09/2019 08h53 Reuters Telefónica avalia compra parcial da Oi, avaliada em 6 bi de euros, diz El Confidencial (Reuters) - O jornal espanhol El Confidencial publicou nesta segunda-feira, citando fontes, que a Telefónica... 16/09/2019 08h48 Reuters Desaceleração da economia chinesa se agrava; produção industrial tem menor ritmo desde 2002 Por Kevin Yao e Stella Qiu 16/09/2019 08h41 Reuters Índices chineses fecham em queda; dados pessimistas elevam expectativa de estímulo As ações da China começaram a semana mais fracas, embora as perdas tenham sido limitadas por alívios nos atritos... 16/09/2019 08h01 Reuters Petróleo tem a maior alta desde a Guerra do Golfo após ataques a instalações sauditas Os preços do petróleo chegaram a disparar quase 20% em certo ponto hoje, com o Brent apresentando o maior ganho... 16/09/2019 07h57 BBC News Brasil Risco de 'apagão' do governo provoca debate: teto de gastos deve ser revisto? Menos de três anos após a criação de um teto para limitar o aumento dos gastos no Brasil, o mecanismo virou alvo... 16/09/2019 07h32 Estadão Conteúdo Fundos imobiliários batem recorde com melhora do setor Os Fundos de Investimento Imobiliário (FII) atingiram a marca recorde de 1 milhão de cotistas no primeiro semestre 16/09/2019 07h29 AFP Cotação do petróleo dispara após ataques a instalações sauditas O preço do petróleo disparou hoje em Londres após os ataques do fim semana contra infraestruturas petroleiras na... 16/09/2019 07h11 Estadão Conteúdo Arábia Saudita conteve a situação e dispõe de amplos estoques de petróleo, diz secretário da Opep O secretário-geral da Organização dos Países Exportadores de Petróleo (Opep), Mohammad Barkindo, disse que a... 16/09/2019 05h13 Finanças Pessoais - Investimentos Quer financiar uma empresa via \"vaquinha\"? Ganho é alto, mas risco também Que tal lucrar emprestando dinheiro para uma empresa inovadora que acabou de ser criada ou para uma construtora... 16/09/2019 04h00 Folha de S. Paulo Para suportar perda de pessoal e falta de recursos, Receita corta despesas Sob avaliação para possível mudança de papel e fatiamento de atribuições, a Receita Federal já passa neste ano por 16/09/2019 02h00 Estadão Conteúdo Premiê da China diz ser \"muito difícil\" país atingir crescimento de 6% ao ano O primeiro-ministro da China, Li Keqiang, afirmou neste domingo (15) que será \"muito difícil\" que a China mantenha 15/09/2019 23h22 Estadão Conteúdo BNDES prevê investimentos de R$ 1,1 trilhão em 2019-2022 em 19 setores, +2,7% O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) divulgou uma estimativa de investimentos de R$ 1,1... 15/09/2019 21h14 do UOL Ataques reduzem pela metade produção de petróleo na Arábia Saudita Os ataques por drones contra instalações petroleiras da Arábia Saudita neste sábado (14) atingiram cerca de metade 15/09/2019 12h44 Reuters Irã diz que adotará política de máxima produção de petróleo se EUA levantaram sanções O Irã vai adotar uma política de produção máxima de petróleo se os Estados Unidos levantarem sanções contra o... 14/09/2019 15h52 Reuters AIE diz que mercados de petróleo estão bem abastecidos após ataque na Arábia Saudita A Agência Internacional de Energia (AIE) afirmou neste sábado (14) que está monitorando de perto a situação na... 14/09/2019 14h40 do UOL Dólar sobe após três quedas e fecha a R$ 4,088; Bolsa tem 3ª alta semanal O dólar comercial fechou o dia em alta de 0,69%, a R$ 4,088 na venda, após três quedas seguidas. Na semana, a... 13/09/2019 17h04 Folha de S. Paulo - Mercado Caixa liberou R$ 450 milhões em financiamento imobiliário corrigido pela inflação 13/09/2019 10h52 Reuters Ibovespa tem leve alta em meio a expectativas com embate comercial EUA-China Por Peter Frontini 13/09/2019 10h15 Reuters Petrobras anuncia nova etapa para venda de quatro refinarias A Petrobras informou hoje o início da segunda fase dos processos de venda de ativos de refino e logística... 13/09/2019 09h33 do UOL 'Prévia' do PIB tem queda de 0,16% em julho, mas sobe 1,31% em um ano O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 13/09/2019 09h06 Forbes CVM autoriza Petrobras a retomar oferta de debêntures Empresa tomou medidas para sanar irregularidades que motivaram a punição 13/09/2019 08h32 Reuters Índice de Hong Kong fecha na máxima em 6 semanas com otimismo comercial HONG KONG (Reuters) - As ações de Hong Kong fecharam em alta nesta sexta-feira e registraram seu segundo ganho... 13/09/2019 08h26 Reuters Superávit comercial da UE com EUA e déficit com China aumentam no ano até julho Por Philip Blenkinsop 13/09/2019 08h04 EFE China acrescenta produtos agrícolas à isenção de impostos aos EUA Em uma tentativa adicional de diminuir as tensões entre China e Estados Unidos, a Comissão de Tarifas... 13/09/2019 08h02 Estadão Conteúdo Mercado aposta que juro básico cai para 5,5% É unânime no mercado a expectativa de queda da Selic de 6,0% para 5,50% na próxima reunião do Comitê de Política... 13/09/2019 07h03 Estadão Conteúdo Superávit comercial da zona do euro avança a 19 bilhões de euros em julho A zona do euro registrou superávit comercial de 19 bilhões de euros em julho, segundo dados com ajustes sazonais... 13/09/2019 06h10 AFP Bolsa de Tóquio fecha em alta de 1,05% Tóquio, 13 Set 2019 (AFP) - A Bolsa de Tóquio encerrou a sessão de sexta-feira em alta de 1,05% 13/09/2019 05h57 Finanças Pessoais - Investimentos Se você arriscar mais ao investir, tem chance de ganhar mais; como acertar? Provavelmente você já ouviu o gerente do banco ou algum especialista dizer que, se quiser ganhar mais com... 13/09/2019 04h00 do UOL Construtoras do Minha Casa terão de indenizar clientes por atraso em obras Construtoras do programa habitacional Minha Casa, Minha Vida terão de indenizar os compradores de imóveis na... 12/09/2019 17h43 do UOL Dólar fecha com queda de 0,11%, a R$ 4,06 na venda; Bolsa sobe 0,89% O dólar comercial fechou o dia com queda de 0,11%, a R$ 4,0599 na venda. 12/09/2019 17h02 Folha de S. Paulo - Mercado EUA têm dúvida se é melhor negociar comércio só com Brasil ou Mercosul, diz Araújo 12/09/2019 16h22 do UOL Com ameaça de recessão mundial, Europa deixa juros ainda mais negativos O Banco Central Europeu (BCE) anunciou hoje uma série de medidas para tentar estimular a economia e preparar a... 12/09/2019 15h43 Reuters Ações da Europa têm apenas leve alta após estímulos do BCE; bancos ficam estáveis Por Sruthi Shankar e Agamoni Ghosh 12/09/2019 14h27 Folha de S. Paulo França quer bloquear desenvolvimento da criptomoeda do Facebook na Europa A França afirmou nesta quinta-feira (12) que bloqueará o desenvolvimento na Europa da libra, a criptomoeda que o... 12/09/2019 10h45 Reuters Economistas veem ligeira piora no rombo primário de 2019 e 2020 Economistas pioraram suas contas para o déficit primário do governo central (Tesouro, Previdência e Banco Central) 12/09/2019 10h34 Estadão Conteúdo BCE corta projeções de crescimento econômico e inflação da zona do euro O Banco Central Europeu (BCE) cortou suas projeções para o crescimento econômico e a inflação da zona do euro... 12/09/2019 10h22 do UOL IBGE: Setor de serviços no país cresce 0,8% e tem melhor julho desde 2011 O setor de serviços no país teve um crescimento de 0,8% julho, na comparação com junho, segundo dados da Pesquisa... 12/09/2019 09h42 Reuters Hapvida recebe aval do Cade para comprar RN Saúde por R$ 53 mi A operadora de planos de saúde Hapvida recebeu aval do Conselho Administrativo de Defesa Econômica (Cade) para... 12/09/2019 09h41 Reuters Argentina anuncia nova rodada de controles cambiais em meio a crise econômica O banco central da Argentina anunciou na quarta-feira novas medidas de controle cambial, num esforço para domar a... 12/09/2019 09h34 Reuters Ações da China encerram semana em alta com movimentos tarifários EUA-China Os índices acionários da China avançaram nesta quinta-feira e fecharam a semana em alta, impulsionados pelas... 12/09/2019 08h04 Folha de S. Paulo Guedes insistirá na criação de tributo, apesar de resistências Apesar da demissão do secretário especial da Receita Federal, Marcos Cintra, o ministro da Economia, Paulo Guedes, 12/09/2019 02h00 ver mais","categorias":[""]}
{"titulo":"Lotofácil divide quase R$ 2,2 milhões entre sete apostas; veja os números","descricao":"A Lotofácil teve hoje (16) a realização do sorteio de seu concurso 1865 em São Paulo. Os números sorteados foram: 02-03-05-06-07-10-11-12-14-17-19-20-21-24-25. A Caixa divulgou que sete apostas acertaram as 15 dezenas. Cada uma delas ganhou R$ 309.112,63. Com isso, o prêmio total ficou em quase R$ 2,2 milhões.","conteudo":"Lotofácil divide quase R$ 2,2 milhões entre sete apostas; veja os números - 16/09/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Lotofácil divide quase R$ 2,2 milhões entre sete apostas; veja os números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 16/09/2019 20h50 A Lotofácil teve hoje (16) a realização do sorteio de seu concurso 1865 em São Paulo. Os números sorteados foram: 02-03-05-06-07-10-11-12-14-17-19-20-21-24-25. A Caixa divulgou que sete apostas acertaram as 15 dezenas. Cada uma delas ganhou R$ 309.112,63. Com isso, o prêmio total ficou em quase R$ 2,2 milhões. Segundo a Caixa, duas apostas são do estado de São Paulo (Americana e Fernandópolis), duas na Bahia (Guanambi e Iguaí), uma em Minas Gerais (Contagem), uma no Mato Grosso (Carlinda) e uma outra feita por canal eletrônico no site oficial das loteriais administradas pelo banco. Além desses ganhadores, também serão premiadas 1.021 apostas que conseguiram acertar 14 números. Cada uma vai receber R$ 931,55. O próximo sorteio da Lotofácil, no concurso 1866, está marcado para quarta-feira (18), às 20h (horário de Brasília), em São Paulo. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de quarta-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta custa R$ 2, enquanto a mais cara chega a R$ 1.632. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 32, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 4 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 2,50. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Avião cai em Manaus com passageiros de secretarias estaduais Após ex-presidente da ABDI, governo despede motorista e mais 14 empregados ILEGAL E IMORAL 4: Leia as perguntas enviadas a Thamea, Deltan e Carvalhosa Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Quina acumula e prêmio vai a R$ 8 milhões; veja os números sorteados A Caixa realizou hoje (16) em São Paulo o sorteio do concurso 5073 da Quina. Os números sorteados foram... 16/09/2019 20h44 UOL Notícias - Cotidiano Idosa cai ao descer de ônibus e é atropelada no Rio de Janeiro Uma mulher de 81 anos foi atropelada por um ônibus depois de descer do veículo em Resende (RJ). Ela foi socorrida, 16/09/2019 20h43 UOL Notícias - Cotidiano \"Vai fazer falta\": bombeira que morreu eletrocutada em incêndio é enterrada \"Ela era uma guerreira que tinha amor pela farda e pela vida\". Foi assim que o sargento Adélio Martins qualificou... 16/09/2019 19h32 Estadão Conteúdo Pista principal do Santos Dumont será liberada no sábado 16/09/2019 19h07 UOL Notícias - Cotidiano Prefeitura do Rio vai oferecer implante de microchip gratuito em animais Hoje (16), a Prefeitura do Rio anunciou que vai oferecer o implante de microchip em animais castrados de forma... 16/09/2019 19h03 UOL Notícias - Cotidiano Polícia prende avô, filho e neto suspeitos de aplicarem golpes em idosos A Polícia Civil do Rio prendeu uma família suspeita de prática de estelionato em Três Rios, na região serrana do... 16/09/2019 19h02 Estadão Conteúdo Bolsonaro diz que reassume amanhã a Presidência 16/09/2019 18h52 Estadão Conteúdo OAB pede 'derrubada integral' de vetos à Lei do Abuso 16/09/2019 18h49 Estadão Conteúdo Justiça decreta prisão preventiva de seguranças que chicotearam jovem 16/09/2019 18h33 Estadão Conteúdo Incêndio atinge imóvel na Tijuca, no Rio 16/09/2019 18h24 UOL Notícias - Cotidiano Casal e filho são mortos com mais de 50 tiros de pistola no Paraná Um casal e o filho de seis anos foram mortos a tiros na noite de ontem em Ponta Grossa (PR), a 116 km de Curitiba. 16/09/2019 18h22 Agência Brasil Pista principal do Aeroporto Santos Dumont será liberada no sábado A pista principal do Aeroporto Santos Dumont, no Rio de Janeiro, que estava fechada para obras desde o dia 24 de... 16/09/2019 18h11 Estadão Conteúdo Operação no Jacarezinho deixa quatro mortos 16/09/2019 17h48 UOL Notícias - Cotidiano Avião cai em Manaus com passageiros de secretarias estaduais Um avião de pequeno porte, modelo Cessna 208b Caravan, caiu por volta das 12h30h de hoje próximo ao Aeroporto... 16/09/2019 17h03 UOL Notícias - Cotidiano Justiça decreta prisão preventiva de seguranças acusados de tortura a jovem A Justiça de São Paulo decretou hoje a prisão preventiva dos dois seguranças suspeitos de terem torturado um jovem 16/09/2019 16h27 UOL Notícias - Cotidiano Adolescente é encontrada morta com corpo deformado em Santa Catarina Uma adolescente foi encontrada morta com diversas perfurações de faca pelo corpo, em uma plantação de eucaliptos,... 16/09/2019 16h26 UOL Notícias - Cotidiano Menino de 9 anos chama bombeiros e evita incêndio na casa dos avós em MG Um garoto de 9 anos evitou que um incêndio atingisse a casa dos avós em Prata (MG), a cerca de 600 km de Belo... 16/09/2019 15h40 UOL Notícias - Cotidiano Ministra nega transferência de policial denunciado por morte de Marielle A ministra Rosa Weber, do Supremo Tribunal Federal (STF), negou hoje uma transferência para o policial militar... 16/09/2019 15h39 Estadão Conteúdo Bolsonaro deixa Hospital Vila Nova Star, em São Paulo, depois de receber alta 16/09/2019 15h27 Estadão Conteúdo Número de mortos no incêndio do Hospital Badim sobe para 12 16/09/2019 15h23 Estadão Conteúdo Bolsonaristas querem cadastrar militantes para tentar conter racha 16/09/2019 15h03 Estadão Conteúdo Maia: pacote anticrime será votado nas próximas semanas 16/09/2019 14h33 UOL Notícias - Cotidiano Morre 12ª vítima de incêndio no Hospital Badim Morreu na manhã de hoje a 12ª vítima do incêndio no Hospital Badim, ocorrido na quinta-feira (12) no Maracanã,... 16/09/2019 14h27 Estadão Conteúdo Conselho de Medicina abre sindicância contra 25 médicos São Paulo - O Conselho Regional de Medicina do Estado de São Paulo (Cremesp) já investigava, desde novembro de... 16/09/2019 14h00 Estadão Conteúdo MPF denuncia ex-governadores e deputado por desvio de R$ 35 mi em obras no TO 16/09/2019 13h55 Estadão Conteúdo Especialista oferece reconstrução de sobrancelha para paciente com câncer São Paulo - Receber um diagnóstico de câncer, independentemente do tipo, é difícil. E passar pelo tratamento pode... 16/09/2019 13h45 Estadão Conteúdo STF manda incluir união homoafetiva em políticas públicas para famílias do DF 16/09/2019 13h45 Estadão Conteúdo Pouco invasiva, técnica brasileira inova ao usar 'prótese bovina' para coração São Paulo - Quando o lendário cirurgião sul-africano Christiaan Barnard gritou em africâner: \"Dit gaan werk!\" (ele 16/09/2019 13h30 Estadão Conteúdo Jovem é morto com 30 facadas em SP; casal é apreendido suspeito do crime Um jogador de basquete de 18 anos foi atraído para uma emboscada e agredido com 30 facadas por um casal de... 16/09/2019 13h24 Estadão Conteúdo Bolsonaro está evoluindo bem, diz médico que o operou 16/09/2019 12h59 Estadão Conteúdo Relator vai propor aproveitar cubanos no Médicos pelo Brasil Brasília - O relatório da Medida Provisória (MP) que cria o programa Médicos pelo Brasil deve incluir o... 16/09/2019 12h55 UOL Notícias - Cotidiano Mulher encontra cobra dentro de alface comprada em supermercado em GO Uma cobra jararaca foi encontrada por uma dona de casa dentro de um pé de alface comprado em um supermercado no... 16/09/2019 12h34 UOL Notícias - Cotidiano RJ: operação tem 4 mortos; PM flagrado dando soco em detido é preso O policial do BPChoque (Batalhão de Choque) flagrado dando um soco na cabeça de um homem detido durante operação... 16/09/2019 12h31 Estadão Conteúdo Em voto, desembargador vê conflito de interesses em fundo 16/09/2019 12h25 Estadão Conteúdo Plano de retomar as obras na BR-319 expõe desafios da fronteira amazônica 16/09/2019 12h20 UOL Notícias - Cotidiano Policial é flagrado dando cascudo na cabeça de suspeito no Rio de Janeiro A transmissão do Bom Dia Rio, da Globo, flagrou hoje o momento em que um policial militar deu um cascudo em um... 16/09/2019 12h17 Estadão Conteúdo CNH: fim da exigência de simulador e de aulas para moto de 50cc entram em vigor Entraram em vigor hoje as novas regras que acabam com a exigência do uso de simuladores nas autoescolas para a... 16/09/2019 11h39 Estadão Conteúdo Bolsonaro volta a Brasília e Mourão segue interino por mais 2 dias, diz porta-voz 16/09/2019 11h27 Estadão Conteúdo Bolsonaro receberá alta nesta segunda-feira, afirma boletim médico 16/09/2019 10h52 Estadão Conteúdo No Twitter, Bolsonaro fala sobre julgamento envolvendo Adélio Bispo na TRF-1 16/09/2019 10h41 UOL Notícias - Cotidiano Juíza autoriza mulher em tratamento contra câncer a plantar maconha A juíza Sandra Regina Soares, da Justiça Federal do Paraná, decidiu permitir uma mulher que está em tratamento... 16/09/2019 10h28 Estadão Conteúdo Juiz decreta prisão preventiva para presos em flagrante levando 423 kg de cocaína As duas pessoas presas em flagrante transportando 423 kg de cocaína no Porto de Santos (SP) na quinta-feira (12)... 16/09/2019 09h52 Comissão Arns Coragem! Uma lição de D. Paulo Evaristo Arns Por Margarida Genevois 16/09/2019 09h45 Estadão Conteúdo Ônibus começam a aceitar cartão de crédito e débito em SP O pagamento de passagem por cartão de crédito, débito ou pré-pago em algumas linhas de ônibus de São Paulo começou 16/09/2019 09h10 Estadão Conteúdo Motorista de aplicativo é assassinada com tiro no pescoço em Diadema (SP) Adriana Márcia de Almeida, 46 anos, foi assassinada com um tiro no pescoço na noite de ontem enquanto trabalhava... 16/09/2019 08h04 Estadão Conteúdo Biografia conta história de Irmã Dulce Foram oito anos de trabalho, cem entrevistas, viagens a Itália, França e Estados Unidos, busca de documentos na... 16/09/2019 07h39 UOL Notícias - Cotidiano Milícia, bingo e venda de água: os negócios do PM acusado de matar Marielle O sargento da reserva da Polícia Militar Ronnie Lessa, acusado de matar a vereadora Marielle Franco e o motorista... 16/09/2019 04h01 UOL Notícias - Cotidiano Quina coloca R$ 6,7 milhões em jogo no sorteio de hoje; saiba como apostar A Quina tem um prêmio estimado em R$ 6,7 milhões em jogo no sorteio de hoje (16), que a Caixa realiza a partir das 16/09/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Simone Tebet critica pressa para votar reforma partidária","descricao":"A presidente da Comissão de Constituição e Justiça (CCJ) do Senado, Simone Tebet (MDB-MS), criticou nesta segunda-feira (16), a pressa da Casa para votar a reforma partidária. Senadores favoráveis ao projeto estão articulando uma possível sessão extraordinária da CCJ para apreciar a admissibilidade nesta terça-feira (17) pela manhã, e se aprovada, votar o mérito no Plenário [?]","conteudo":"Simone Tebet critica pressa para votar reforma partidária | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Prêmio Entenda o Prêmio Garanta o seu lugar Resultados parciais Parlamentares aptos Melhores deputados e senadores Clima & Sustentabilidade Valorização dos Bancos Públicos Apoio ao Empreendedorismo Baixe a marca do prêmio Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Painel do Poder As chances das reformas de Bolsonaro Home Legislativo Simone Tebet critica pressa para votar reforma partidária Simone Tebet critica pressa para votar reforma partidária Por Congresso em Foco Em 16 set, 2019 - 20:26 Última Atualização 16 set, 2019 - 20:29 Legislativo Compartilhar Presidente da CCJ é contrária ao PL da reforma partidária. Roberto Castello Roberto Castello A presidente da Comissão de Constituição e Justiça (CCJ) do Senado, Simone Tebet (MDB-MS), criticou nesta segunda-feira (16), a pressa da Casa para votar a reforma partidária. Senadores favoráveis ao projeto estão articulando uma possível sessão extraordinária da CCJ para apreciar a admissibilidade nesta terça-feira (17) pela manhã, e se aprovada, votar o mérito no Plenário durante a noite. > Veja como cada deputado votou a mudança na legislação eleitoral Simone foi para as redes sociais e deixou claro sua insatisfação diante do tema. \"Você concordaria com um projeto que dificulta a transparência e a fiscalização dos recursos dos fundos partidário e eleitoral e que permite o uso, sem limite de valor, desse dinheiro público na contratação de advogados para a defesa de partidos e políticos?\", questionou a parlamentar aos seguires. \"Pois esse projeto existe e está sendo votado no Senado Federal. Voto contra\", finalizou a senadora. Leia mais Deputado banca bebida alcoólica com dinheiro público 15 set, 2019 Mudança no fundo partidário une PT e PSDB, de um lado; e PSL e Psol de… 4 set, 2019 Você concordaria com um projeto que dificulta a transparência e a fiscalização dos recursos dos fundos partidário e eleitoral e que permite o uso, sem limite de valor, desse dinheiro público na contratação de advogados para a defesa de partidos e políticos? — Simone Tebet (@SimoneTebetms) September 16, 2019 Na última quarta-feira (11), Alcolumbre tentou votar no Plenário do Senado o projeto de lei sem antes passar pela análise da CCJ. A intenção causou insatisfação e as bancadas do Podemos e do PSL entraram em obstrução. Apesar do acordo firmado entre os líderes para passar a matéria em uma sessão extraordinária da CCJ nesta terça-feira (17), até o momento a apreciação do PL não está prevista na pauta. Tebet não é a única insatisfeita com o projeto de lei. Os críticos do PL argumentam que ele modifica a legislação eleitoral para aumentar o valor repassado aos partidos, autoriza a contratação de advogados e contadores com o dinheiro do fundo partidário, reduz o montante a ser bloqueado pela Justiça eleitoral em decorrência de multas, libera o uso da verba para o pagamento de sanções, juros e aluguel de imóveis e, ainda, o impulsionamento de publicações na internet. Outro ponto criticado pelos senadores contrários ao projeto de lei, é a determinação da volta da propaganda eleitoral gratuita, também bancada pelos cofres públicos. Os defensores da mudança alegam que o aumento dos recursos se faz necessário devido ao maior número de candidatos em relação à eleição passada. Já os críticos dizem que a alteração não se justifica porque as eleições de 2018 eram muito mais dispendiosas e que essa diferença poderia ser usada no financiamento da saúde e da educação. O relator Weverton Rocha (MA), líder do PDT, diz que as críticas são infundadas e que a aprovação do projeto não implicará aumento de gastos públicos. Ele sugere, ainda, que os parlamentares contrários à utilização desses recursos que convençam seus partidos a renunciarem a esse dinheiro. “Eles devem pedir aos seus partidos que abram mão do fundo eleitoral junto ao Tribunal Superior Eleitoral. Se não vão usar esse dinheiro, o recurso volta para a União. Esses partidos que estão obstruindo poderiam dar o exemplo para o país devolvendo o fundo eleitoral”, sugere. A proposta relatada por Weverton não fixa um valor para o fundo, mas deixa a quantia em aberto para ser discutida na votação do orçamento. No projeto da Lei de Diretrizes Orçamentárias (LDO) enviado ao Congresso, o Ministério da Economia havia fixado em R$ 2,5 bilhões os recursos a serem repassados para o fundo eleitoral. O líder do Novo na Câmara, Marcel Van Hattem (RS), apontou que havia um erro na estimativa e o valor foi reduzido em 27% para R$ 1,86 bilhão. O fundo é composto por, no mínimo, 30% das emendas de bancadas estaduais, além da compensação fiscal de propaganda partidária na TV e rádios. A proposta aprovada pelos deputados também deixa indefinido o montante das emendas que comporão esse fundo, abrindo margem para que essa quantia ultrapasse os atuais 30%. Dessa forma, caberá ao relator da LOA, deputado Cacá Leão (PP-BA), estabelecer o valor e submetê-lo ao Congresso. Cacá chegou a a propor a elevação do fundo para R$ 3,7 bilhões. Mas recuou após pressão nas redes sociais e críticas dos presidentes Jair Bolsonaro e Rodrigo Maia (DEM-RJ), da Câmara. Com informações da Agência e da Rádio Senado Continuar lendo dinheiro públicoFundãofundo eleitoralpartidosreforma partidária Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Congresso em Foco Você também pode gostar Mais do autor Notícias Novo lidera protesto e abaixo-assinado contra fundo eleitoral de R$ 3,7 bilhões Economia LDO volta à pauta do Congresso Economia Deputado processado pelo PSB muda voto no segundo turno da Previdência Legislativo Deputados recebem de auxílio-moradia a combustível Anterior Próximo Comentários Destaques Aras cumpre exigências legais da PGR, diz relator. Veja o parecer Marina Barbosa Bolsonaro reassume Presidência nesta 3ª após quase 10 dias internado Possíveis saídas do PSL são como “filhos que vão morar no exterior”,… Verba indenizatória de deputados de MT deverá ser questionada no STF Últimas Líder do PSL defende saída de Flávio Bolsonaro do partido 16 set, 2019 Carlos Bolsonaro será convocado, diz presidente da CPI das… 16 set, 2019 Câmara lança novo formato de participação popular em… 15 set, 2019 Anterior Próximo 1 de 22.616 Inscreva-se em nossa Newsletter Cadastrar Quem somos Também nas redes Curtidas Seguidores Seguidores App iOS App Android Seguidores Assine Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2019 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores","categorias":[""]}
{"titulo":"UECE divulga resultado da isenção do Vestibular 2020","descricao":"A UECE publicou hoje, 16 de setembro, o resultado dos pedidos de isenção de taxa do Vestibular 2020. Veja os beneficiados.","conteudo":"UECE: confira o resultado da isenção do Vestibular 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UECE divulga resultado da isenção do Vestibular 2020 ImprimirTexto-A+A Em 16/09/2019 15h36 UECE divulga resultado da isenção do Vestibular 2020 Notícias Inscrições do processo seletivo serão abertas no dia 23 de setembro. Oferta é de mais de 2,5 mil vagas para diversos cursos. Por Giullya Franco 0 Crédito: Divulgação/UECE PUBLICIDADE A Universidade Estadual do Ceará (UECE) divulgou nesta segunda-feira, 16 de setembro, o resultado preliminar dos pedidos de isenção da taxa do Vestibular 2020. Confira o resultado Os candidatos que desejaram apresentar recursos em relação ao resultado têm a partir das 8h de amanhã, 17 de setembro, até as 17h do dia 18 de setembro para o questionamento. O resultado definitivo será informado no dia 24 de setembro. Quem tem direito à isenção? A UECE oferece a isenção aos candidatos que se encaixam em uma das categorias abaixo: Categoria A: Servidor (professor ou funcionário) da FUNECE e servidor (professor ou funcionário estadual) cedido à FUNECE; Categoria B: Filho ou dependente legal de servidor da FUNECE e filho ou dependente legal de servidor cedido à FUNECE; Categoria C: Doador de sangue no Ceará; Categoria D: Professores ou funcionários, bem como filhos de professores ou funcionários do Quadro de Pessoal do Poder Executivo do Município de Quixadá, de acordo com Convênio celebrado entre a FUNECE e o referido Município; Categoria E: Egresso do Ensino Médio, que tenha cursado com aprovação, todo o Ensino Médio regular, durante três anos letivos (1º, 2º e 3º anos), em escolas públicas (municipal, estadual ou federal) de funcionamento no Ceará; Categoria F: Aluno que esteja cursando o segundo semestre do 3º ano do Ensino Médio em escola pública no Ceará e que tenha cursado o 1º semestre do 3º ano em escola pública, bem como o 1º e o 2º anos do Ensino Médio, com aprovação, também em escola pública no Ceará; Categoria G: Pessoa Hipossuficiente, cuja renda familiar per capita seja inferior a ½ salário mínimo. Vestibular 2020 A UECE já divulgou o cronograma do Vestibular 2020. As inscrições serão abertas no dia 23 de setembro e vão até o dia 11 de outubro. As provas serão realizadas em duas fases, em 15 de novembro e 15 e 16 de dezembro, em Crateús, Fortaleza, Iguatu, Itapipoca, Limoeiro do Norte, Mombaça, Quixadá e Tauá. Não pare agora... Tem mais depois da publicidade ;) Clique aqui para conferir o cronograma Serão oferecidas 2.534 vagas pela UECE, das quais 1.268 são para os cursos realizados em Fortaleza e 1.266 para os cursos do interior do estado. Das oportunidades 50% serão destinadas ao sistema de cotas. Veja o Manual do Candidato do Vestibular 2020 Para mais informações acesse o Site da UECE ou consulte o edital de isenção. Relacionados Notícias Unesp recebe pedidos de isenção e redução da taxa do Vestibular 2020 Notícias Unifesp recebe pedidos de isenção da taxa do Vestibular Misto 2020 Notícias Urca (CE) recebe pedidos de isenção da taxa do Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Desmatamento e queimadas: a importância de preservar a floresta amazônica - TEMA ATUAL Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
