{"titulo":"Principal projeto da área | Governo promete R$ 42 mi para a Casa da Mulher","descricao":"Programa contra violência de gênero não teve investimento em 2019","conteudo":"Governo promete investimento de R$ 42 milhões na Casa da Mulher Brasileira - 13/02/2020 - UOL Universa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mulher faz desabafo sobre ser mãe em tempo integral: 'Pensam que é fácil' Mel Maia fez: expor boy lixo na internet vale a pena? Especialista responde Haylee Rucker, a jovem americana que luta para existir PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Direitos da mulher 00:00 Governo promete investimento de R$ 42 milhões na Casa da Mulher Brasileira Fachada da Casa da Mulher Brasileira em São Paulo Imagem: Júlia Zaremba/Folhapress De Universa 13/02/2020 11h59 Após repercussão da informação de que o principal programa do governo de combate à violência de gênero, a Casa da Mulher Brasileira, não recebeu investimento em 2019, o Ministério da Mulher, da Família e dos Direitos Humanos afirmou, nesta quinta-feira (13), que deve investir mais de R$ 42 milhões para a iniciativa em 2020. O dado de que o programa não recebeu um único centavo no ano passado foi divulgado em reportagem do jornal \"O Estado de S. Paulo\" no dia 4 de fevereiro. Relacionadas Ministério diz que sexo tardio é \"único método 100% eficaz\" contra gravidez Casa para atender mulheres agredidas é inaugurada com quatro anos de atraso Bolsonaro exclui \"gênero\" de projeto para combater violência contra mulher A Casa da Mulher Brasileira foi lançada em 2015, no governo da então presidente Dilma Rousseff (PT), e tem como principal objetivo construir ao menos uma unidade de atendimento por estado para receber e ajudar vítimas de violência, principalmente doméstica. A promessa é entregar 25 novas unidades neste ano, para \"que a política pública chegue a municípios de pequeno e médio porte, enquanto o projeto anterior só levava em conta as capitais\". De acordo com o ministério, cidades como Volta Redonda (RJ), Tefé (AM), Guanambi (BA), Uberaba (MG), entre outras, terão a implementação de uma casa. Anteriormente, a ministra Damares Alves havia anunciado que a pasta não tinha condições de custear o programa, e a justificativa para a paralisação do custeio de novas unidades foi a falta de acordo com a Caixa Econômica Federal. Neste ano, o orçamento da Secretaria Nacional de Políticas para Mulheres (SNPM) passou de R$ 30 milhões para R$ 80 milhões, aumento alcançado por meio de emendas, segundo a pasta. Comunicar erro Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar As mais lidas agora De salto alto, estudante dança Pabllo Vittar na formatura: \"Empoderamento\" Haylee Rucker, a jovem americana que luta para existir Batom usado por Rafa Kalimann no BBB esgotou nas lojas; saiba marca e preço Transforma Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Direitos da mulher Defesa de Harvey Weinstein pede que júri seja 'corajoso' e o absolva A defesa de Harvey Weinstein pediu hoje ao júri, composto por sete homens e cinco mulheres, durante o seu... 13/02/2020 18h36 Trailer do documentário 'Mulher', que estreia em março, é lançado; assista A Imovision lançou, na manhã de hoje, o trailer do documentário \"Woman\" (\"Mulher\"), que tem estreia marcada para o 12/02/2020 11h14 Novo teste deve responder em 4 horas causas que levaram a aborto espontâneo Um quarto das mulheres em todo o mundo sofre aborto, embora poucas delas saibam o verdadeiro motivo que levaram à... 10/02/2020 19h00 \"Por questão de sororidade\": o que significa termo usado por Manu no BBB? Em muitas edições, o público está acostumado a ouvir dos participantes do BBB que a escolha dos votos de... 10/02/2020 11h55 Claudia Leitte faz pose de símbolo do feminismo antes de estrear em bloco A cantora Claudia Leitte publicou hoje em seu Instagram uma foto na qual reproduz a imagem símbolo do feminismo,... 09/02/2020 10h40 Memória às vezes engana, argumenta defesa no julgamento de Weinstein A memória pode nos enganar de tal maneira que um relacionamento sexual consensual se torne uma agressão? 07/02/2020 19h46 Secretaria da Mulher na Câmara diz que fala de José de Abreu é ofensiva A Secretaria da Mulher na Câmara dos Deputados se manifestou hoje contra uma fala do ator José de Abreu, em... 06/02/2020 16h05 União doa R$ 1,3 milhão em equipamentos e móveis para Casa da Mulher de São Paulo A União Federal doou R$ 1,3 milhão em equipamentos de informática e mobiliários ao município de São Paulo para uso 05/02/2020 13h38 Única executiva de banco dinamarquês quer mulheres no comando O Danske Bank quer trazer muito mais mulheres para o alto escalão como parte de um grande plano para melhorar suas 05/02/2020 13h28 Oscar volta a ser acusado de marginalizar as mulheres A acusação retorna todos os anos e 2020 não ficou de fora: a Academia do Oscar seleciona predominantemente... 05/02/2020 13h20 Parlamentar britânica é criticada por causa de roupa e rebate com ironia A parlamentar britânica Tracy Brabin revidou as críticas que recebeu por causa de sua roupa. Ela recebeu uma série 05/02/2020 10h24 \"Ainda temos muitos espaços para ocupar\", diz Petra Costa sobre mulheres Petra Costa, a diretora de \"Democracia em Vertigem\", que concorre ao Oscar na categoria de melhor documentário,... 05/02/2020 09h06 Miley Cyrus ironiza que mulheres precisam \"esconder a vagina\" para eleições Miley Cyrus usou seu Twitter hoje para falar sobre o machismo nas eleições presidenciais dos Estados Unidos em... 04/02/2020 15h32 Letticia Munniz diz ter recusado convite para o BBB: \"Ia perder a razão\" A influenciadora e modelo Letticia Munniz contou através dos stories ontem (4) que recusou participar desta edição 04/02/2020 11h29 As brasileiras que decidiram viajar à Colômbia para conseguir abortar legalmente Em seu apartamento em um bairro de classe média no Rio de Janeiro, a carioca Luzia*, de 31 anos, mostra à BBC News 04/02/2020 07h05 Presidente do Equador pede desculpa por minimizar violência contra mulher O presidente do Equador, Lenín Moreno, pediu desculpas por meio de sua conta na rede social Twitter por suas... 01/02/2020 16h58 \"Nós transamos errado\" e outras frases sensatas de Marcela no BBB Marcela Mc Gowan deixou claro, desde a apresentação antes de entrar na casa do BBB 20, que é feminista. \"Tenho um... 31/01/2020 18h37 Pussy Riot: \"Para criticar Bolsonaro, você não precisa ser pró-comunismo\" Enquanto aguarda para conceder entrevista, Maria Alyokhina, líder da banda Pussy Riot, pede para fumar um cigarro, 30/01/2020 04h00 Desigualdade de gênero impede desenvolvimento sustentável, diz Cepal O relatório da Comissão Econômica para a América Latina e o Caribe (Cepal) divulgado hoje (28) em Santiago, no... 28/01/2020 15h44 Ginecologistas pedem audiência sobre lei que exige notificação de violência A Febrasgo (Federação Brasileira das Associações de Ginecologia e Obstetrícia) pediu uma audiência com o ministro... 28/01/2020 15h11 \"Desistir do sexo foi um grande alívio\": mulheres falam como é o celibato A autora do livro \"A Inesperada Alegria de Ser Solteira\" Catherine Gray desistiu de fazer sexo por um ano, em... 28/01/2020 11h57 Mulher não pode deixar de se arrumar? 5 falas machistas de Roberto Justus Uma entrevista de Roberto Justus à Veja causou polêmica assim que foi divulgada. Nela, empresário e apresentador... 24/01/2020 17h38 O retorno de \"Sabrina\": atriz se identifica com o feminismo da personagem Se você conhece algum fã de \"O Mundo Sombrio de Sabrina\" não ouse procurá-lo nesta sexta-feira (24). A série volta 24/01/2020 12h40 Mais um passo atrás: Trump será primeiro presidente dos EUA a participar de marcha antiaborto Donald Trump participará da \"Marcha pela Vida\" marcada para amanhã em Washington. O evento anual, organizado por... 23/01/2020 18h27 Trump vai participar de marcha anual contra o aborto nos Estados Unidos O presidente dos Estados Unidos, Donald Trump, participará amanhã da Marcha pela Vida em Washington. Será o... 23/01/2020 10h35 Bar \"enquadra\" marca de soco na parede como arte de \"masculinidade frágil\" Um bar em Auckland, na Nova Zelândia, transformou um ato de vandalismo em arte. Alguém deu um soco na parede do... 22/01/2020 12h42 Julia Rabello vê cultura machista: \"já vivi muito a diferença salarial\" A atriz e humorista Julia Rabello disse, em entrevista à revista Marie Claire, que já viveu situações em que foi... 22/01/2020 10h05 MPF defende que médicos do RJ façam parto domiciliar em áreas sem hospital O Ministério Público Federal publicou hoje um parecer favorável à atuação de médicos contratados pelo estado do... 21/01/2020 15h46 O peso das atividades domésticas para as mulheres Segundo Oxfam, valor de trabalho em casa não remunerado realizado em todo o mundo chega a 11 trilhões de dólares... 20/01/2020 15h33 Campinas: Mulher é autorizada pela Justiça a interromper gravidez de risco Uma mulher diagnosticada com a síndrome do cordão curto foi autorizada pela Vara do Júri da Comarca de Campinas... 20/01/2020 11h15 Sistema \"sexista que valoriza elite\" reforça desigualdades, diz novo relatório da Oxfam Em 2019, os 2.153 bilionários do mundo tinham mais dinheiro do que 60% da população do planeta, denuncia a ONG... 20/01/2020 09h50 Seu amor não é de quenga: ela trabalha com sexo e prefere não se relacionar No clipe de \"Amor de Que\", a cantora Pabllo Vittar tem que explicar às dezenas de homens aos seus pés que está na... 20/01/2020 04h00 França: católicos protestam contra lei da reprodução assistida para mulheres homossexuais Uma grande manifestação organizada por católicos conservadores reuniu neste domingo (19), em Paris, 26.000... 19/01/2020 15h23 Ana Cañas se mostra nua no espelho: 'A foto me liberta de alguns demônios' Ana Cañas postou hoje, no Instagram, uma selfie em que aparece totalmente nua (com riscos para cobrir as partes... 17/01/2020 21h05 Aliar nudez a empoderamento é um \"equívoco\", defende Ana Cañas A cantora Ana Cañas voltou ao Instagram para comentar a repercussão de uma postagem feita ontem em seu perfil. Ana 17/01/2020 17h27 França debate direito de mulher de engravidar utilizando gametas do marido falecido A questão volta à tona na França com o combate de Laurenne Caballero, de 28 anos, impedida de realizar uma... 16/01/2020 14h06 Hospital recomenda uso de peças íntimas claras e funcionárias protestam Funcionárias do Hospital Felício Rocho, em Belo Horizonte, montaram ontem uma manifestação contra uma recomendação 16/01/2020 13h44 Saindo da Coroa, Meghan Markle retoma agenda com grupo feminista De saída da Família Real Britânica, Meghan Markle já retoma a agenda a favor dos direitos das mulheres. Na terça... 16/01/2020 12h37 Pela primeira vez, papa nomeia mulher para a Secretaria de Estado O papa Francisco nomeou ontem a italiana Francesca Di Giovanni como nova subsecretária da Seção para as Relações... 16/01/2020 09h26 Ana Cañas relembra foto nua: 'Minha bunda não vai derrubar o patriarcado' Ana Cañas postou uma reflexão sobre uma foto nua que postou em 2018. \"Foda-se o patriarcado e o controle dos... 16/01/2020 08h15 Caso de jovem stalker vira o 1º do país investigado pela Lei Maria da Penha Dois jovens paulistanos são vizinhos em um prédio no litoral do estado de São Paulo, onde as famílias veraneiam. O 16/01/2020 04h00 Cartazes retratam famosas com hematomas em ação contra violência de gênero Os rostos com hematomas e inchados da chanceler alemã Angela Merkel e da ex-primeira-dama americana Michelle Obama 15/01/2020 17h53 Mulheres em altos cargos corporativos na Europa ainda são raridade, diz estudo As mulheres compõem um terço dos conselhos executivos, mas ocupam apenas uma pequena minoria de cargos de... 15/01/2020 17h15 Citigroup começa a reduzir desigualdade salarial de gênero (Bloomberg) — O Citigroup reduziu a diferença salarial entre homens e mulheres em sua força de trabalho global no... 15/01/2020 15h52 PL: mulher vítima de violência doméstica poderá comprar carro isenta de IPI O Projeto de Lei 5355/19, que transita atualmente pela Câmara dos Deputados, propõe conceder isenção de Imposto... 15/01/2020 13h47 Totia Meireles revela frustração por perder papel em musical: 'Idade pegou' A atriz Totia Meireles revelou uma grande frustração profissional ao perder um papel para o musical Chicago. Em... 15/01/2020 08h15 Human Rights Watch critica política de Bolsonaro para mulher: \"Não avançou\" A organização internacional Human Rights Watch, voltada para a defesa dos direitos humanos, divulgou nesta... 14/01/2020 17h00 #MeToo deu voz às mulheres, mas ainda faltam soluções, diz Chimamanda Adichie O movimento #MeToo pode ter impulsionado os direitos das mulheres, mas a busca pela igualdade de gênero ainda dá... 14/01/2020 15h40 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Empresa aérea | Low cost argentina Flybondi nega chance de deixar o Brasil","descricao":"Low cost argentina Flybondi nega chance de deixar o Brasil","conteudo":"Flybondi, aérea low cost, diz que não pretende deixar o Brasil Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: O Brasil é um país desenvolvido, como dizem os Estados Unidos? Cônjuge tem direito a herança? Testamento pode excluir família? Veja regras Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Aérea low cost Flybondi diz que não pretende deixar o Brasil Imagem: Divulgação/Floripa Airport 00:00 Do UOL, em São Paulo 13/02/2020 14h28Atualizada em 13/02/2020 15h31 Resumo da notícia Aérea argentina disse, em nota, que quer ampliar frota e atender mais destinos brasileiros Comunicado foi feito após reportagem sobre supostas dificuldades enfrentadas no Brasil por companhias de baixo custo Flybondi chegou ao país em outubro de 2019 e já opera 14 voos por semana entre Brasil e Argentina A empresa área argentina de baixo custo Flybondi disse, em comunicado divulgado nesta quinta-feira (13), que não pretende deixar o Brasil. No último domingo, o jornal O Estado de S. Paulo publicou uma reportagem sobre supostas dificuldades enfrentadas no Brasil por companhias de baixo custo, afirmando que consideram deixar o país. \"A Flybondi não planeja deixar o Brasil e temos cada vez mais planos de crescer com nossa frota e servir outros destinos brasileiros, além de voar para outras cidades da Argentina e até para outros países da região. Até o momento a resposta do mercado é mais do que satisfatória, temos um volume de vendas muito forte nas três rotas operacionais e, de acordo com nossas estimativas, o número operado no final está alinhado com as expectativas levantadas\", afirmou o comunicado. Relacionadas Flybondi anuncia passagens a partir de R$ 172; promoção vai até dia 14 Airbus Beluga XL: avião conhecido como \"baleia voadora\" começa a operar Conheça os 5 maiores aviões de passageiros do mundo; veja vídeo A Flybondi chegou ao Brasil em outubro de 2019. Atualmente, a empresa argentina opera um total de 14 voos por semana entre Brasil e Argentina. \"Nosso desempenho, em três meses no mercado brasileiro, já ultrapassou 21 mil passageiros, com 95% de pontualidade em nossos voos e 85% de ocupação\", disse o comunicado. Por fim, a empresa reafirmou um compromisso de longo prazo com o Brasil. \"No que diz respeito à situação no Brasil, sempre dizemos que em contextos de crise, baixos custos podem ser grandes aliados do consumidor e do segmento corporativo. Se o brasileiro perceber que pode viajar a um preço 40% mais barato do que no passado, isso o encorajará a fazer mais viagens ou, pelo menos, manter as que já pagou menos\", diz o comunicado. \"Somos uma companhia aérea de baixo custo, seguindo corretamente todos os regulamentos, com um plano de negócios de longo prazo e com muita expectativa de crescimento e expansão no Brasil\", completa. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Aérea de baixo custo Norwegian Air cobra até pela mala de mão UOL Economia Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Cônjuge tem direito a herança? Testamento pode excluir família? Veja regras 'Em que Brasil você vive?': empregadas domésticas e parentes rebatem Guedes O Brasil é um país desenvolvido, como dizem os Estados Unidos? Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Indenizações por planos Bresser, Verão e Collor 2 chegam a R$ 1,6 bilhão O Conselho Nacional de Justiça (CNJ) informou hoje que indenizações decorrentes do acordo entre credores e a União 13/02/2020 19h03 do UOL FGV: jovens foram os mais atingidos por piora no mercado de trabalho Os jovens foram a parcela da população que mais perdeu renda no trabalho nos últimos cinco anos e é entre a... 13/02/2020 18h56 do UOL Mercado de seguros cresceu 12,1% em 2019 O mercado de seguros nacional fechou o ano de 2019 com arrecadação de R$ 270,1 bilhões, excluindo saúde... 13/02/2020 17h15 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL A pedido da União, Fux adia julgamento de ações contra tabela do frete O ministro Luiz Fux, do Supremo Tribunal Federal (STF), decidiu hoje (13) adiar mais uma vez o julgamento das... 13/02/2020 17h00 do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 Agência Brasil STF exclui verba de combate à pobreza da dívida de estados com a União O Supremo Tribunal Federal (STF) decidiu hoje (13) que os valores do Fundo do Erradicação da Pobreza dos estados... 13/02/2020 16h41 Reuters Agências de risco aprovam queda de dívida brasileira, mas aguardam PIB mais vigoroso BRASÍLIA (Reuters) — Em meio a indicações do governo de que a dívida bruta cairá em proporção ao PIB em 2020 pelo... 13/02/2020 16h19 BBC News Brasil Empregadas na Disney? Viagem internacional foi item mais raro no auge do consumo da nova classe média Além de despertar críticas pelo tom considerado classista com que se referiu a funcionários domésticos, o ministro 13/02/2020 16h19 do UOL Guedes foi a Miami e Weintraub, à Disney; veja onde ministros passam férias \"Vai passear ali em Foz de Iguaçu, vai passear ali no Nordeste, tá cheio de praia bonita\". A frase foi dita pelo... 13/02/2020 15h54 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Estadão Conteúdo Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade O presidente da ONG Instituto Doméstica Legal, Mario Avelino, distribuiu nesta quinta-feira, 13, nota em resposta... 13/02/2020 15h07 do UOL Ambev demite funcionário que fez comentário homofóbico em rede social A Ambev demitiu um funcionário após tomar conhecimento de que ele havia feito postagens homofóbicas em uma rede... 13/02/2020 14h27 Reuters Apple reabrirá algumas lojas na China a partir de sexta-feira XANGAI (Reuters) — A Apple reabrirá algumas lojas em Pequim a partir de 14 de fevereiro, com o horário de... 13/02/2020 14h12 AFP Máscaras de proteção viram prioridade para fábricas chinesas Pequim, 13 Fev 2020 (AFP) — A demanda de máscaras faciais de proteção se multiplica e, com isso, as fábricas... 13/02/2020 14h08 do UOL Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" \"Se a gente tiver condições, vai aonde a gente quiser\", disse Antônia da Silva, 49, de Maceió. \"Sendo empregada ou 13/02/2020 13h43 do UOL SP: Queda de vendas no varejo no dia da chuva foi de 20%, avalia associação A Associação Comercial de São Paulo (ACSP) avalia que a queda nas vendas no varejo na última segunda-feira, dia... 13/02/2020 13h33 do UOL Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney Paulo Guedes, ministro da Economia, foi um dos assuntos mais falados nas redes sociais hoje após criticar o fato... 13/02/2020 11h28 Máquina do Esporte Caloi reforça apoio à causa LGBTQI+ com nova bicicleta Valor integral das vendas do novo modelo \"Rainbow\" será doado à ONG Casa 1 13/02/2020 11h23 Guedes diz que até empregada doméstica ia à Disney com o dólar baixo 13/02/2020 10h35 Reuters MPF apresenta recurso para Cade reavaliar acordo entre Embraer e Boeing; ação recua BRASÍLIA (Reuters) - O Ministério Público Federal (MPF) apresentou recurso para que o Tribunal do Conselho... 13/02/2020 09h57 do UOL Dólar e Bolsa operam em queda; moeda é vendida perto de R$ 4,33 O dólar comercial disparou contra o real logo após a abertura hoje, renovando mais vez sua máxima recorde durante... 13/02/2020 09h40 do UOL Lula critica frase de Guedes: não suporta ascensão social dos mais pobres O ex-presidente da República Luiz Inácio Lula da Silva criticou, por meio de uma mensagem no Twitter, a frase do... 13/02/2020 09h08 do UOL Setor de serviços fecha 2019 com crescimento de 1%, primeira alta em 5 anos O setor de serviços cresceu 1% em 2019, interrompendo uma sequência de quatro anos sem resultados positivos: 2015... 13/02/2020 09h02 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 do UOL \"Não procede que Brasil é superendividado\", diz presidente do Banco Central O presidente do Banco Central, Roberto Campos Neto, foi o convidado do Central GloboNews de ontem. Durante o... 13/02/2020 06h40 Descomplique Caia na folia, mas não caia no vermelho! Dicas para economizar no Carnaval Carnaval é uma das festas mais aguardadas pelos brasileiros. Passamos meses planejando onde comemorar, com quem... 13/02/2020 04h00 José Paulo Kupfer Com produtividade baixa, só acredita em crescimento mais forte quem quer As primeiras projeções mais otimistas para o crescimento econômico, no Brasil, em 2020, começaram, nem mal o ano... 13/02/2020 04h00 Todos a Bordo Passagens aéreas custam até o triplo para viagens nas férias de julho As férias de verão acabaram de terminar, o Carnaval nem chegou ainda, mas muita gente já começa a se programar... 13/02/2020 04h00 do UOL Luiz Sabatino (Petronas): No Brasil, falta foco para asfaltar ruas Estamos em 2020, o homem foi à Lua em 1969, mas o Brasil não consegue fazer uma rua sem buraco. Isso mexe com a... 13/02/2020 04h00 do UOL Ovo de Páscoa sem açúcar, sem lactose ou sabor Nescau: veja novidades As marcas Nestlé e Garoto estão esperando só o Carnaval passar para colocarem nas prateleiras suas apostas para a... 13/02/2020 04h00 UOL Economia Petronas: Faltam determinação e foco para asfaltar ruas no Brasil 13/02/2020 04h00 do UOL Trabalhou em 2018? Pode receber até R$ 1.045 em novo lote do abono salarial Começa nesta quinta-feira (13) o pagamento do oitavo lote do abono salarial do PIS/Pasep para quem trabalhou com... 13/02/2020 04h00 No Brasil, faltam determinação e foco para asfaltar ruas,diz diretor-geral da Petronas 13/02/2020 04h00 Estadão Conteúdo Reforma administrativa não atinge nenhum direito adquirido, garante Guedes O ministro da Economia, Paulo Guedes, voltou a dizer nesta quarta-feira (12) que o governo prepara uma reforma... 12/02/2020 20h07 Estadão Conteúdo Guedes: Juros de 4% e câmbio a R$ 4 é melhor que juros de 14% e câmbio a R$ 1,80 O ministro da Economia, Paulo Guedes, avaliou nesta quarta-feira, 12, que uma taxa de câmbio mais alta é \"boa para 12/02/2020 19h20 do UOL Justiça autoriza hospitais a cobrar além do preço de compra por medicações O Sindhosp (Sindicato dos Hospitais Clínicas e Laboratórios do Estado de São Paulo) divulgou ter ganhado ação... 12/02/2020 19h13 Estadão Conteúdo Tribunal manda INSS cumprir prazo na análise de pedidos de benefícios Em ação civil pública movida pelo Ministério Público Federal (MPF), o Tribunal Regional Federal (TRF) da 2.ª... 12/02/2020 19h11 Reuters Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que, quando o dólar estava próximo a R$... 12/02/2020 19h07 do UOL Paulo Guedes diz que levou bronca da mãe por chamar servidores de parasitas O ministro da Economia, Paulo Guedes, voltou a se desculpar pela declaração feita na semana passada, em que... 12/02/2020 18h39 do UOL Moradores de cidades afetadas pela chuva já podem sacar Bolsa Família Em função dos temporais do mês de janeiro, o governo federal antecipou o calendário do Bolsa Família para... 12/02/2020 18h00 Reuters Governo do Rio estima ganhar ao menos R$11 bilhões com concessão da Cedae RIO DE JANEIRO (Reuters) - O governador do Rio de Janeiro, Wilson Witzel (PSC), sinalizou hoje que a concessão da... 12/02/2020 17h58 Estadão Conteúdo Caixa reduz taxa mínima do crédito imobiliário para empresas a 6,50% mais TR A Caixa Econômica Federal anunciou nesta quarta-feira, 12, a redução das taxas de juros cobradas em financiamentos 12/02/2020 17h58 do UOL Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha A decisão dos Estados Unidos de retirar do Brasil o status de \"país em desenvolvimento\" não significa que, de um... 12/02/2020 17h46 do UOL O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 do UOL Dólar emenda 2ª alta, a R$ 4,351, e bate mais um recorde; Bolsa também sobe O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,56%, a R$ 4,351 na venda. É o 12/02/2020 17h00 Reuters Eletrobras inicia demissões para cumprir meta de redução de pessoal SÃO PAULO (Reuters) - A Eletrobras inicia neste mês uma primeira rodada de demissões adicionais às realizadas por... 12/02/2020 16h55 Estadão Conteúdo Governo avalia melhor timing para enviar reforma administrativa, diz secretário O secretário especial de Desburocratização, Gestão e Governo Digital do Ministério da Economia, Paulo Uebel,... 12/02/2020 16h54 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Discussão com Glauber | Moro cita PSOL em rede social após ser chamado de 'capanga de mílícia'","descricao":"Moro cita PSOL em rede social após ser chamado de 'capanga de mílícia'","conteudo":"Sergio Moro questiona Glauber Braga e PSOL por oposição a projeto anticrime Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Onyx Lorenzoni nunca foi de fato ministro chefe da Casa Civil Após discussão, Sergio Moro questiona PSOL por oposição a projeto anticrime Guedes reclama de viagem de doméstica à Disney e escancara visão de país PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 Após discussão, Sergio Moro questiona PSOL por oposição a projeto anticrime Do UOL, em São Paulo 13/02/2020 11h37 Alvo de críticas do deputado federal Glauber Braga (PSOL-RJ) durante audiência que debatia a PEC da prisão em segunda instância, o ministro da Justiça e Segurança Pública, Sergio Moro, foi ao Twitter questionar a posição do deputado e seu partido em relação ao projeto de lei anticrime apresentado pelo Governo. \"Não gosto deste jogo político. Mas verdades precisam ser ditas. No projeto de lei anticrime, propusemos que milícias fossem qualificadas expressamente como organizações criminosas. Propusemos várias outras medidas contra crime organizado. O PSOL, de Freixo/Glauber, foi contra todas elas\", escreveu. Relacionadas Deputados batem boca na Câmara após comissão de prisão em 2ª instância Moro atribui morte de miliciano ao governo da Bahia, hoje comandado pelo PT Na Câmara, Moro defende alterações em PEC da prisão em segunda instância Não gosto deste jogopolitico.Mas verdades precisam ser ditas. No projeto de lei anticrime,propusemos que milícias fossem qualificadas expressamente como organizações criminosas.Propusemos várias outras medidas contra crime organizado.O PSOL,de Freixo/Glauber,foi contra todas elas -- Sergio Moro (@SF_Moro) February 13, 2020 Ontem, durante a audiência, Glauber Braga chamou a chamar Sergio Moro de \"capanga de milícia\", o que provocou uma resposta do ministro.\" O senhor não tem fato, argumento, você é um desqualificado para exercer esse cargo\", disse. Na sequência, os ânimos se exaltaram e a sessão foi encerrada. Éder Mauro (PSD-AP) saiu em defesa de Moro e iniciou um bate-boca com Glauber. Hoje, em resposta ao tuíte de Moro, Glauber Braga voltou a atacar o ministro. \"Mentiroso! O PSOL tem uma história de enfrentamento às milícias. A sua proposta é ampliar o status desse tipo de organização sem nenhuma medida verdadeira contra elas. Pelo contrário: os seus atos são de proteção às milícias. A sua máscara está caindo\",disse, repetindo ainda a expressão \"Moro Capanga das Milícias\". Mentiroso! O PSOL tem uma história de enfrentamento às milícias. A sua proposta é ampliar o status desse tipo de organização sem nenhuma medida verdadeira contra elas. Pelo contrário: os seus atos são de proteção às milícias. A sua máscara está caindo: MoroCapangaDasMilicias. -- Glauber Braga (@Glauber_Braga) February 13, 2020 Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Médico xinga técnica de enfermagem em hospital da Baixada e vídeo viraliza Miss se defende ao usar cota para deficiente para passar em Medicina Bolsonaro desmoraliza Regina Duarte antes da posse Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Pezão é visto tomando cerveja em bar de Piraí um mês após deixar prisão O ex-governador do Rio de Janeiro Fernando Pezão foi visto nesta semana, pouco mais de um mês depois de deixar a... 13/02/2020 19h58 Josias de Souza Bolsonaro desmoraliza Regina Duarte antes da posse Munido de decisão judicial que autoriza a nomeação do jornalista Sérgio Camargo para a presidência da Fundação... 13/02/2020 19h48 Reinaldo Azevedo Bolsonaro sobre governadores no Conselho da Amazônia: \"não resolve nada\" O presidente Jair Bolsonaro afirmou nesta quinta-feira (13) que incluir governadores no Conselho Nacional da... 13/02/2020 19h47 Reinaldo Azevedo Justiça suspende reestruturação de funcionários da Caixa Econômica Federal A Justiça do Trabalho de Brasília determinou, na última terça-feira (11), a suspensão do processo de... 13/02/2020 19h43 Reinaldo Azevedo Lula encontra o papa: \"conversa sobre mundo mais justo\" e meio ambiente O ex-presidente Luiz Inácio Lula da Silva (PT) se encontrou nesta quinta-feira (13) com o papa Francisco no... 13/02/2020 19h35 Reinaldo Azevedo Governo quer impedir que Senado flexibilize teto de gastos Contra a flexibilização da regra do teto de gastos, o governo, especialmente o time do ministro Paulo Guedes... 13/02/2020 19h30 Reuters Parlamentares e indigenistas pedem para Maia arquivar projeto de mineração em terra indígena BRASÍLIA (Reuters) — Parlamentares de oposição e renomados sertanistas pediram nesta quinta-feira que o Congresso... 13/02/2020 19h12 UOL Notícias - Política Bolsonaro celebra Planalto \"completamente militarizado\" com novo ministro O presidente Jair Bolsonaro (sem partido) comentou brevemente, em transmissão ao vivo no Facebook, sobre as trocas 13/02/2020 19h10 UOL Notícias - Política Flávio Dino: ''Prefiro Huck na eleição do que Guedes agredindo domésticas'' O governador de Maranhão Flávio Dino (PcdoB) disse hoje, em entrevista ao jornal Correio Braziliense, que prefere... 13/02/2020 18h53 Estadão Conteúdo Em Live, Bolsonaro propõe mudança na eleição da presidência da OAB O presidente Jair Bolsonaro defendeu nesta quinta-feira, 14, mudanças no processo que leva à eleição do presidente 13/02/2020 18h24 Tales Faria Onyx Lorenzoni nunca foi de fato ministro chefe da Casa Civil Um ministro-chefe da Casa Civil tem como principal atribuição \"organizar a casa\". 13/02/2020 18h03 UOL Notícias - Política Não importa nº da camisa no time Bolsonaro, diz Onyx após mudar de pasta O ministro Onyx Lorenzoni, que teve anunciada hoje a sua saída da chefia da Casa Civil para o Ministério da... 13/02/2020 17h34 UOL Notícias - Política 'Estarei onde for mais importante para Bolsonaro', diz Terra, após demissão Com a demissão anunciada hoje, o ministro Osmar Terra (Cidadania), disse que estará onde for \"mais importante para 13/02/2020 17h29 Maurício Ricardo Errou, Guedes: as empregadas domésticas continuam indo à Disney Paulo Guedes não errou quando disse que muitas empregadas domésticas estavam indo para a Disney. Só erra ao dizer... 13/02/2020 17h26 Estadão Conteúdo Toffoli prorroga até 30 de junho grupo de trabalho sobre juiz de garantias O presidente do Supremo Tribunal Federal (STF) e do Conselho Nacional de Justiça (CNJ), ministro Dias Toffoli,... 13/02/2020 17h26 Reinaldo Azevedo Minha coluna na Folha: Empregadas, uni-vos na borrachada! Minha mãe era empregada doméstica na década de 1970. Faxineira. Numa das casas, a patroa queria que as pedras do... 13/02/2020 17h25 UOL Notícias - Política Novo ministro da Casa Civil diz que ainda está focado no Exército Chefe do Estado-Maior do Exército, o novo ministro da Casa Civil, general Walter Souza Braga Netto, disse que foi... 13/02/2020 17h20 UOL Notícias - Política Quem é Braga Netto, ministro da Casa Civil que vai substituir Onyx 13/02/2020 17h07 BBC News Brasil Quem é Braga Netto, general que assume a Casa Civil do governo Bolsonaro O general de Exército Walter Souza Braga Netto, que comandou em 2018 a intervenção federal do governo Michel Temer 13/02/2020 16h52 UOL Notícias - Política Bolsonaro demite Terra, põe Onyx na Cidadania e Braga Netto na Casa Civil O presidente Jair Bolsonaro (sem partido) anunciou hoje que Osmar Terra deixará o Ministério da Cidadania e será... 13/02/2020 16h48 Agência Brasil STF exclui verba de combate à pobreza da dívida de estados com a União O Supremo Tribunal Federal (STF) decidiu hoje (13) que os valores do Fundo do Erradicação da Pobreza dos estados... 13/02/2020 16h41 Chico Alves Jornalista assassinado previu a morte e \"pediu\" poucos tiros Assassinado com 12 tiros na noite de ontem, na cidade de Ponta Porã, em Mato Grosso do Sul, o jornalista Leonardo... 13/02/2020 16h24 Estadão Conteúdo Diplomata Forster diz que deportação de brasileiros dos EUA é 'questão pontual' Indicado para assumir a embaixada do Brasil em Washington, o diplomata Nestor Forster afirmou nesta quinta-feira,... 13/02/2020 16h08 UOL Notícias - Política Subsecretário de Crivella nega empregar namorada; decretos o contradizem O subsecretário da Comunicação de Marcelo Crivella, Daniel Pereira, encaminhou ao UOL, mais de um mês após... 13/02/2020 16h05 do UOL Guedes foi a Miami e Weintraub, à Disney; veja onde ministros passam férias \"Vai passear ali em Foz de Iguaçu, vai passear ali no Nordeste, tá cheio de praia bonita\". A frase foi dita pelo... 13/02/2020 15h54 Reinaldo Azevedo Aprovado em sabatina, indicado para embaixada dos EUA minimiza queimadas Aprovado por unanimidade —12 votos a 0— na Comissão de Relações Exteriores do Senado nesta quinta-feira (13) para... 13/02/2020 15h07 Josias de Souza Taxa de mortalidade ministerial sobe para 31,8% no governo Bolsonaro Jair Bolsonaro costuma se vangloriar de ter montado um ministério técnico e eficiente. Entretanto, o presidente... 13/02/2020 14h39 Reinaldo Azevedo Ala do STF quer usar caso Cabral para rever entendimento de delações da PF Uma ala do Supremo Tribunal Federal (STF), mais crítica à Lava Jato, pretende usar a delação do ex-governador do... 13/02/2020 14h21 Reinaldo Azevedo AGU pede para Fux adiar julgamento sobre tabela do frete A Advocacia-Geral da União (AGU) pediu nesta quarta-feira, 12, ao ministro Luiz Fux, do Supremo Tribunal Federal... 13/02/2020 14h16 UOL Notícias - Política Renan Calheiros ataca Onyx Lorenzoni: \"síntese da desqualificação\" O senador Renan Calheiros (MDB-AL) atacou o ministro da Casa Civil, Onyx Lorenzoni, por meio de uma mensagem no... 13/02/2020 14h10 UOL Notícias - Política Lula se encontra com papa Francisco: \"conversa sobre um mundo mais justo\" O ex-presidente do Brasil Luiz Inácio Lula da Silva (PT) se encontrou hoje com o papa Francisco no Vaticano. Na... 13/02/2020 13h46 Estadão Conteúdo Relatora pede investigação de testemunha que insultou jornalista em CPI A relatora da Comissão Parlamentar Mista de Inquérito (CPMI) das Fake News, deputada Lídice da Mata (PSB-BA),... 13/02/2020 13h36 Reinaldo Azevedo CPI das Fake News pode convocar Hans River para novo depoimento O senador Angelo Coronel (PSD-BA), que preside a CPMI das Fake News, apresentou um requerimento pedindo a... 13/02/2020 13h35 Reinaldo Azevedo Wajngarten propõe à Comissão de Ética transferir empresa para sua mulher Chefe da Secretaria de Comunicação Social do governo federal, Fabio Wajngarten propôs à Comissão de Ética Pública... 13/02/2020 13h30 Estadão Conteúdo Um em cada quatro prefeitos teve contas reprovadas pelo Tribunal de Contas de SP Cerca de 25% das Prefeituras paulistas tiveram suas contas relativas ao exercício de 2017 reprovadas pelo Tribunal 13/02/2020 13h22 Constança Rezende Presidente de CPI quer reconvocar testemunha que atacou jornalista da Folha O presidente da CPMI das Fake News no Congresso, senador Angelo Coronel (PSD-BA), pediu um novo depoimento do... 13/02/2020 13h10 UOL Notícias - Política Sem pagar 13º de professores, Zema propõe aumento de 42% para policiais O governador de Minas Gerais, Romeu Zema (Novo), propôs dar um aumento salarial de 41,7% para policiais civis e... 13/02/2020 12h47 UOL Notícias - Política Vice-prefeito de Canhotinho (PE) é assassinado a tiros dentro de casa O vice-prefeito do município de Canhotinho (PE), Erinaldo Santos (PSB), 52, foi assassinato a tiros na manhã de... 13/02/2020 12h38 UOL Notícias - Política Bolsonaro diz que governador em conselho da Amazônia \"não resolve nada\" O presidente Jair Bolsonaro (sem partido) afirmou na manhã hoje que a participação de governadores no Conselho da... 13/02/2020 12h25 Chico Alves Elitismo de Guedes supera Chico Anysio, Miguel Falabella e Marcelo Adnet Na extensa galeria de personagens de Chico Anysio, um dos destaques foi Justo Verissimo. Era um político bigodudo... 13/02/2020 12h13 UOL Notícias - Política Deputada promete recorrer de liberação de Camargo para a Fundação Palmares Líder da Minoria na Câmara dos Deputados, Jandira Feghali (PCdoB/RJ) escreveu hoje no Twitter que vai recorrer da... 13/02/2020 12h11 Estadão Conteúdo Braga Netto é \"cotado para qualquer coisa\" no governo, afirma Bolsonaro O presidente Jair Bolsonaro elogiou o general Walter Braga Netto e disse que ele é \"cotado para qualquer coisa\" no 13/02/2020 09h56 Estadão Conteúdo Ex-deputado delata propina de R$ 3,2 milhões a prefeito de Cuiabá O ex-presidente da Assembleia Legislativa de Mato Grosso José Geraldo Riva afirma, em delação premiada, que o... 13/02/2020 08h49 Reinaldo Azevedo \"Domésticas na Disney\" de Guedes é expressão do viés antipobre do governo Paulo Guedes, ministro da Economia, erra ao se expressar até quando diz coisas que fazem sentido. Participou nesta 13/02/2020 08h40 Reinaldo Azevedo Generais são preferíveis a bestas extremistas. Mas isso é parte do problema O presidente Jair Bolsonaro decidiu indicar o general Walter Souza Braga Netto, atual chefe do Estado-Maior do... 13/02/2020 08h19 UOL Notícias - Política Integrantes da Lava Jato viram réus em ação sobre outdoor da força-tarefa Procuradores da Lava Jato vão ter que explicar na Justiça se têm relação com um outdoor em homenagem à operação... 13/02/2020 04h01 UOL Notícias - Política Em encontro com papa hoje, Lula quer debater redução da fome e desigualdade O ex-presidente Luiz Inácio Lula da Silva (PT) se reúne hoje, no Vaticano, com o papa Francisco. Segundo apurou o... 13/02/2020 04h00 Constança Rezende Testemunha que insultou repórter é chamada de herói por site bolsonarista Após prestar depoimento na CPMI das Fake News no Congresso e insultar a repórter da Folha Patrícia Campos Mello,... 13/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
