{"corpora":"Teve covid, diz TV | Morre Leco, ex-jogador de futsal que atuou  no Fla, Bota e Vasco\nMorre Leco, ex-jogador de futsal que atuou no Fla, Bota e Vasco\nFutsal: Morre Leco, ex-jogador de 44 anos que jogou no Flamengo, Botafogo e Vasco PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Vasco Times 00:00 Morre Leco, ex-jogador de futsal que jogou no Flamengo, Botafogo e Vasco Leco, ex-jogador de futsal Imagem: Divulgação/Flamengo Do UOL, em São Paulo 03/05/2020 08h00 A Federação de Futebol de Salão do Rio de Janeiro confirmou ontem a morte do ex-jogador de futsal Alex Barbosa Pereira, o Leco, de 44 anos. A causa da morte não foi informada, mas segundo comentarista da modalidade do SporTV e amigo pessoal Marcelo Rodrigues, Leco teve um teste positivo para covid-19. \"Ele foi internado há duas semanas com uma pneumonia forte. Fez dois testes para o coronavírus que deram negativo. O terceiro deu positivo\", contou em depoimento à Globo News. Relacionadas NBA precisa de 15 mil testes contra coronavírus para retomar jogos, diz TV Babu Santana \"se encontrará\" com Gabigol em live com os dois DAZN perde tudo o que cresceu em 2020 no Brasil, mas mantém contratos Leco jogou, entre outros, no Flamengo, Vasco e Botafogo durante a carreira. Em mensagem no Twitter, o time rubro-negro lamentou a morte. \"É com profunda tristeza que comunicamos o falecimento do nosso ex-jogador de futsal Alex Barbosa Pereira, o Leco, campeão carioca adulto com o Manto Sagrado (1998 e 2008). Muita força aos familiares e amigos. Nossos sentimentos. Obrigado por tudo, Leco!\", diz a nota É com profunda tristeza que comunicamos o falecimento do nosso ex-jogador de futsal Alex Barbosa Pereira, o Leco, campeão carioca adulto com o Manto Sagrado (1998 e 2008). Muita força aos familiares e amigos. Nossos sentimentos. Obrigado por tudo, Leco! pic.twitter.com/LfYg2lAJtG -- Flamengo (de ) (@Flamengo) May 2, 2020 Confira o comunicado da federação da estadual Com grande tristeza comunicamos o falecimento do salonista, Leco. Atleta da década de 90, se destacou atuando por equipes como Flamengo, Botafogo, Vasco e Macaé Futsal, onde atuou por vários anos no futebol carioca e com grandes atuações pela Liga Nacional. Leco estava internado e neste sábado (02/05), aos 44 anos, infelizmente nos deixou. Descanse em paz, que DEUS o receba de braços abertos. A Federação e toda diretoria e corpo de funcionários expressa seus mais profundos sentimentos a família e amigos, neste momento de dor. As mais lidas agora Em 1990, seleção perdeu para atletas de 4ª divisão e chegou à Copa em crise Cinco anos após empurrão, Ceretta não fala o nome de Dudu, do Palmeiras Materazzi revela o que disse a Zidane: \"Prefiro sua irmã do que sua camisa\" Botafogo Esporte Flamengo PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Ex-Flamengo era suspeito de covid; Secretaria não confirma causa da morte O ex-jogador de futsal Alex Barbosa Pereira, o Leco, de 44 anos, que morreu ontem (2), tinha suspeita de Covid-19, 03/05/2020 17h24 Federação do Rio libera clubes para decidirem sobre retorno às atividades A Federação de Futebol do Estado Rio de Janeiro (Ferj) publicou, na tarde de hoje (3), uma resolução que deixa a... 03/05/2020 16h22 Há cinco anos, Vasco encerrava jejum de 12 anos sem ser campeão carioca Ao apito final, um grito de \"campeão\" que estava preso há mais de uma década na garganta. Há cinco anos, o Vasco... 03/05/2020 04h00 Edu de Meneses: repórter da ESPN e o dia em que técnico do Palmeiras gritou olhando para ele 03/05/2020 04h00 Jogador é obrigado a voltar a treinar se clube determinar? Não é bem assim A declaração do presidente do Internacional, Marcelo Medeiros, de que caso algum atleta se recuse a voltar ao... 02/05/2020 04h05 Globo transmitirá campeonato de PES com atletas do Brasileirão em TV aberta Em um primeiro passo da parceria com a Konami, gigante japonesa dos videogames, o Grupo Globo irá promover a... 02/05/2020 04h00 Faustão, 70 anos: por que um grande narrador não curtiu trabalhar com ele Fausto Silva completa hoje 70 anos idade. Antes de apresentar seu Domingão, Faustão teve uma carreira de sucesso... 02/05/2020 04h00 Balanço aponta que Vasco não tem mais direitos econômicos sobre Evander O balanço de 2019 divulgado pelo Vasco nesta semana traz um dado na parte de \"participações em direitos econômicos 02/05/2020 04h00 Ministério da Saúde aprova, mas estados se dividem sobre volta do futebol Seguindo o movimento de aceleração da volta das atividades do futebol nas últimas semanas, alguns estados... 01/05/2020 15h09 Sem aval de Estados e municípios, retorno do futebol no país é improvável Na noite de quinta-feira (30), o Ministério da Saúde emitiu parecer dando aval para que o futebol seja retomado no 01/05/2020 13h28 Por que sindicato dos atletas defende continuação do Estadual após pandemia O Sindicato dos Atletas e a Fenapaf (Federação Nacional dos Atletas Profissionais de Futebol) defendem a... 01/05/2020 12h00 VAR aumenta em 440% gastos com o Campeonato Brasileiro em 2019 O gasto da CBF (Confederação Brasileira de Futebol) com o Campeonato Brasileiro da Série A aumentou 440% em 2019,... 01/05/2020 10h30 1ª de maio e a pior profissão no Brasil: jogador de futebol O primeiro de maio é um dia de descanso para o trabalhador. Não só no Brasil, mas em grande parte do mundo. Uma... 01/05/2020 04h04 Assembleia do Vasco estuda reunião imediata para eleger futuro presidente A pandemia do novo coronavírus tem trazido à tona algumas preocupações em relação aos prazos a serem cumpridos... 01/05/2020 04h00 Vasco suspende contrato de trabalho de parte dos funcionários até julho Em um comunicado enviado a parte dos funcionários, nesta quinta-feira, o Vasco anunciou a suspensão do contrato de 30/04/2020 12h50 Ex-jogador do Grêmio virou médico e combateu pandemia. Morreu, e é exemplo Este é um momento difícil, inimaginável. Mas pode ser também um momento para vencer a desesperança. 30/04/2020 04h04 Timaços treinados por Travaglini que revolucionaram o futebol nacional Mário Travaglini, uma das figuras mais marcantes e importantes da história do futebol brasileiro, comemoraria 88... 30/04/2020 04h00 Coronavírus: plano para acelerar volta do futebol causa medo em jogadores O movimento para a retomada das atividades do futebol brasileiro ganhou força nessa semana, com clubes, CBF e... 30/04/2020 04h00 Jogadores aguardam protocolo da CBF e posição oficial de Ministro da Saúde Para tomarem alguma decisão, os jogadores aguardam uma posição do Ministério da Saúde, que analisa um protocolo de 30/04/2020 04h00 Vasco consegue manter cronograma por CT, mas queda em doações liga alerta Enquanto há uma indefinição em relação ao retorno às atividades e a retomada do calendário do futebol brasileiro,... 30/04/2020 04h00 Qual estádio é o maior \"alçapão\" do Brasil? 100 torcedores votam; veja tops Qual estádio é o maior \"alçapão\" do Brasil? Aquele em que você não gosta de ver o seu time jogar... Seja porque a... 30/04/2020 04h00 Coronavírus: Presidente do Vasco prevê portões fechados até o fim de 2020 O Vasco ainda não sabe quando vai poder voltar aos gramados. Entretanto, em coletiva virtual transmitida nesta... 29/04/2020 21h34 Campello prevê 'menos R$ 40 milhões' ao Vasco devido ao coronavírus A paralisação do futebol mexe com a economia do futebol. No caso do Vasco, a preocupação se amplia diante das... 29/04/2020 20h42 Primeira árbitra do mundo passa necessidade, e pede ajuda a amigos em crise A crise provocada pelo novo coronavírus não poupa ninguém no esporte, até aqueles que já tiveram uma rica história 29/04/2020 10h36 André Rocha: \"Era de Ouro\" do Vasco teve feito inédito no futebol nacional O Vasco mais lendário é o \"Expresso da Vitória\" nos anos 1940, pelo ineditismo do título sul-americano em 1948,... 29/04/2020 09h06 Futebol brasileiro se descola da realidade e acha que vai driblar o vírus No dia que o Brasil notificou o maior número de mortes por covid-19 em 24 horas, 474, e ultrapassou os 5 mil... 29/04/2020 04h00 Qual estádio é o maior alçapão do Brasil? 100 torcedores pitacam; veja tops Qual é maior \"alçapão\" do Brasil? Aquele estádio mais difícil de seu time jogar, que pra arrancar uma vitória é... 29/04/2020 04h00 Ele já deixou Coutinho no banco e hoje trilha caminho como técnico no Vasco Já apontado como uma das joias da base do Vasco, usou a camisa 10, deixou Phillipe Coutinho no banco e conquistou... 29/04/2020 04h00 Clubes rejeitam corte em cota de TV da Globo e querem garantia de pagamento Os clubes não gostaram do aviso da Globo de que haverá corte nos valores das parcelas dos meses de abril, maio e... 28/04/2020 10h55 Pontos corridos: São Paulo é o melhor do Brasileirão desde 2003 28/04/2020 08h30 Entrevista com Anderson Daronco: \"VAR não é videogame e pede paciência\" Desde que entrou em campo, o VAR divide opiniões. 28/04/2020 04h00 Redução salarial no Flu é usada como base em debate de sindicato com rivais Único clube do Rio de Janeiro a fechar um acordo de redução salarial com os jogadores, o Fluminense tem sido usado 28/04/2020 04h00 Ex-Vasco passa por 'aventura' para voltar ao Brasil em meio à pandemia Marcado pela passagem pelo Vasco, o atacante Rafael Silva viveu uma aventura para \"escapar\" da Bolívia e voltar ao 28/04/2020 04h00 Principais ligas europeias preparam volta, mas todas dependem do Estado As principais ligas do mundo estão trabalhando para voltar com o futebol. A maioria quer treinos até meio de maio, 28/04/2020 04h00 CBF informa a clubes que não solicitou \"retorno em breve\" do futebol Em vídeo-conferência realizada nesta segunda-feira (27), a Confederação Brasileira de Futebol (CBF) informou aos... 27/04/2020 19h26 Posse de Bola #30: \"Andrés Sanchez é o Eurico Miranda do Corinthians\" 27/04/2020 13h44 Posse de Bola #30: Fla e Corinthians fervem; A contestada seleção de 94 No podcast Posse de Bola #30, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar Pereira... 27/04/2020 11h38 Globo propõe reduzir valor das cotas de TV do Brasileiro. Veja os números A Globo avisou aos clubes, por meio de carta, que pretende diminuir drasticamente os valores mensais pagos em... 27/04/2020 10h30 PL na Câmara ajuda clubes, mas blinda má gestão e retira direitos de atleta Mais um projeto de lei muito importante para o esporte está na Câmara dos Deputados. E, de novo, tem sido pouco... 27/04/2020 04h30 Pikachu diz que extracampo prejudicou Abel e projeta permanência no Vasco Jogador do atual grupo com mais partidas (212) com a camisa do Vasco, o lateral Yago Pikachu tem conhecimento de... 27/04/2020 04h00 Lateral esquerda vira missão prioritária para Ramon no comando do Vasco Dentre muitas missões para serem executadas, o técnico Ramon Menezes terá de solucionar a carência da lateral... 26/04/2020 04h00 Vasco aposta em trio campeão no comando para reviver dias de glórias O Vasco buscou em dias de glórias passadas a inspiração para voltar a brilhar. Em tempos de vacas magras em São... 25/04/2020 04h00 Boleiros se destacam em lives e doam mais de 100 toneladas em alimentos Estrelas do futebol brasileiro seguem bem ativas durante a pandemia do novo coronavírus. Ao invés dos treinamentos 25/04/2020 04h00 Lopes indica BR e Carioca ao mesmo tempo e evita data: \"Nem Mãe Dinah\" Em transmissão realizada na tarde de hoje (24) pela internet, Rubens Lopes, presidente da Federação de Futebol do... 24/04/2020 16h52 Cada um que tire as suas conclusões... Notícia 1: Vasco deve três meses de salários. 24/04/2020 10h31 Ex-meia Carlos Alberto: \"Eu bebia e fumava, mas chegava no campo e corria\" 24/04/2020 08h36 Mauro Cezar: \"Vasco perdeu a grande chance de se acertar antes do Flamengo\" Roberto Dinamite foi o jogador que mais gols marcou com a camisa do Vasco e ficou marcado como ídolo dentro de... 24/04/2020 04h00 Carlos Alberto apagou Pimpão com \"boxe no pé do ouvido\" em briga no Vasco Um dos líderes do elenco do Vasco, em 2010, Carlos Alberto se envolveu em uma polêmica na época. Uma briga com o... 24/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Todos sem máscara  | Madonna desobedece quarentena para ir a festa nos EUA\nMadonna desobedece quarentena para ir a festa nos EUA\nCoronavírus: Madonna fura quarentena para ir a festa de aniversário PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Madonna fura quarentena para ir a aniversário de amigo em Nova York Madonna e Steven Klein em festa Imagem: Instagram/Reprodução 00:00 Do UOL, em São Paulo 03/05/2020 09h41Atualizada em 03/05/2020 10h38 Madonna parece não estar levando a sério as recomendações dos órgãos de saúde sobre o isolamento social diante da pandemia do novo coronavírus. Na noite de ontem, a cantora furou a quarentena para ir ao aniversário de seu amigo Steven Klein, realizado nos Hamptons, a 160 km de Nova York. Apesar de ser chamada de festa no Zoom (aplicativo para chamada de vídeos), o evento estava bem movimentado. Em vídeos publicados no Instagram, Madonna aparece ao lado de outros convidados na festa, todos sem máscara. O próprio Steven Klein, que é fotógrafo, publicou fotos e vídeos de sua comemoração em seu perfil, revelando que duas dançarinas burlescas ainda se apresentaram no evento. Relacionadas Madonna celebra aniversário do namorado e se declara: 'Meu amor' Madonna se junta a ativistas e envia 100.000 máscaras para prisões nos EUA Em 'diário', Madonna afirma ter perdido três amigos nas últimas 24 horas Criticado por seguidores, Klein rebateu. \"Estamos em quarentena juntos. Levamos muito a sério tudo isso\", disse o fotógrafo. Madonna, por sua vez, revelou na quinta-feira (30) que fez um teste positivo para anticorpos da covid-19 e que queria poder dar uma volta pela cidade. \"Vou respirar o ar da covid-19\", comentou. View this post on Instagram Bday 2020 Zoom Party Mary, Thanks for preforming????????@operagaga ????Brava!!!! @bartschland #zoom #ANewWorld #ShotbyKlein A post shared by Steven Klein (@stevenkleinstudio) on May 3, 2020 at 12:33am PDT As mais lidas agora 'Nunca tive uma média de mais de R$ 5 mil mensais', revela Babu Após live com aberrações, Eduardo Costa decide cancelar próxima transmissão Após perder emprego para Matheus Ribeiro, âncora surge na CNN Brasil Coronavírus TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Band anuncia volta de Floribella depois de 15 anos da exibição original A Band surpreendeu os telespectadores no início da noite deste domingo (3) com uma novidade bastante inesperada. A 03/05/2020 18h47 Após live com aberrações, Eduardo Costa decide cancelar próxima transmissão O cantor Eduardo Costa anunciou neste domingo (03) o cancelamento de sua próxima live, prevista para o dia 15. Ele 03/05/2020 18h33 Operação de guerra: Como a Globo planeja frear ex-âncora do JN na Record A Globo armou uma estratégia de guerrilha para abafar a estreia de Matheus Ribeiro na Record de Brasília nesta... 03/05/2020 18h12 Cleo desabafa sobre estar solteira na quarentena: 'Manas, é cada gatilho' Cleo está em isolamento durante a crise do coronavírus e, como muitos solteiros, está sentindo falta de ter aquela 03/05/2020 16h22 Paolla Oliveira posta foto antiga e diz: 'Queria acordar assim' A quarentena não está fácil para ninguém: Paolla Oliveira postou hoje uma foto antiga de um ensaio que fez com a... 03/05/2020 16h01 DJ que não tem vergonha de ser conhecido pelo povo faz live superproduzida Foi difícil convencê-lo a fazer uma live, até porque Alok, como sempre, estava pensando mais na humanidade do que... 03/05/2020 15h43 Jennifer Lopez ensinou Shakira a rebolar nos ensaios para o Super Bowl Jennifer Lopez e Shakira arrasaram no show do intervalo do Super Bowl 54, em janeiro, mas um vídeo dos ensaios na... 03/05/2020 15h03 Maisa supera concorrentes de peso vence prêmio da Nickelodeon: \"Orgulhosa\" A atriz e apresentadora Maisa, de 17 anos, desbancou concorrentes de peso e venceu na categoria Artista Brasileiro 03/05/2020 14h57 Ludmilla e Brunna comemoram 3 anos de relacionamento com desafio do TikTok Ludmilla comemora hoje (3) três anos de relacionamento com a dançarina Brunna Gonçalves. Para marcar a data, as... 03/05/2020 14h27 Muito triste, Arthur Aguiar diz: \"Mayra deu sinais de que não estava feliz\" O ator e cantor Arthur Aguiar falou com exclusividade à Coluna do Leo Dias, neste domingo (3), poucos minutos após 03/05/2020 13h18 Mãe da atriz Zezé Motta morre aos 95 anos no Rio A mãe da atriz Zezé Motta, Maria Elzir Mota, morreu hoje (3), aos 95 anos. Ela estava internada há cerca de uma... 03/05/2020 13h13 Mayra Cardi anuncia fim do casamento com Arthur Aguiar: 'Sempre te amarei' Mayra Cardi anunciou hoje o fim de seu casamento com o ator Arthur Aguiar. Os dois se casaram em 2017 e são pais... 03/05/2020 12h35 'Nunca estive tão presente como mãe', diz Wanessa Camargo sobre quarentena Prestes a entrar na onda das lives, Wanessa Camargo, que fará sua primeira transmissão virtual na noite deste... 03/05/2020 11h47 Bárbara Evans recebe alta após cirurgia no ovário Bárbara Evans recebeu hoje alta do Hospital De Beneficência Portuguesa, em São José Do Rio Preto, no interior de... 03/05/2020 11h40 Bruna Marquezine exibe barriga sarada ao tomar sol durante a quarentena Durante esta quarentena para evitar o avanço do novo coronavírus, Bruna Marquezine mostrou que está curtindo pelo... 03/05/2020 10h55 Raul Gil se recupera após cirurgia de drenagem no pulmão: 'Está tudo bem' Raul Gil precisou realizar uma cirurgia delicada ontem para a drenagem de sangue do pulmão. Depois do... 03/05/2020 10h42 Fátima Bernardes festeja 30 meses de namoro: 'Tudo mais suave' Fátima Bernardes foi ao Instagram se declarar para o amado, Túlio Gadêlha, festejando os 30 meses de namoro entre... 03/05/2020 10h17 Nasce o segundo filho de Thiago Fragoso, Martin: 'Vida faz todo o sentido' Thiago Fragoso anunciou o nascimento de seu segundo filho, Martin, na noite de sábado (2). O ator e músico... 03/05/2020 09h55 Famosos assinam manifesto de defesa aos índios contra coronavírus Uma série de famosos mostrou apoio por meio de assinaturas a um manifesto do fotógrafo Sebastião Salgado, que teme 03/05/2020 08h55 Ex-BBB Marcela revela pedido por ajuda médica e lamenta 'cancelamento' A ex-BBB Marcela McGowan, 12ª eliminada da última edição do reality, fez um desabafo em seu Instagram sobre as... 03/05/2020 08h24 'Mundo virou as costas', diz Glória Perez sobre impacto da Covid às novelas Em maio de 2021, Glória Perez, a maior autora de novelas do Brasil, voltará ao ar com uma nova trama, ainda sem... 03/05/2020 06h00 Boninho debocha de fã que pede número de votos da final: \"Não me lembro\" Quase uma semana após a vitória de Thelma no \"BBB 20\", segue sem resposta uma questão importante: qual foi o total 02/05/2020 23h54 Barbara Evans passa por cirurgia às pressas: 'Podia ter perdido o ovário' A modelo Bárbara Evans passou por uma cirurgia de emergência na manhã de hoje, em São Paulo, para retirar um cisto 02/05/2020 19h58 Adriana Sant'Anna divide lição que deu ao filho após briga com amiguinha A ex-BBB Adriana Sant'Anna compartilhou hoje, em seu Instagram, um momento de reflexão que teve com o filho ais... 02/05/2020 18h57 Anitta mostra Gui Araújo em sua casa após flertar em live 02/05/2020 18h43 Villa Mix terá cenário inovador, transmissão em 8 plataformas e Portugal Consagrados como os responsáveis por inovar nas lives bem produzidas e com a meta de marcar história musical nesta 02/05/2020 18h38 Sorocaba e mulher realizam chá de bebê em haras com convidados online Sorocaba e a mulher, a modelo Biah Rodrigues, realizaram um chá de bebê no haras da família, no interior de São... 02/05/2020 18h21 Nego do Borel recebe amigo em casa durante a quarentena Contrariando medidas de isolamento social recomendadas por conta da pandemia da covid-19, Nego do Borel recebeu um 02/05/2020 15h29 Ex-segurança de Ellen DeGeneres no Oscar afirma ter sido humilhado por ela Um ex-segurança contratado para proteger Ellen DeGeneres durante sua apresentação no Oscar de 2014 disse poder... 02/05/2020 14h18 Nasce Alice, filha do cantor Anderson Leonardo, do grupo Molejo O cantor Anderson Leonardo, do grupo Molejo, compartilhou hoje uma foto da sua filha, Alice, que nasceu no... 02/05/2020 12h26 Dinho Ouro Preto relembra luta contra a covid-19: 'Fiquei exausto' Dinho Ouro Preto foi uma das primeiras celebridades brasileiras a se contaminarem com o novo coronavírus. O líder... 02/05/2020 12h14 'Desejava ser vovô', diz Maurício Mattar ao postar foto com neta O ator e cantor Maurício Mattar, de 56 anos, virou avô pela primeira vez e mostrou estar radiante com o fato. 02/05/2020 11h54 Tatá Werrneck se assusta com jiboia que apareceu em seu condomínio Tatá Werneck se assustou com uma jiboia enorme que apareceu em seu condomínio no Rio de Janeiro. A apresentadora... 02/05/2020 11h49 'Chorei com o filho do Pyong porque sabia que seria pai', diz Tiago Leifert Tiago Leifert emocionou a todos na final do 'BBB 20' e surpreendeu o público ao revelar que seria pai logo depois... 02/05/2020 11h40 Faustão faz aniversário, é homenageado na web e surpreende pela idade O apresentador Fausto Silva, que comanda o Domingão do Faustão há décadas na TV Globo, completa 70 anos hoje. 02/05/2020 11h13 Ingrid Guimarães surge paramentada e brinca: 'Look para pegar delivery' Em tempos de pandemia do novo coronavírus, todo cuidado é pouco quando se precisa sair de casa. Ingrid Guimarães... 02/05/2020 09h11 Marcos Veras e Rosanne Mulholland temem parto durante a pandemia: 'Tensão' Rosanne Mulholland e Marcos Veras esperam ansiosos pela chegada do primeiro filho do casal: Davi. A atriz, vista... 02/05/2020 08h49 Whindersson pede para fãs denunciarem ofensas a Luísa Sonza nas redes Whindersson Nunes e Luísa Sonza tomaram os fãs de surpresa nesta semana ao anunciarem que estavam colocando um... 02/05/2020 08h24 Teste UOL: prove que você sabe TUDO sobre Dudu Nobre! 02/05/2020 04h00 Maiara compartilha \"nude\" de Fernando Zor no Instagram Maiara, da dupla com Maraísa, compartilhou hoje com os fãs uma cena de sua quarentena: um \"nude\" de seu namorado,... 01/05/2020 20h50 Monica Iozzi volta ao cabelo moreno e curtinho A atriz Monica Iozzi compartilhou hoje com seus seguidores uma mudança radical no look: ela voltou a ser morena e... 01/05/2020 20h32 Isabeli Fontana posa nua para revista e recebe elogios: \"Maravilhosa\" Isabeli Fontana não cansa de impressionar os seguidores. A modelo mostrou hoje os cliques de um ensaio que fez... 01/05/2020 19h40 Gusttavo Lima posta fotos fofíssimas dos filhos lambuzados de sorvete Gusttavo Lima compartilhou com seus seguidores fotos fofíssimas de seus filhos, Samuel e Gabriel, frutos do seu... 01/05/2020 19h04 Palácio comemora 5º aniversário da princesa Charlotte com fotos inéditas A princesa Charlotte, 4ª na linha de sucessão ao trono britânico, completa 5 anos amanhã. 01/05/2020 18h54 Apresentadora do rodízio do Jornal Nacional é diagnosticada com coronavírus A jornalista Luana Borba, que faz parte do rodízio de apresentadores do Jornal Nacional aos sábados, anunciou... 01/05/2020 17h30 Marcela participa de live sobre masturbação feminina com ex-BBB Mahmoud Marcela Mc Gowan participará de uma live hoje com o ex-BBB Mahmoud Baydoun para falar sobre masturbação feminina. 01/05/2020 17h19 Band demite apresentadores em Brasília e cogita cortar programação local A véspera do feriado Dia do Trabalhador ficou marcada negativamente na Band de Brasília: a emissora decidiu... 01/05/2020 17h08 Pugliesi pode ter perdido até R$ 3 milhões por festa durante quarentena A festa feita durante a quarentena pelo novo coronavírus custou caro para a blogueira Gabriela Pugliesi: de acordo 01/05/2020 16h28 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Sérgio Camargo | Referência em SP, cardiologista morre vítima de covid-19\nReferência em SP, cardiologista morre vítima de covid-19\nCoronavírus: cardiologista referência em SP morre em decorrência de covid-19 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Cardiologista referência em SP morre em decorrência do coronavírus Imagem: Reprodução 00:00 Do UOL, em São Paulo 03/05/2020 09h59 O médico Sérgio Paulo Almeida Bueno de Camargo, considerado no estado de São Paulo como uma referência em cardiologia, morreu ontem em decorrência de coronavírus. Ele tinha 73 anos. Camargo, segundo o jornal A Tribuna, estava internado há duas semanas no Hospital Sírio Libanês, na capital paulista. Relacionadas Bebê é infectado por coronavírus em UTI neonatal de hospital em Salvador Coronavírus: cidades que abreviaram quarentena viveram \"segunda onda\"; e SP? O cardiologista morava no litoral paulista e participava constantemente de reportagens jornalísticas de diversos veículos do país. Em seu Facebook, o infectologista Evaldo Stanislau lamentou a morte do colega, afirmando que \"há tempos preocupava-se com a doença\". \"Que sirva de lição a cada um dos que se sentem inatingíveis ou, pior, são egoístas e desqualificam a doença e a luta contra ela em prol de seu lucro material, da sua ganância\", disse ele. As mais lidas agora Sem exibir provas, EUA dizem que laboratório chinês é origem da covid-19 Polícia investiga vídeo falso sobre caixões de vítimas de covid-19 em BH A escalada do golpe miliciano: exército bolsonarista ocupa Brasília Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Botafogo nega volta aos treinos: 'Prefiro W.O. a perder vidas no meu clube' Membro do comitê gestor do futebol do Botafogo, Carlos Augusto Montenegro afirmou que o Botafogo não retomará os... 03/05/2020 21h06 Faltam medicamentos em hospital que trata grávidas com covid-19 no Rio De acordo com investigação do jornal O Globo, o Hospital da Mulher Heloneida Studart, no Rio de Janeiro, não tem... 03/05/2020 21h01 Menina de 15 anos arrecada dinheiro e doa 10 mil máscaras a médicos nos EUA Uma menina de 15 anos arrecadou e distribuiu mais de 10 mil máscaras cirúrgicas a médicos e outros profissionais... 03/05/2020 20h45 Taylor Swift manda carta para enfermeira com coronavírus e emociona fã Uma enfermeira diagnosticada com coronavírus recebeu um presente especial de Taylor Swift: uma carta desejando... 03/05/2020 20h36 Mick Jagger e Will Smith arrecadam fundos contra coronavírus em show virtual O \"rei de Bollywood\" da Índia, Shah Rukh Khan, junto com estrelas internacionais como o ator Will Smith e a lenda... 03/05/2020 20h11 Mujica: Se acreditasse em Deus, diria que coronavírus é aviso aos homens O ex-presidente do Uruguai e atual senador Pepe Mujica escreveu hoje sobre a pandemia do novo coronavírus no... 03/05/2020 20h04 Semana deve ser a mais decisiva para o Rio em relação à covid-19, diz Crivella O prefeito do Rio, Marcelo Crivella, afirmou em entrevista coletiva neste domingo (3) que a próxima semana será a... 03/05/2020 20h04 Coronavírus: um século depois, cemitério feito para gripe espanhola sepulta vítimas da covid-19 em Maceió O ano é 1918. A gripe espanhola já começava a se espalhar pelo mundo e chegava a Alagoas. Para dar conta das... 03/05/2020 19h23 Estado do Rio ultrapassa marca de mil óbitos por novo coronavírus O Estado do Rio de Janeiro ultrapassou neste domingo (3) a casa dos mil mortos pelo novo coronavírus. De acordo... 03/05/2020 19h23 'Alimentar o caos é o único plano do presidente', afirma Wilson Witzel O governador do Rio, Wilson Witzel, criticou mais uma vez o presidente Jair Bolsonaro via redes sociais ao afirmar 03/05/2020 18h40 Hospital de Campanha do Ibirapuera já tem 58 pacientes 48h após inauguração Apenas 48 horas depois da sua inauguração, na última sexta-feira (1º), o Hospital de Campanha do Ibirapuera já tem 03/05/2020 18h38 Rafa Kalimann promete doar prêmio a entidades brasileiras contra covid-19 A vice-campeão do \"BBB 20\", Rafaella Kalliman, revelou hoje, no Instagram, que doará o prêmio de R$ 150 mil para... 03/05/2020 18h31 AlmapBBDO, Carrefour, Kantar Ibope e Natura debatem a comunicação na crise Nesta segunda-feira (dia 4), o UOL Debate reunirá líderes do setor de mídia e marketing do país para discutir a... 03/05/2020 18h00 Brasil ultrapassa 100 mil casos de covid-19 e já tem mais de 7 mil mortos O Brasil ultrapassou hoje a marca oficial de mais de 100 mil infectados pelo novo coronavírus e tem mais de 7.000... 03/05/2020 17h48 United investiga jogador flagrado furando a quarentena jogando cartas O defensor argentino Marcos Rojo está sendo investigado pelo Manchester United e deve ser advertido pelo clube por 03/05/2020 17h34 Por coronavírus, campeão da NFL retorna à medicina após vencer o Super Bowl O canadense Laurent Duvernay-Tardif, right guard do Kansas City Chiefs, viveu o sonho de todo jogador da NFL em... 03/05/2020 17h29 Coronavírus: 'Novo normal' é ainda pior para as mulheres Em um apartamento localizado no sétimo andar de um prédio residencial de Santana, zona norte de São Paulo, a... 03/05/2020 17h10 Homem é preso após tentar passar quarentena em ilha da Disney Um homem de 42 anos foi preso na última quinta-feira por invadir uma ilha particular da Disney, na Flórida, com a... 03/05/2020 16h41 Covid-19: Teich anuncia contratação de 267 profissionais no Amazonas O ministro da Saúde, Nelson Teich, anunciou hoje (3) que foram contratados 267 profissionais para combater a... 03/05/2020 16h39 Brasil luta contra coronavírus e vírus do extremismo, diz Maia O presidente da Câmara, Rodrigo Maia, declarou hoje que o Brasil luta contra o coronavírus e contra o vírus do... 03/05/2020 16h37 Dias de sol atraem multidões a praias e parques no EUA após quarentena Dias ensolarados e o tempo quente estão se mostrando tão difíceis de gerenciar quanto restaurantes, salões de... 03/05/2020 16h33 Covid-19: apesar de superlotado, hospital público de Manaus tem andar vazio O Hospital Público Pronto Socorro 28 de Agosto, um dos principais de Manaus, tem um andar vazio, enquanto nos... 03/05/2020 16h30 Reino Unido vai testar novo sistema de rastreamento de coronavírus O Reino Unido testará um novo programa de rastreamento de coronavírus na próxima semana na Ilha de Wight, na costa 03/05/2020 16h23 Cleo desabafa sobre estar solteira na quarentena: 'Manas, é cada gatilho' Cleo está em isolamento durante a crise do coronavírus e, como muitos solteiros, está sentindo falta de ter aquela 03/05/2020 16h22 Nova-iorquinos são multados por descumprirem distanciamento social Dezenas de nova-iorquinos foram multados por não cumprirem o distanciamento social para impedir a propagação do... 03/05/2020 16h17 Ryan, da OMS, diz que o mundo está \"lutando pela vida\", mas que há esperança Partes do mundo estão começando a sair da pandemia do covid-19 e retomar cautelosamente algo parecido à vida... 03/05/2020 16h16 EUA redobram campanha para responsabilizar China por pandemia de covid-19 O secretário de Estado americano, Mike Pompeo, redobrou neste domingo (3) a campanha para responsabilizar a China... 03/05/2020 16h11 Roche obtém aprovação dos EUA para testes com anticorpos para covid-19 A Roche obteve uma aprovação emergencial do órgão de vigilância santiária Food and Drug Administration (FDA) dos... 03/05/2020 16h01 Itália tem queda acentuada de mortes por covid-19 antes de relaxamento da quarentena A Itália registrou 174 mortes devido à pandemia de covid-19 no domingo (3), versus 474 um dia antes, disse a... 03/05/2020 15h59 Polícia investiga vídeo falso sobre caixões de vítimas de covid-19 em BH A Polícia Civil de Minas Gerais investiga a origem e a autoria de um vídeo em que uma mulher afirma, falsamente,... 03/05/2020 15h49 Primeiro lote de testes rápidos doados por três bancos chega neste fim de semana Chegará neste fim de semana no aeroporto de Guarulhos o primeiro lote de kits de teste rápido para o covid-19 que... 03/05/2020 15h30 Da esquerda à direita, postura de Bolsonaro gera reações na política; veja A manifestação favorável ao presidente Jair Bolsonaro (sem partido) realizada hoje em Brasília e a participação do 03/05/2020 15h29 Coronavírus mata 135 pessoas na França, que se aproxima de 25 mil óbitos A pandemia de coronavírus provocou 135 mortes nas últimas 24 horas na França, que totaliza 24.895 óbitos desde o... 03/05/2020 15h24 Contágios por coronavírus disparam no Chile O número de pessoas infectadas com coronavírus no Chile aumentou 45% neste fim de semana, chegando a 20 mil casos, 03/05/2020 15h10 Sala Rosa de Hospital 28 de Agosto é a Sala da Morte, diz médica em Manaus A ginecologista Marcela Sousa encontrou \"um cenário de terror\" ao entrar na Sala Rosa do Hospital Pronto Socorro... 03/05/2020 15h08 ONU diz que jornalismo é essencial para neutralizar desinformação O secretário-geral da Organização das Nações Unidas (ONU), António Guterres, afirmou hoje (3) que o jornalismo é... 03/05/2020 14h56 Parte da Europa inicia desconfinamento nesta segunda-feira Após semanas confinada, parte da Europa começa, com cautela, a voltar à normalidade. A partir desta segunda-feira... 03/05/2020 14h51 Peru anuncia retorno gradual a partir de maio de mineração, indústria e construção Setores econômicos cruciais do Peru, como mineração, indústria e construção, retomarão suas atividades de forma... 03/05/2020 14h50 Rolling Stones liberam apresentações raras no YouTube durante a quarentena Se você estava em dúvida de como aproveitar este domingo de quarentena, agora já tem programação. Os Rolling... 03/05/2020 14h49 Discurso de Bolsonaro contribuiu para situação de Manaus, diz prefeito O prefeito de Manaus Arthur Virgílio (PSDB) avaliou que a situação da cidade é \"ultracalamitosa\". \"Fracassamos na... 03/05/2020 14h39 Austrália se oferece para receber fim de temporada da Premier League A Premier League pode terminar a sua atual temporada fora da Inglaterra. Segundo o jornal 'The Sun', o agente Gary 03/05/2020 14h36 Brasil registra 4º maior número de mortes por covid-19 no mundo, aponta OMS O informe diário da Organização Mundial da Saúde publicado neste domingo aponta que, considerando os números deste 03/05/2020 14h20 Itália e Espanha têm menor número de mortos por covid-19 em quase 2 meses Nas últimas 24 horas, o novo coronavírus matou 174 pessoas na Itália, atingindo o menor balanço diário de mortos... 03/05/2020 14h19 Caixa abre duas horas mais cedo a partir de amanhã para evitar aglomeração A partir desta segunda-feira (4) a Caixa vai antecipar em duas horas a abertura de todas as agências do país. 03/05/2020 14h19 Froome diz que Tour de France poderá ter problemas para controlar multidões O ciclista britânico Chris Froome acredita que a grande preocupação da organização do Tour de France será... 03/05/2020 14h09 Isolamento em São Paulo volta a cair e atinge 53% O governo de São Paulo anuncia que, ontem, o isolamento social no estado foi de 53%. Mais pessoas saíram no sábado 03/05/2020 14h04 Espanha tem 119 presos em 1º dia de liberação para prática esportiva O último sábado, que marcou o primeiro dia em que a Espanha \"relaxou\" o confinamento liberando a prática... 03/05/2020 13h58 Mensagem 'Use Máscara' invade as ruas da cidade do Rio de Janeiro Alertas para o uso de máscaras estão sendo pintados no asfalto das principais ruas do Rio de Janeiro. A iniciativa 03/05/2020 13h43 ver mais PUBLICIDADE","categorias":[""]}
