{"titulo":"Convidado do Estúdio UOL | Faça o teste e prove que você sabe tudo sobre Dudu Nobre","descricao":"Faça o teste e prove que você sabe tudo sobre Dudu Nobre","conteudo":"Teste UOL: prove que você sabe TUDO sobre Dudu Nobre! - 02/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Música Teste UOL: prove que você sabe TUDO sobre Dudu Nobre! Imagem: Divulgação 00:00 Dudu Nobre é o convidado deste domingo (3) do primeiro Estúdio UOL em Casa. Além de apresentar sucessos como \"Feliz da Vida\", o sambista participará de um divertido bate-papo. Mas você sabe tudo sobre ele? Antes de acompanhar o evento, que rola a partir das 17h no Facebook e no YouTube do UOL, teste os seus conhecimentos sobre os 20 anos de carreira do cantor no nosso quiz. 110 Em que cidade Dudu Nobre nasceu? Rio de Janeiro Niterói São João de Meriti Macaé 210 Qual é o nome completo de Dudu Nobre? José Souza Nobre Rodrigues João de Salles Nobre Souza João Eduardo de Salles Nobre José Eduardo Nobre Salles 310 Com quantos anos aprendeu a tocar cavaquinho? 5 6 7 8 410 Qual faculdade Dudu Nobre cursou até o quinto período e abandonou para se dedicar à música? Comunicação Música Direito Desenho industrial 510 Em que ano o cantor lançou seu primeiro disco solo, intitulado \"Dudu Nobre\"? 1998 1999 2000 2001 610 Dudu Nobre tem um primo famoso. Quem é? Marcos Palmeira Seu Jorge Romário Jorge Aragão 710 Qual sambas-enredo não foi composto por ele? \"Semeando Sorriso, a Tijuca Festeja o Solo Sagrado\", da Unidos da Tijuca (2016) \"Pernambucópolis\", da Mocidade (2014) \"Sou a Terra de Ismael, 'Guanabaran' Eu Vou Cruzar...\", Viradouro (2014) \"Se Essa Rua Fosse Minha\", Beija-Flor (2020) 810 De que sambista Dudu é afilhado? João Nogueira Jorge Aragão Paulinho da Viola Zeca Pagodinho 910 Com que modelo ele foi casado e tem duas filhas? Adriana Bombom Gracyanne Barbosa Viviane Araújo Valéria Valenssa 1010 O tema de abertura de \"A Grande Família\" foi lançado em que álbum? \"Dois no Samba\" \"Dudu Nobre\" \"Moleque Dudu\" \"Festa em Meu Coração\" Eita! Você já ouviu samba? Já viu um desfile de Carnaval? Já assistiu à \"A Grande Família\"? [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste Muito bem Você conhece bem o samba, Dudu e seu repertório. Mas dá para melhorar. [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste Bamba! Você não só é um grande fã de Dudu Nobre, como provavelmente é da família dele. Sabe tudo! [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste Veja também Sem investimento mas com história: lives de samba mostram sua força Diretor de bateria da Unidos do Porto da Pedra morre vítima de coronavírus Ludmilla abraça o pagode em novo EP: 'Relação forte com o samba' Entretenimento Famosos PUBLICIDADE Música Marília Mendonça posta foto chorando com live de Jorge e Mateus Marília Mendonça é gente que nem a chance e também se acabou de chorar na live da dupla Jorge e Mateus, que... 02/05/2020 20h05 Live de Jorge e Mateus: Confira o setlist completo da dupla A dupla sertaneja Jorge e Mateus fez hoje sua segunda live (e desta vez, sem aglomerações). O show foi recheado de 02/05/2020 18h30 Paula Lavigne brinca sobre live de Caetano, e Alcione pede: 'Deixa em paz' Paula Lavigne resolveu brincar com a live que Caetano Veloso anunciou semanas atrás, mas ainda não fez —e acabou... 02/05/2020 16h41 Gusttavo Lima anuncia data de nova live em maio O cantor Gusttavo Lima anunciou que fará uma nova live e divulgou, neste sábado (2), a data da próxima... 02/05/2020 15h50 Live do Lulu Santos: Veja data, horário e como assistir O cantor Lulu Santos fará hoje, às 21h30, uma live especial de quarentena no Youtube, seguindo a tendência de... 02/05/2020 09h30 Lives de hoje: Lulu Santos, Xand Avião e Jorge e Mateus e mais No cardápio do dia estão, por exemplo, a aguardada live de Lulu Santos, uma nova versão da apresentação de Jorge e 02/05/2020 08h00 Live do Xand Avião: Veja data, horário e como assistir Xand Avião fará hoje, às 20h, sua segunda live especial de quarentena no YouTube, chamada \"Modo Avião\", seguindo a 02/05/2020 04h00 Você sabia que Babu tem uma banda e lançou três músicas durante o \"BBB 20\"? Babu Santana não soltou seu vozeirão só no filme do Tim Maia. O paizão é líder de uma banda, a Babu Santana e Os... 02/05/2020 04h00 Live 'Cabaré', com Eduardo Costa e Leonardo: confira o setlist completo Eduardo Costa e Leonardo voltaram a se apresentar juntos hoje, depois de dois anos separados, na live do \"Cabaré\", 02/05/2020 00h17 Eduardo Costa se arrepende de falar de política: 'Errei, sei que me excedi' O sertanejo Eduardo Costa afirmou hoje, em live ao lado de Leonardo, que se arrepende de ter falado de política no 01/05/2020 21h17 Bieber e Ariana Grande lançarão música para ajudar afetados por pandemia Justin Bieber e Ariana Grande vão lançar uma música nova, \"Stuck With U\", na próxima sexta (8). E por uma causa... 01/05/2020 17h39 Live de Thaeme e Thiago tem hits de Sandy e Junior e pedido de Neymar A dupla Thaeme e Thiago seguiu o passo de vários sertanejos e fez hoje, neste 1 de maio, sua primeira live. O... 01/05/2020 14h37 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Lívia Marra | Empresas se unem para doar ração para ONGs","descricao":"Empresas se unem para doar ração para ONGs","conteudo":"Empresas se unem para doar ração e medicamentos a 55 ONGs de proteção animal no país - Bom Pra Cachorro Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Bom Pra Cachorro um blog sobre o melhor amigo do homem Lívia Marra Perfil do blogueiro Ícone fechar Lívia Marra é jornalista. Página aborda saúde, comportamento, guarda responsável e curiosidades. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Comportamento História de cachorro Saúde Campanhas Adoção Agenda Imagens da semana Abandono Dicas Brincadeiras Sem categoria Treinamento Qual sua história? Transporte Coluna Folha Corrida Pode comer? Saiba e veja receitas Raças Faça você mesmo Notas pets Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.maio.2020 às 6h00 Empresas se unem para doar ração e medicamentos a 55 ONGs de proteção animal no país compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Lívia Marra Cães e gatos de 55 ONGs tinham, antes de pandemia, a possibilidade de encontrar um lar em feiras de adoção realizadas aos finais de semana em lojas da Cobasi pelo país. Agora, com eventos suspensos, não só os peludos sentem o impacto da crise do coronavírus, mas os protetores veem despencar a ajuda para manter os animais. Para minimizar as dificuldades, a rede de pet shop se uniu a empresas do setor para abastecer esses grupos com ração, remédios e produto de limpeza. A parceria conta com as marcas Affinity Petcare, Agener, Boehringer Ingelheim, Royal Canin, Total Alimentos e Virbac. “Com a situação causada pela pandemia da Covid-19, não podíamos deixar os animais passando necessidade e nos unimos novamente com a indústria para conseguirmos os mantimentos necessários”, diz Daniela Bochi, gerente de marketing da Cobasi, ao lembrar outras ações já realizadas pela rede, como arrecadação de roupas no inverno e doações de ração. As ONGs beneficiadas agora ficam no Ceará, Distrito Federal, Paraná, Rio de Janeiro, Rio Grande do Sul, Santa Catarina e São Paulo. O total a ser doado não foi informado, mas elas receberão frascos de produtos para desinfecção do ambiente Hysteril; antipulgas Effipro e Frontline; vermífugos Grantelm e Helfline Plus cães e gatos; e rações GranPlus Cães, GranPlus Gatos, Max Cães Pro, Nero Premium Cat, Royal Canin Club Performance, Royal Canin Premium Cat. Em meio à pandemia, a solidariedade já mobilizou outras empresas também para garantir a alimentação de cães e gatos durante a crise. Pets pelo mundo Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar * Siga o Bom Pra Cachorro no Facebook, no Instagram ou no Twitter. Quer ver a história do seu pet publicada ou quer sugerir reportagem? Mande para bompracachorroblog@gmail.com ou marque no Instagram Envie sua notícia Erramos? Busca Busca no blog Mais lidas Conheça brincadeiras e saiba como entreter seu cachorro na quarentena Mulher com fobia de cães adota cachorro que temia humanos China reclassifica cães como animais de estimação e sinaliza fim de consumo Cadela reencontra amigo na quarentena e tem reação fofa Você é mais gato ou cachorro? Desafio mostra destreza de pets Tags cachorro cães pets adoção maus-tratos abandono saúde cadela pet imagens da semana petz luto resgate vira-lata carnaval eua ração agenda labrador bombeiros Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"F. Vasconcelos | CNJ interrompe julgamento de ex-juíza candidata","descricao":"CNJ interrompe julgamento de ex-juíza candidata","conteudo":"CNJ interrompe julgamento de ex-juíza candidata à prefeitura do Rio de Janeiro – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.maio.2020 à 1h37 CNJ interrompe julgamento de ex-juíza candidata à prefeitura do Rio de Janeiro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ministro Dias Toffoli preside sessão virtual do CNJ. No destaque, a juíza Glória Heloiza Lima da Silva. (Fotos: Rômulo Serpa/CNJ e Fabrizzio Reis/PSC) Frederico Vasconcelos Pedido de vista da conselheira Maria Tereza Uille Gomes interrompeu na última terça-feira (28) o julgamento, pelo Conselho Nacional de Justiça (CNJ), de reclamação disciplinar contra a juíza Glória Heloiza Lima da Silva, que atuava na 2ª Vara da Infância, da Juventude e do Idoso da Capital, no Rio de Janeiro. A magistrada pediu exoneração do cargo em março deste ano, tendo se filiado em seguida ao Partido Social Cristão, pelo qual pretende disputar a prefeitura do Rio de Janeiro com apoio do governador Wilson Witzel (PSC). O que está em análise é um recurso do Ministério Público do Rio de Janeiro contra decisão do então corregedor nacional de Justiça, ministro João Otávio de Noronha, que determinou o arquivamento da reclamação disciplinar. Na época, a Corregedoria-Geral de Justiça do Rio de Janeiro concluíra não ter havido falta funcional. Segundo o MP, ela teria praticado, entre outras, as seguintes condutas: dificultar a participação do MP nos processos de crianças acolhidas; falta de urbanidade com as partes envolvidas nos processos de sua jurisdição, com terceiros e com equipes técnicas; coleta parcial de prova oral em audiências, privilegiando os depoimentos das famílias biológicas em detrimento dos demais sujeitos do processo. O atual relator, corregedor nacional Humberto Martins, votou, preliminarmente, pela perda de objeto do processo, em razão de a juíza ter pedido exoneração do cargo no decorrer do julgamento do procedimento. “A competência do CNJ está restrita ao âmbito administrativo do Poder Judiciário e ao cumprimento dos deveres funcionais dos magistrados, prerrogativa que a requerida, com o advento de sua exoneração, não mais possui”, afirmou Martins. Acompanharam o relator os conselheiros Emmanoel Pereira, Luiz Fernando Keppen, Ivana Farina e André Godinho. O conselheiro Henrique Ávila divergiu da preliminar de perda de objeto, entendendo que a impossibilidade de imposição da pena principal não deve impedir a continuidade da apuração disciplinar. Segundo ele, isso ocorre mesmo que não haja ação deliberada do agente para frustração do resultado do processo disciplinar. Além de Maria Tereza Uille faltam votar o presidente do CNJ, ministro Dias Toffoli, e os conselheiros Rubens Canuto, Candice Jobim, Mário Guerreiro, Tânia Regina Silva Reckziegel, Flávia Moreira, Maria Cristiana Ziouva e Marcos Vinícius Rodrigues. Ainda não há data prevista para o retorno do julgamento, segundo a assessoria de comunicação do CNJ. Como este Blog informou, a magistrada atuava como desembargadora eleitoral e simultaneamente exercia atividades como candidata à prefeitura do Rio de Janeiro. O Tribunal Regional Eleitoral do Rio de Janeiro determinara a retirada de todas as fotos da magistrada do site e das publicações oficiais do TRE-RJ. Envie sua notícia Erramos? Busca Busca no blog Mais lidas “A Lava Jato que pariu Bolsonaro que o embale”, diz procurador da República CNJ interpela tribunal paulista sobre desconto de auxílios durante isolamento Bolsonaro é incapaz de gerir o país na pandemia, diz associação de juízes Aras reforça presença militar no conselho do Ministério Público Escola da magistratura cria plataforma sobre coronavírus para apoiar os juízes Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Augusto Aras Ministério Público Federal Raquel Dodge Luiz Fux Eliana Calmon Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
