{"corpora":"R$ 1,6 milhão | Ex-diretor do Domingão do Faustão acusa Márcio França de calote \nEx-diretor do Domingão do Faustão acusa Márcio França de calote\nEx-diretor do Domingão do Faustão acusa Márcio França de calote de R$ 1,6 milhão - 22/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ex-diretor do Domingão do Faustão acusa Márcio França de calote de R$ 1,6 milhão Ex-governador de SP não pagou dívidas feitas na campanha à reeleição em 2018 Copiar link 22.nov.2019 às 12h06 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Rogério Gentile São Paulo “Aqui tem palavra.” Alberto Luchetti, ex-diretor do Domingão do Faustão, cita o slogan da campanha de Márcio França (PSB) ao governo paulista ao acusá-lo de um calote de R$ 1,6 milhão. Luchetti, que entrou na semana passada na Justiça com pedido de protesto, afirma que o ex-governador, um ano depois, ainda não lhe pagou por serviços prestados na eleição do ano passado. Márcio França no Palácio dos Bandeirantes, sede do governo de São Paulo - Gabriel Cabral-20.dez.18/Folhapress O jornalista é proprietário da produtora Infiniti 8, que foi contratada para realizar os programas eleitorais do então candidato do PSB, no primeiro turno da disputa. “Quando o Márcio passou para o segundo turno, foi uma grande correria, pois ele não acreditava nessa possibilidade”, afirma o jornalista. Luchetti diz que França, então, lhe pediu para continuar no segundo turno e disse que logo formalizaria a contratação, o que nunca ocorreu. “Como ele havia pago o primeiro turno, acreditei nele e fui trabalhando mesmo sem o novo contrato”, afirma. “Não tinha motivos para duvidar da palavra, era o governador de São Paulo, afinal.” França, que assumiu o cargo de governador em abril de 2018 —quando Geraldo Alckmin (PSDB) deixou o posto para concorrer à Presidência—, ficou toda a campanha em terceiro lugar nas pesquisas de intenção de voto, atrás de João Doria (PSDB) e Paulo Skaf (MDB). Acabou em segundo, com 89 mil votos a mais que o presidente da Fiesp. Doria teve 31,77% dos votos, França, 21,23%, e Skaf, 21,09%. Doria (PSDB) e França (PSB) vão para segundo turno em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O slogan “aqui tem palavra” era um modo de França se contrapor a Doria, que havia deixado a Prefeitura de São Paulo após dizer que cumpriria o mandato até o final. “Quem não teve palavra comigo foi o Márcio”, diz Luchetti, que dirigiu o programa do apresentador Fausto Silva, na Globo, de 1998 a 2002. O jornalista diz que a campanha eleitoral foi toda feita no estúdio localizado no Morumbi. Afirma que tem fotos e testemunhas, além das notas fiscais emitidas em nome do PSB. “Não há como ele negar”, afirma. Na petição em que solicita o protesto judicial, o advogado Ricardo Sayeg, que representa Luchetti, anexou um documento com a palavra “confidencial” em letras grandes, que foi encaminhado ao ex-governador em maio de 2019. O texto afirma que, “embora as prestações de contas indiquem aparente regularidade”, Luchetti possui documentos que “denotam a prática de graves irregularidades”, citando omissão de receitas e de gastos eleitorais. Por causa do não pagamento, diz o jornalista, teve de demitir funcionários e recorrer a empréstimos bancários. O juiz Gustavo Henrique Bretas Marzagão deferiu o protesto, determinando a notificação de França e do PSB. Se a dívida não for paga, o jornalista deverá entrar com uma ação de execução. França perdeu o segundo turno da eleição por pequena margem. Teve 48,25% contra 51,75% de Doria. Mas venceu na capital, resultado que o coloca como pré-candidato a prefeito da cidade em 2020. O ex-governador diz que nunca houve a conversa relatada por Luchetti. Valor contratado foi 100% pago, diz ex-governador Procurado pela Folha, o ex-governador Márcio França (PSB) enviou uma nota, por meio de sua assessoria, afirmando que “o valor contratado pelo partido com a empresa foi 100% acertado e quitado, com as notas fiscais devidamente pagas e juntadas na prestação de Contas no TRE\". França ressalta que as suas contas de campanha “receberam parecer de aprovação do Ministério Público Eleitoral”. “Não há despesas em aberto”, afirma na nota enviada ao jornal. “Bastaria a empresa mostrar o contrato assinado pelo representante legal da campanha, com os valores devidos”, afirma. “Isso não foi feito porque não há contrato com saldo a receber da campanha neste caso.” Segundo ele, nunca houve a conversa relatada por Luchetti sobre formalização da contratação verbal. A assessoria do ex-governador diz considerar a hipótese de que a empresa do jornalista tenha sido subcontradada por outra empresa que atuou na campanha. “Assim, deve se tratar de terceirização de serviços, essa relação não é com o partido”, afirma. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Geraldo Alckmin Márcio França São Paulo - Estado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/ex-diretor-do-domingao-do-faustao-acusa-marcio-franca-de-calote-de-r-16-milhao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Presidente do TJ-SP cancela licitação do projeto de prédio avaliado em R$ 1,2 bilhão Doria sofre derrota, e MP-SP mantém investigação sobre puxadinho de sua mansão Tenho que passar o pires e me humilhar mesmo, diz presidente do TJ-SP Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Poder Ver todas Ex-diretor do Domingão do Faustão acusa Márcio França de calote de R$ 1,6 milhão Ministério Público do Rio abre 3ª investigação contra Flávio Bolsonaro Papel de Sobel na defesa dos direitos humanos foi muito além da comunidade judaica Morre Henry Sobel, 75, rabino símbolo da defesa dos direitos humanos no Brasil Dilma defende polarização política e afirma que neofascismo tomou governo Principais do dia Compartilhar Ministério Público do Rio abre 3ª investigação contra Flávio Bolsonaro Teor de apuração sobre suspeitas de contratação de funcionários fantasmas é semelhante a outro inquérito que já estava em curso 22.nov.2019 às 20h08 Compartilhar Dilma defende polarização política e afirma que neofascismo tomou governo Ex-presidente diz que antagonismo é demonizado para favorecer centro; ela falou em congresso do PT, que terá presença de Lula 22.nov.2019 às 18h06 Compartilhar Fundo para o audiovisual está com R$ 724 milhões paralisados há sete meses Liberação de recursos depende de plano anual que deveria ter sido aprovado no primeiro semestre 22.nov.2019 às 20h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Nelson Barbosa | A direita precisa reconhecer  os seus erros\nA direita precisa reconhecer os seus erros\nA direita precisa reconhecer seus erros - 22/11/2019 - Nelson Barbosa - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nelson Barbosa A direita precisa reconhecer seus erros Se preocupem com a Caixa de Pandora que vocês mesmos abriram e não sabem como fechar Copiar link 22.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A recente liberação do ex-presidente Lula atiçou os analistas de sempre a pedir, mais uma vez, autocrítica por parte do PT. Acho engraçado, pois, como já disse em outra coluna, se tem uma coisa que a esquerda adora fazer, é autocrítica. Já estamos na autocrítica da autocrítica. Para quem duvida, recomendo participar de alguma reunião interna do PT. O processo não é divertido nem agradável, mas ele ocorre periodicamente em partidos verdadeiramente democráticos. No caso específico dos governos Lula e Dilma, dos quais tenho orgulho de ter participado, a mais recente cobrança de autocrítica parece desespero diante do fracasso do golpe de 2016 em recuperar o crescimento e fortalecer a democracia. Do lado da economia, passados mais de três anos desde o afastamento de Dilma Rousseff, aquilo a que assistimos é o lento crescimento da renda e dos salários, com alto desemprego, redução do emprego formal e aumento da desigualdade. Lula Livre ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sim, a inflação e os juros caíram, refletindo correções iniciadas ainda no governo do PT (olha a autocrítica aí), mas, a partir de 2016, com Temer e depois Bolsonaro, o que temos visto é um ajuste desequilibrado, que pune mais quem pode menos. Do lado da política, a luta contra a corrupção demonstrou, mais uma vez, ser cortina de fumaça daqueles que não prezam pela democracia e sonham com o retorno de práticas autoritárias. A revelação de conversas entre os membros da Operação Lava Jato, publicadas pelo portal Intercept Brasil e por outros veículos, indica que as investigações adotaram dois pesos e duas medidas e desrespeitaram as normas básicas do Estado democrático de Direito, contra lideranças de esquerda. Mais recentemente, manifestações de membros do governo, da família e de apoiadores de Bolsonaro flertam semanalmente com a ruptura institucional, sem resposta à altura por parte daqueles que sempre foram rápidos em criticar qualquer coisa da esquerda. Para fechar o pacote, no último fim de semana, grupos de extrema direita saíram às ruas para atacar o Supremo Tribunal Federal. Um deles, sob o pretexto de defender a nação, chegou a prestar continência a uma réplica da Estátua da Liberdade, em frente a uma loja de departamentos. Só faltou cantar o hino norte-americano. Diante dos excessos de nossos nacionalistas de Miami, já passou da hora de os líderes e intelectuais \"demo-tuca-novos\" fazerem autocrítica em relação ao que patrocinaram desde 2016. Será um processo difícil para quem acha que só existe um modelo de economia e sociedade, mas cobro mesmo assim, pois sou brasileiro e não desisto nunca (olha outra autocrítica aí). Nossa direita deve fazer autocrítica por ter sabotado o governo Dilma e aumentado a recessão em 2015, por ter apoiado a ruptura institucional e piorado ainda mais a economia em 2016, por defender a destruição desnecessária de empresas e empregos em nome do combate à corrupção, que se revelou perseguição política, por fazer vista grossa à violação das normas básicas da democracia contra seus adversários, por politizar o Judiciário e judicializar a política, por minimizar o papel das fake news e da censura contra a esquerda na eleição de 2018 e por patrocinar um projeto de desenvolvimento para poucos, que reduz a rede de proteção social do Estado muito além do que seria justificado por considerações fiscais. Não se preocupem com a autocrítica do PT, ela continua viva e aberta ao debate, inclusive com a direita. Se preocupem com a Caixa de Pandora que vocês mesmos abriram e não sabem como fechar. Nelson Barbosa Professor da FGV e da UnB, ex-ministro da Fazenda e do Planejamento (2015-2016). É doutor em economia pela New School for Social Research. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/nelson-barbosa/2019/11/a-direita-precisa-reconhecer-seus-erros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Colunistas Ver todas Tati BernardiRidículo? Djamila RibeiroMilton Nascimento: o artista do ano Reinaldo AzevedoMas cadê esse tal centro? Mônica BergamoRabino Henry Sobel morre aos 75 anos nos EUA de câncer no pulmão Mônica BergamoMaia e Alcolumbre conversam com Gilmar Mendes sobre volta da prisão em 2ª instância Principais do dia Compartilhar Ministério Público do Rio abre 3ª investigação contra Flávio Bolsonaro Teor de apuração sobre suspeitas de contratação de funcionários fantasmas é semelhante a outro inquérito que já estava em curso 22.nov.2019 às 20h08 Compartilhar Dilma defende polarização política e afirma que neofascismo tomou governo Ex-presidente diz que antagonismo é demonizado para favorecer centro; ela falou em congresso do PT, que terá presença de Lula 22.nov.2019 às 18h06 Compartilhar Fundo para o audiovisual está com R$ 724 milhões paralisados há sete meses Liberação de recursos depende de plano anual que deveria ter sido aprovado no primeiro semestre 22.nov.2019 às 20h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"2 a 0 no Francês  | Neymar volta sob vaias, é substituído e vê PSG sem dependência\nNeymar volta sob vaias, é substituído e vê PSG sem dependência\nNeymar volta sob vaias, é substituído e vê PSG se livrar de dependência - 22/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Francês - 2019/2020 Times Neymar volta sob vaias, é substituído e vê PSG se livrar de dependência Neymar é substituído em partida do PSG contra o Lille e sai de campo direto para o vestiário Imagem: FRANCK FIFE / AFP 00:00 João Henrique Alves Colaboração para o UOL, em Paris (França) 22/11/2019 19h23 Não há paz para Neymar no Parque dos Príncipes. Afastado do time por 40 dias em tratamento de lesão na coxa esquerda, o retorno aconteceu sob vaias da torcida organizada do PSG na vitória por 2 a 0 contra o Lille, na noite desta sexta-feira, pelo Campeonato Francês. O cenário de perseguição vivido ainda é o mesmo do início da temporada, desde que expôs o desejo de transferir-se para o Barcelona. No triunfo, Icardi e Di Maria fizeram os gols, sem a participação do camisa 10 em assistências. A vaia foi discreta quando Neymar teve o nome anunciado no time titular minutos antes do jogo. Só que ela ecoou como um coro por boa parte do público presente no estádio quando o brasileiro foi substituído por Mbappé aos 20 minutos do segundo tempo. De cabeça baixa, o camisa 10 optou por seguir diretamente ao vestiário. Relacionadas Neymar volta após mês lesionado, e PSG vence Lille pelo Francês Santos relembra encontro de Neymar com Pelé: \"Topetes de respeito\" Neymar foi a Madri para ver jogo de Nadal ao lado de Piqué e Alba O retorno de Neymar foi discreto no que diz respeito ao futebol apresentado. Foi a primeira vez na temporada em que o brasileiro atuou e não teve registro de gol em uma vitória do PSG. Nas outras quatro vezes, ele fez os gols da vitória por 1 a 0 contra Lyon, Strasbourg e Bordeaux e também contribuiu com gol e assistência no triunfo por 4 a 0 diante do Angers. A impressão deixada pelo PSG é de um time que aprendeu a jogar sem Neymar. Por exemplo, ele ainda não atuou na Liga dos Campeões, mas a equipe venceu suas quatro partidas (3 a 0 diante do Real Madrid, 1 a 0 contra o Galatasaray e 1 a 0 e 5 a 0 contra o Brugge). No Campeonato Francês, o retrospecto é de quatro vitórias e uma derrota, nos cinco jogos com Neymar em campo, e sete vitórias e duas derrotas, nas nove partidas disputadas sem o brasileiro. Na vitória contra o Lille, Neymar atuou pelo lado esquerdo do ataque na vaga de Mbappé - o jovem craque francês teve febre na semana e perdeu o treino de antevéspera da partida. O posicionamento aberto em boa parte da partida o deixou em diversas ações de mano a mano. Nos 65 minutos que esteve em campo, recebeu 50 passes e desperdiçou 17 vezes a bola, o maior número da partida. Outro aspecto negativo demonstrado foi o comportamento irritadiço, com muita reclamação com a arbitragem por faltas não marcadas. No quesito técnico cabe a ressalva de que Neymar passou sem assistência no jogo por conta de uma incrível chance desperdiçada por Draxller na frente do goleiro Maignan. O passe do brasileiro foi sua principal ação ofensiva na partida. \"Neymar não é um super-herói. Ele mostrou uma clara falta de ritmo pelos mais de 40 dias que ficou sem jogar. Só que um grande Neymar contra o Real Madrid pode ser o início de um processo de paz com a torcida. A tendência é de que essas vaias acabem com o tempo\", citou o artigo do jornal francês Le Parisien sobre o retorno de Neymar. A atuação do camisa 10 foi definida como \"discreta\". A estreia de Neymar na Liga dos Campeões pelo PSG acontece na terça-feira, contra o Real Madrid, no Santiago Bernabéu. O time francês já está classificado para as oitavas de final e garante a primeira colocação do grupo caso não perca. Neymar voltou ao PSG com novo visual Imagem: Christian Hartmann/Reuters Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Torcedor do River imita macaco, revolta rubro-negros e gera briga em Lima Neymar volta ao time após mês lesionado, e PSG vence Lille pelo Francês Renato paga R$ 40 mil a Luciano por gol de bicicleta no Grêmio e brinca Esporte Francês - 2019/2020 ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colaboração para o UOL, em Paris (França)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Neymar volta ao time após mês lesionado, e PSG vence Lille pelo Francês O Paris Saint-Germain venceu o Lille por 2 a 0 hoje, no Parc des Princes, com gols dos argentinos Icardi e Di María. O jogo, válido pelo Campeonato Francês, teve Neymar como titular em seu retorno ao time após passar pouco mais de um mês afastado por uma lesão de grau 2 na coxa esquerda. Ir para matéria completa UOL Esporte - Futebol Neymar pode voltar a campo na próxima rodada do Campeonato Francês Mais de um mês afastado por lesão, Neymar pode voltar aos gramados pelo Paris Saint-Germain na partida da próxima sexta-feira diante do Lille, pelo Campeonato Francês. Ir para matéria completa Brasileiros pelo mundo: Fabinho brilha e novo convocado sofre críticas Ir para matéria completa UOL Esporte - Futebol Antes da seleção, Thiago Silva faz história em nova era do PSG: 296 jogos O Paris Saint-Germain venceu hoje (9) o Brest, fora de casa, por 2 a 1, pela 13ª rodada do Campeonato Francês - confira aqui a transmissão em tempo real dos melhores lances. Líder isolado da tabela, o gigante europeu ainda contou com uma de suas principais estrelas em um dia especial: o zagueiro Thiago Silva completou 296 partidas oficiais pelo clube. Esta marca torna o brasileiro o sétimo com mais jogos na história do PSG, primeiro na \"nova era\", iniciada em outubro de 2011. Ir para matéria completa Lancepress \"Vou fazer de tudo para ficar no PSG\", diz Icardi Após um período conturbado na Inter de Milão, o atacante Mauro Icardi reencontrou o futebol e o protagonismo no PSG e tem feito boa temporada. O argentino, que está emprestado, falou sobre a concorrência com Cavani no ataque e ressaltou que vai fazer de tudo para permanecer em Paris. Ir para matéria completa UOL Esporte - Futebol Neymar faz treino com bola e deve voltar a jogar no dia 22 de novembro O atacante Neymar realizou um treinamento em campo hoje no PSG e deu mais um passo em seu processo de recuperação de uma lesão na coxa esquerda. Ir para matéria completa UOL Esporte - Futebol Jornal: PSG oferece contrato \"faraônico\" a Mbappé equiparado ao de Neymar O PSG vai oferecer uma renovação \"faraônica\" ao atacante Kylian Mbappé que garantirá ao jogador, em caso de aceitação, um valor de remuneração equiparado ao de Neymar, informa hoje o jornal \"Le Parisien\". Ir para matéria completa EFE Cartola diz por que Mbappé recusou Real: \"Não quero deixar a França assim\" O atacante francês Kylian Mbappé escolheu ir para o Paris Saint-Germain, em 2017, por que acreditava ser prematuro demais uma transferência para o Real Madrid, segundo revelou neste domingo o ex-vice-presidente do Monaco, Vadim Vasilyev. Ir para matéria completa UOL Esporte - Futebol PSG leva virada do Dijon, mas segue folgado na liderança do Francês O Dijon saiu atrás do placar, mas virou contra o PSG para vencer por 2 a 1, hoje (1º), em casa, no estádio Gaston Gerárd. Mbappé marcou para os visitantes, mas Chouiar e Cadiz viraram o jogo. Ir para matéria completa Brasileiros pelo mundo: Entre convocados, Willian brilha e Coutinho frustra Ir para matéria completa UOL Esporte - Futebol PSG goleia em clássico contra Olympique e segue líder isolado no Francês No maior clássico do futebol francês, o PSG goleou com facilidade o Olympique de Marseille por 4 a 0, no Parc des Princes, em jogo válido pela 11ª rodada do Campeonato Francês. Com dois gols de Icardi e dois de Mbappe, a equipe de Paris dominou o jogo e segue líder isolada na competição. Ir para matéria completa Blog do Rafael Reis \"Gigante adormecido\" da França tem melhor defesa da Europa; veja o top 10 Um clube que já conquistou seis títulos franceses e esteve na final da primeira edição da Liga dos Campeões, mas que não ganha nada de relevante há décadas e passou boa parte das últimas temporadas perambulando pelas divisões inferiores. Esse é o dono da melhor defesa do futebol europeu em 2019/20. Ir para matéria completa Lancepress PSG pode vender dois jogadores para contratar Eriksen, diz jornal A temporada do Tottenham até aqui tem sido uma das piores nos últimos anos do clube e ainda pode ficar pior em janeiro. De acordo com o jornal 'As', a equipe de Mauricio Pochettino pode perder Eriksen, que tem contrato até junho de 2020. Segundo o veículo, o PSG está preparando uma grande oferta para persuadir o dinamarquês de 27 anos. Ir para matéria completa UOL Esporte - Futebol Mbappé marca em retorno, PSG goleia Nice e supera falha de Marquinhos O Paris Saint-Germain ainda não pôde contar com Cavani e Neymar, mas goleou o Nice por 4 a 1 hoje, fora de casa, pelo Campeonato Francês. Quem brilhou foi Di María, que fez dois gols, Mbappé, que entrou nos minutos finais em seu retorno ao time após lesão e marcou, e Icardi, que fechou a conta. Do outro lado, Ganago diminuiu após aproveitar falha do zagueiro Marquinhos, mas as expulsões de Cyprien e Herelle (a segunda contou com ajuda do VAR) foram determinantes para que a reação parasse por aí. Ir para matéria completa AFP Lyon anuncia Rudi Garcia como substituto de Sylvinho no comando técnico O Lyon anunciou hoje a contratação do técnico francês Rudi Garcia, uma semana após a demissão do brasileiro Syilvinho. Ir para matéria completa UOL Esporte - Futebol Mourinho já escolheu time para treinar, diz Lyon após contato com português Livre no mercado, José Mourinho mantém o suspense a cerca de seu futuro. Fato é que o treinador português foi procurado pelo Lyon nos últimos dias, mas as conversas com o presidente do clube francês, Jean-Michel Aulas, não foram para frente. Segundo o mandatário, por uma razão específica. Ir para matéria completa UOL Esporte - Futebol Sylvinho falha como 1ª aposta em nova frente brasileira na elite europeia Sylvinho deixou o cargo de auxiliar técnico de Tite na seleção brasileira para se tornar a primeira aposta da nova geração de técnicos brasileiros na elite da Europa. Não deu certo. Quase cinco meses depois do desligamento na Confederação Brasileira de Futebol (CBF) e menos de 60 dias após o início do Francês, o ex-lateral de Corinthians e Arsenal perdeu o emprego no Lyon, demitido hoje (07) depois da derrota por 1 a 0 no clássico contra o Saint-Etienne. Ir para matéria completa UOL Esporte - Futebol Brasileiros pelo mundo: Neymar e David Luiz brilham, e Fernandinho vai mal A rodada do fim de semana na Europa foi boa para os craques brasileiros. Neymar teve atuação decisiva pela segunda vez e como resultado, apenas a torcida organizada principal do PSG o vaiou em campo, não pelo jogo, mas pela vontade que o camisa 10 mostrou em voltar ao Barcelona. Wesley, David Luiz e João Pedro também se destacaram com os gols marcados para seus times. Ir para matéria completa UOL Esporte - Futebol Técnico do PSG elogia Neymar e diz: relação com torcida está \"mais fácil\" O técnico do PSG, Thomas Tuchel, elogiou o desempenho de Neymar após a vitória de hoje (5) por 4 a 0 contra o Angers. O treinador falou que a relação do brasileiro com a torcida do clube está \"mais fácil\". Ir para matéria completa AFP Nice rescinde com atleta que roubou relógio de companheiro no vestiário O Nice rescindiu o contrato de Lamine Diaby Fadiga, atacante de 18 anos que admitiu ter roubado o relógio do dinamarquês Kasper Dolberg no vestiário da equipe. Ir para matéria completa AFP \"Vou dar minha vida pelo PSG\", afirma Neymar \"Estou aqui para dar minha vida pelo Paris Saint-Germain\", declarou Neymar após marcar o gol da vitória do líder do Campeonato Francês sobre o Bordeaux, fora de casa, neste sábado. Ir para matéria completa UOL Esporte - Futebol Neymar volta a marcar gol decisivo e PSG se recupera com vitória no Francês O atacante Neymar voltou a ser decisivo para o PSG no Campeonato Francês. Hoje, o brasileiro marcou o gol da vitória por 1 a 0 sobre o Bordeaux em jogo fora de casa que se apresentava complicado para o time parisiense, que desperdiçou diversas chances até o lance que enfim tirou o zero do placar, aos 25 minutos do segundo tempo. Ir para matéria completa UOL Esporte - Futebol Neymar perde primeira em casa pelo PSG no Francês e volta a ser vaiado Sem empolgação e com atuação ruim, Neymar teve sua primeira derrota em casa pelo Paris Saint-Germain no Campeonato Francês. O Reims venceu por 2 a 0, no Parque dos Príncipes, e deixou o camisa 10 sem possibilidade de reconciliação com a torcida organizada do clube. Novamente, ele foi vaiado quando teve o nome anunciado na escalação e vivenciou a indiferença sem ser apoiado em nenhum momento da partida. Ir para matéria completa UOL Esporte - Futebol Com Neymar discreto, Reims vence PSG fora de casa no Francês O Reims visitou o PSG, hoje, e aprontou no Parque dos Príncipes. A equipe visitante segurou os donos da casa na defesa e matou o jogo com um golaço nos acréscimos para vencer por 2 a 0 em duelo válido pela 7ª rodada do Campeonato Francês. Kamara e Dia fizeram os gols do jogo. Ir para matéria completa Lancepress Marquinhos elogia atuação de Neymar contra o Lyon: \"Magnífico\" Neymar foi o autor de um golaço que garantiu a vitória do PSG na última rodada do Campeonato Francês. O início do brasileiro na temporada, dentro de campo, é positivo. O atacante recebeu elogios do companheiro de equipe e compatriota Marquinhos. Ir para matéria completa UOL Esporte - Futebol Neymar supera pressão da torcida do Lyon e faz gol da vitória do PSG O atacante Neymar superou a pressão da torcida do Lyon e garantiu a vitória do PSG por 1 a 0 com um gol no final do jogo hoje (22) fora de casa na sexta rodada do Campeonato Francês. O brasileiro articulou as principais jogadas em uma partida difícil e conseguiu sair premiado com um gol aos 41 minutos do segundo tempo. Ir para matéria completa UOL Esporte - Futebol \"Neymar cometeu erros\", opina Leonardo ao encerrar assunto polêmico no PSG As polêmicas envolvendo o nome de Neymar estão encerradas no Paris Saint-Germain. Pelo menos é assim que Leonardo, diretor de futebol do clube francês, se refere ao jogador brasileiro, que voltou a atuar pela equipe no último fim de semana, em jogo pelo Campeonato Francês. O dirigente brasileiro quer enterrar o assunto, mas deixa claro a opinião sobre a postura do camisa 10 durante a janela de transferência do futebol europeu. Ir para matéria completa UOL Esporte - Futebol \"Aqui é Neymar\", destaca jornal francês após retorno ao PSG Foram 126 dias longe do Paris Saint-Germain. Neymar voltou a atuar pelo clube francês na tarde de hoje (14) e anotou um golaço na vitória por 1 a 0 contra o Strasbourg. O retorno do brasileiro após negociações frustradas com Barcelona e Real Madrid foi destaque na imprensa local. Ir para matéria completa UOL Esporte - Futebol Neymar faz golaço em retorno, mas é xingado pela torcida em vitória do PSG Neymar marcou um golaço em seu retorno ao Paris Saint-Germain, mas não escapou das vaias na vitória por 1 a 0 contra o Strasbourg na tarde de hoje (14), no Parque dos Príncipes, pela quinta rodada do Campeonato Francês. O atacante não atuava pelo clube há quatro meses e foi bastante xingado pela própria torcida desde antes do apito inicial. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir à possível volta de Neymar ao PSG O PSG recebe o Strasbourg, amanhã (14), às 12h30 (de Brasília), no Parque dos Príncipes, pela 5ª rodada do Campeonato Francês. A partida, que pode marcar a volta de Neymar ao clube de Paris, terá transmissão do serviço de streaming DAZN. Ir para matéria completa Lancepress Técnico do PSG confirma retorno de Neymar contra o Strasbourg O PSG enfrenta o Strasbourg, neste sábado, pelo Campeonato Francês e vai contar com o retorno de Neymar. O treinador Thomas Tuchel confirmou que o brasileiro será relacionado para o confronto, que acontece às 12h30 (de Brasília), no Parque dos Príncipes. Ir para matéria completa Lancepress Tuchel brinca: \"A vida de Neymar não é tão dura, ele mora e joga em Paris\" Após uma extensa novela em relação a sua permanência, Neymar vai, enfim, voltar a jogar pelo PSG. O treinador do clube, Thomas Tuchel, opinou sobre a sequência do atacante, brincou que a vida do brasileiro \"não é tão dura assim\" e ressaltou que espera que Neymar \"recupere o seu sorriso\". Ir para matéria completa UOL Esporte - Futebol Tuchel diz contar com Neymar, e brasileiro deve voltar ao PSG amanhã Sem jogar pelo PSG há mais de quatro meses, Neymar deve, enfim, estrear pelo time parisiense na temporada 2019/2020. Em entrevista coletiva concedida hoje (13), o técnico do Paris Saint-Germain, Thomas Tuchel, disse que conta com o atacante brasileiro para o jogo de amanhã (14), contra o Strasbourg, às 12h30 (de Brasília), pela quinta rodada do Campeonato Francês. Ir para matéria completa Lancepress Ex-técnico da base do PSG: Neymar iria para o Barça se diretor fosse outro A janela de transferência se encerrou na última segunda-feira e Neymar permaneceu no Paris Saint-Germain. No entanto, se dependesse de Antero Henrique, ex-dirigente do clube, o destino do atacante brasileiro poderia ser outro. Em entrevista à rádio \"Cadena SER\", o ex-técnico das categorias de base do time francês, Luis Fernández, afirmou que Antero teria convencido Dembelé de entrar no negócio. Ir para matéria completa Blog do Rafael Reis Maior da história, Mercado da Bola fecha em R$ 31,8 bi; veja tudo que rolou Encerrada ontem (1º) nos principais e mais ricos campeonatos nacionais da Europa, a janela de transferências da temporada 2019/2020 foi a maior da história do futebol mundial. Ir para matéria completa UOL Esporte - Futebol PSG se aproxima de acerto com a Inter de Milão para ter Icardi, diz TV O PSG está próximo de anunciar o atacante argentino Mauro Icardi, da Inter de Milão, como novo reforço para a temporada. Segundo a emissora Sky Sports, o jogador desembarcará em Paris ainda hoje para passar por exames e acertar os últimos detalhes da transferência. Ir para matéria completa Lancepress PSG se reúne com torcida organizada e pede menos cobrança em Neymar Neymar já comunicou aos familiares e ao PSG que vai seguir na França nesta temporada. Segundo informa o jornal francês L'Équipe, com a permanência do craque, o clube parisiense se reuniu com membros da torcida organizada do PSG para pedir mais paciência e menos cobrança em cima do brasileiro. Ir para matéria completa UOL Esporte - Futebol PSG vence Metz e assume liderança sem Cavani e Mbappé, lesionados O Paris Saint-Germain venceu o Metz por 2 a 0 hoje (30), fora de casa, com relativa tranquilidade. A equipe atuou sem alguns de seus principais titulares e mesclou a escalação com reservas. Os astros Mbappé e Cavani, por exemplo, estão lesionados e não estiveram em campo. Mesmo assim, foi o suficiente para chegar a nove pontos e assumir a liderança do Campeonato Francês. Ir para matéria completa EFE PSG tem jogo interrompido por exibição de cartaz homofóbico A vitória do PSG sobre o Metz por 2 a 0, que abriu hoje (30) a quarta rodada do Campeonato Francês, foi interrompido pelo árbitro devido à exibição de um cartaz com frase homofóbica nas arquibancadas do Stade Saint-Symphorien. Ir para matéria completa UOL Esporte - Futebol Técnico do PSG confirma Neymar fora de jogo contra o Metz O técnico Thomas Tuchel confirmou hoje que Neymar está fora da partida do PSG contra o Metz, amanhã, às 15h45 (de Brasília), pelo Campeonato Francês. O brasileiro negocia sua transferência para o Barcelona e ainda não jogou pelo time francês nesta temporada. Ir para matéria completa UOL Esporte - Futebol Jogo na França é interrompido após manifestações homofóbicas de torcida A partida de hoje entre Nice e Olympique de Marselha, válida pela terceira rodada do Campeonato Francês, foi interrompida ainda no primeiro tempo diante de manifestações homofóbicas de parte da torcida do Nice. Ir para matéria completa UOL Esporte - Futebol Mbappé sofre lesão e vai desfalcar Paris Saint-Germain por até um mês Através de comunicado oficial, o Paris Saint-Germain informou que o atacante Kylian Mbappé sofreu um estiramento na coxa esquerda e desfalcará o time por até um mês, dependendo da evolução da recuperação. Ir para matéria completa UOL Esporte - Futebol PSG recebe multa por protesto de torcida contra Neymar O PSG recebeu uma multa de 2 mil euros (cerca de R$ 9 mil) por causa dos protestos da torcida contra Neymar no duelo do dia 11 de agosto, contra o Nîmes, no Parque dos Príncipes, pela rodada inaugural do Campeonato Francês. Ir para matéria completa UOL Esporte - Futebol Sem Neymar, PSG perde para Rennes com Mbappé e Cavani em campo O Rennes venceu o Paris Saint-Germain por 2 a 1 hoje (18), pela segunda rodada do Campeonato Francês. O time parisiense não levou Neymar para esta partida, mas contou com a titularidade de astros como Cavani, que fez gol, e Mbappé. Veja os gols abaixo. Ir para matéria completa UOL Esporte - Futebol Lyon goleia no Francês com brilho de ex-Santos e homenagem a Juninho O Lyon goleou o Angers por 6 a 0, hoje, em casa, pela segunda rodada do Campeonato Francês. A partida teve gol brasileiro e homenagem a Juninho Pernambucano. Ir para matéria completa UOL Esporte - Futebol Neymar curte dia com parças em Portugal enquanto Barcelona negocia com PSG O atacante Neymar postou imagens passeando em Portugal hoje enquanto tem seu futuro definido em Paris. Uma comitiva do Barcelona desembarcou nesta terça-feira na capital francesa para apresentar uma proposta e negociar a contratação do brasileiro junto ao PSG. Ir para matéria completa Neymar xingado e estreia de Sylvinho marcam rodada de brasileiros Ir para matéria completa","categorias":[""]}
{"corpora":"Mais Libertadores  | Fundador da Fla-Peru tem camarote, mas vai de arquibancada \nFundador da Fla-Peru tem camarote, mas vai de arquibancada\nFlamengo: Fundador da Fla-Peru é neto de ex-presidente de clube que abriga final da Libertadores UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Fundador da Fla-Peru tem camarote na casa da final, mas vai de arquibancada Consulado Fla-Peru reúne rubro-negros em Lima para acompanhar os jogos do clube da Gávea Imagem: Arquivo Pessoal 00:00 Alexandre Araújo e Leo Burlá Do UOL, no Rio de Janeiro (RJ) em Lima (Peru) 22/11/2019 04h00 Quando a Conmebol alterou a sede da final da Libertadores de Santiago, no Chile, para Lima, no Peru, fez com que Jayme da Cunha, de 40 anos, se tornasse uma espécie de duplo anfitrião. Fundador do Consulado Fla-Peru - núcleo oficial de torcedores do Rubro-Negro no país -, ele também é neto de Miguel Pellny, ex-presidente do Universitario, clube que cederá o estádio para a decisão, que acontece dia 23, entre a equipe da Gávea e o River Plate, da Argentina. Filho da peruana Grace e do brasileiro José Luiz, a ligação de Jayme com o Flamengo vem de infância, herança do pai, integrante de uma família rubro-negra. Já na família da mãe, o amor pelo Universitário era passado por gerações, tendo, talvez, em Miguel, o ponto alto. Eles, inclusive, têm um camarote no Monumental, estádio onde acontecerá a decisão da competição sul-americana, no sábado (23), mas Jayme garante: vai de arquibancada. Relacionadas Ônibus Rio-Lima sofre com alagamento antes de driblar buracos rumo ao Acre Ônibus de flamenguistas gasta R$ 10 mil em combustível para ir até Lima Além de flamenguistas, ônibus Rio-Lima carrega história de amor de peruanos \"Sou filho de pai brasileiro e mãe peruana e sou rubro-negro desde pequeno. Meu pai trabalhava na Varig (extinta companhia aérea brasileira) e, por isso, acabávamos tendo uma certa facilidade em relação a passagens. Quando criança, morava no Peru e ia umas três, quatro vezes ao ano ao Brasil. Em todas as oportunidades, meu pai me levava ao Maracanã. Já a família da minha mãe é toda Universitario. O meu avô foi presidente do clube e a família tem até um camarote lá [estádio], mas esse jogo não tem como assistir de camarote, não é?\", disse. Jayme, fundador da Fla-Peru, com o filho Rafael e o irmão Rodrigo Imagem: Arquivo Pessoal Anos depois, Jayme morou no Brasil e visitar o Maracanã em partidas do Flamengo se transformou em um dos programas rotineiros. \"Morei no Brasil entre 2006 e 2014. Nesta época, era Maracanã todo fim de semana para ver o Flamengo\", lembra ele, que tinha a companhia dos familiares brasileiros. Após o retorno ao Peru, Jayme acabou se tornando sócio do Rubro-Negro e fundando, posteriormente, a Fla-Peru: \"A Fla-Peru nasceu em 2017. Eu era sócio e aconteceu de ser uma época que o Flamengo estava muito em alta aqui no país por causa do Guerrero e do Trauco. Os peruanos estavam acompanhando. Encontramos um grupo de brasileiros também rubro-negros e tivemos as exigências mínimas para formar o Consulado\", apontou. \"Não temos um lugar fixo, temos alguns pontos de encontro e mudamos de acordo com a importância do jogo, quantos confirmados, essas coisas. Aqui, são muitas famílias que se reúnem para assistir às partidas\", completou. Quando a final foi transferida, a Fla-Peru se tornou a encarregada de realizar a recepção aos rubro-negros que chegariam a Lima para acompanhar a final. \"Tínhamos tudo já comprado para ir ao Chile. A mudança nos deixou surpresos e acabou que ficamos encarregados de preparar essa festa. Alugamos um lugar para mil pessoas. Estamos com a expectativa de receber uns 800 rubro-negros na sexta-feira, véspera da final.\" Imagem: Arquivo Pessoal Fla 'uniu' rivais no Peru Recentemente, o Flamengo ganhou ainda mais notoriedade no Peru por ter no elenco o atacante Guerrero e o lateral-esquerdo Trauco, famosos no país e figurinhas carimbadas nas convocações para a seleção nacional. Algo que ajudou ainda mais nisso é o fato de Guerrero ser mais identificado com Alianza Lima e Trauco com Universitario, times que participam da maior rivalidade do Peru. \"Universitario x Alianza Lima é tipo um Boca x River, um Gre-Nal. Então, ter tido o Guerrero, que tem ligação maior com o Alianza, e o Trauco, que é mais identificado com o Universitario, também ajudou a popularizar o Flamengo\", ressaltou Jayme. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Renato paga R$ 40 mil a Luciano por gol de bicicleta no Grêmio e brinca Luxemburgo tem câncer de pele: técnico do Vasco fará procedimento cirúrgico Rubro-negros dominam ruas de Lima e ainda esperam 'resposta' do River Esporte Futebol ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, no Rio de Janeiro (RJ) em Lima (Peru)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo \"Flamengo está dando gosto\", diz Zico diz a jovem torcedor flamenguista O torcedor Luiz Felipe, de 11 anos, realizou o sonho de muitos torcedores do Flamengo. O garoto encontrou o ídolo... 22/11/2019 20h56 Passageiros de ônibus da patrocinadora do Fla mostram veículo perdido Passageiros de ônibus da patrocinadora do Fla mostram veículo perdido 22/11/2019 20h48 Torcedor do Fla sofre com falta de água em ônibus da patrocinadora Torcedor do Fla sofre com falta de água em ônibus da patrocinadora 22/11/2019 20h42 Sem dinheiro, refeição e água: ônibus de patrocinadora do Fla vira drama O ônibus que ficou para trás na excursão da Buser a caminho da final da Libertadores, entre Flamengo e River Plate 22/11/2019 20h33 Armani se diz privilegiado por disputar 2 finais de Libertadores seguidas Lima, 22 nov (EFE) — Titular do River Plate e da seleção argentina, o goleiro Franco Armani disse ter sido um... 22/11/2019 20h17 Jesus confirma escalação do Flamengo para final: 'Não há o que esconder' Ao contrário de outras ocasiões, em que fazia mistérios sobre o time, o técnico Jorge Jesus confirmou a escalação... 22/11/2019 20h06 Cristo Redentor \"veste\" camisa do Fla horas antes de final da Libertadores Uma ação da Adidas com o Flamengo fez com que o Cristo Redentor, cartão-postal do Rio de Janeiro, aparecesse com... 22/11/2019 20h06 Jesus recorda aviso de quando fechou com Flamengo: \"final da Libertadores\" Na entrevista coletiva da véspera da final da Copa Libertadores, Jorge Jesus, técnico do Flamengo, relembrou da... 22/11/2019 19h34 Dirigente do River enaltece fase do Flamengo: \"Momento grandioso\" O diretor de Assuntos Internacionais do River Plate, Adrián Varela, elogiou o Flamengo, adversário da equipe de... 22/11/2019 19h10 Gallardo define River contra Fla e fala em defender \"posição de campeão\" Na véspera da final da Copa Libertadores, o técnico Marcello Gallardo, do River Plate, analisou a partida de... 22/11/2019 18h03 Everton Ribeiro revela atuar com lesões nos dois pés há oito meses no Fla O meia Everton Ribeiro está jogando há oito meses com dores tanto no pé esquerdo quanto no pé direito. O próprio... 22/11/2019 17h56 Ignorado por diretoria, Bandeira chega a Lima ovacionado por torcida do Fla Desafeto da atual cúpula do Flamengo, o ex-presidente Eduardo Bandeira de Mello foi ignorado pela diretoria nas... 22/11/2019 17h28 Ana Thaís vê cobertura de Rafinha como problema a ser resolvido no Flamengo A edição de hoje (22) do Seleção SporTV comparou os times de Flamengo e River Plate, que fazem a final da Copa... 22/11/2019 17h26 Ex-presidente do Fla Bandeira teve recepção calorosa da torcida em Lima Ex-presidente do Fla Bandeira teve recepção calorosa da torcida em Lima 22/11/2019 17h23 Ex-Presidente do Fla Bandeira é ovacionado em Lima Ex-Presidente do Fla Bandeira é ovacionado em Lima 22/11/2019 17h21 Veja quais são os times brasileiros que mais ganharam a Libertadores Flamengo e River Plate decidem, neste sábado (23), a taça Libertadores. O Rubro-Negro, que levou a taça em 1981,... 22/11/2019 17h11 Marcelo vê Rodrygo como \"bebê\", ajuda Vini Jr. e aposta em Fla contra River Marcelo abriu o coração. O lateral do Real Madrid disse o que pensa sobre os jovens Rodrygo e Vinícius Júnior,... 22/11/2019 16h18 Torcedor do River imita macaco, revolta rubro-negros e gera briga em Lima O clima de paz entre as torcidas de Flamengo e River Plate às vésperas da final da Libertadores, em Lima (Peru),... 22/11/2019 16h07 Torcedor do River imita macaco e revolta rubro-negros com ato racista em Li Torcedor do River imita macaco e revolta rubro-negros com ato racista em Lima 22/11/2019 16h06 Palmeirense, Bolsonaro torce pelo Fla contra o River: \"5 a 4 nos pênaltis\" O palmeirense e presidente da República Jair Bolsonaro (sem partido) vai torcer para o Flamengo na final da... 22/11/2019 16h04 Torcedor do River imita macaco, revolta rubro-negros e gera briga em Lima Torcedor do River imita macaco, revolta rubro-negros e gera briga em Lima 22/11/2019 16h01 Súmula não confirma injúria racial a goleiro e Vasco pode pedir retratação Na última quarta-feira, o goleiro Hugo Souza, do time sub-20 do Flamengo, acusou torcedores do Vasco da Gama de... 22/11/2019 15h03 Gabigol se encontra com criança de 9 anos em especial de Natal da Globo O atacante Gabigol, do Flamengo, gravou uma participação no \"Sonho de Criança\", especial de Natal que será exibido 22/11/2019 12h56 A grande final de Lima, o grande jogo do Flamengo ? 22/11/2019 12h36 Após vídeo viralizar, pai e filho flamenguistas viram popstars em Lima Na companhia do menino Caio, o bancário Luiz Marcelo Dias está habituado a seguir o Flamengo em jogos no Rio e em... 22/11/2019 12h00 10 curiosidades sobre Marcelo Gallardo, o \"Mister\" do River Plate 22/11/2019 11h00 Jornal espanhol confunde torcidas de Flamengo e Náutico O Marca, um dos principais jornais espanhóis, cometeu um erro ontem ao publicar uma matéria em seu site reportando 22/11/2019 10h38 Bolsonaro revela torcida por Flamengo na final e quer gols de Gabigol O presidente Jair Bolsonaro (sem partido), ao ser questionado na porta do Palácio da Alvorada sobre a final da... 22/11/2019 09h58 Venda de camisas do River e faixas do Fla \"bombam\" em mercado popular do RJ Mercado popular mais conhecido do Rio de Janeiro, o Saara - também conhecido como Uruguaiana - tem vivido... 22/11/2019 09h00 Bruno Henrique vai de coadjuvante a jogador mais decisivo da Libertadores Em meio ao elenco estelar montado pelo Flamengo, Bruno Henrique chegou na Gávea ofuscado pelas contratações de... 22/11/2019 09h00 Rubro-negros dominam ruas de Lima e ainda esperam 'resposta' do River A bola ainda não rolou para a decisão de amanhã (23), mas, nas ruas de Lima, o Flamengo vence o River Plate por... 22/11/2019 09h00 Flamengo: Marí diz que quer 'fazer história' em final da Libertadores O zagueiro do Flamengo Pablo Marí diz que o time tem a chance de \"fazer história\" ao disputar a final da... 22/11/2019 08h52 De Carlos Eduardo a Cueva. Reforços rivais fazem de B. Henrique pechincha Em janeiro, o Flamengo contratou Bruno Henrique junto ao Santos por R$ 23.620.000 conforme mostra balancete... 22/11/2019 08h52 E se o Flamengo não ganhar? É claro que o River Plate pode ser tão campeão da Libertadores como o Flamengo. 22/11/2019 07h00 Jesus e Gallardo não inventaram a roda, mas copiaram tudo direitinho Jorge Jesus e Marcelo Gallardo são treinadores revolucionários que fazem Flamengo e River Plate, respectivamente,... 22/11/2019 04h20 Por onde andam os jogadores do Flamengo campeão da Libertadores-1981? Trinta e oito anos depois de conquistar seu primeiro (e até agora único) título da Libertadores, o Flamengo volta... 22/11/2019 04h00 Como River e Flamengo se reestruturaram para dominar a América do Sul A primeira final da Taça Libertadores decidida em uma só partida reúne dois clubes que mostraram poder de reação e 22/11/2019 04h00 O que jornalistas argentinos esperam de River Plate x Flamengo? O blog entrou em contato com jornalistas argentinos, ligados ao River Plate, eventualmente a outros clubes, ou... 22/11/2019 04h00 Nos pés do Fla, o futuro do futebol do Brasil Caro amigo, espero que o texto desta crônica semanal esteja superado, obsoleto e desnecessário em pouco mais de 24 22/11/2019 04h00 Como foi a apresentação de Gaciba após deputados questionarem o VAR Presidente da comissão de arbitragem da Confederação Brasileira de Futebol (CBF), Leonardo Gaciba permaneceu quase 22/11/2019 04h00 Final única atrai holofotes à Libertadores, mas sofre com logística em Lima Às vésperas de sua estreia, a final única da Libertadores que reúne Flamengo e River Plate dissipou todas as... 22/11/2019 04h00 Jogo único é melhor para o Flamengo ou para o River? Blogueiros opinam Flamengo e River Plate fazem amanhã (23), às 17h (de Brasília), em Lima, no Peru, a tão esperada final da Copa... 22/11/2019 04h00 Conmebol veta uso de nome fan fest em Lima por proteção de marca da Fifa A final da Libertadores entre Flamengo e River Plate conta com uma enorme área dedicada ao evento, com atrações... 22/11/2019 04h00 Cidades terão \"Fan Fests\" para final da Libertadores entre Fla e River O Brasil irá parar para acompanhar a final da Copa Libertadores entre Flamengo e River Plate (ARG), amanhã (23),... 22/11/2019 04h00 Sem Bolsonaro, Witzel vai em avião da CBF para banquete e final do Fla Sem a presença do presidente Jair Bolsonaro, caberá a Wilson Witzel, governador do Rio de Janeiro, ocupar o espaço 22/11/2019 04h00 \"Rivengo\": como River e Flamengo no Piauí vêem seu clássico na Libertadores Os holofotes do futebol sul-americano estão todos voltados ao confronto entre Flamengo e River Plate, pela final... 22/11/2019 04h00 Dança das cadeiras? Os times que vão manter técnicos e os que podem trocar Você pode não pensar ainda em 2020, mas já há quem planeje o que vai acontecer no próximo ano. Os 20 clubes do... 22/11/2019 04h00 Pai e filho emocionam a todos com história de amor envolvendo final do Fla Pai e filho emocionam a todos com história de amor envolvendo final do Fla 22/11/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Técnico do Vasco  | Luxemburgo tem câncer de pele e passará por procedimento cirúrgico\nLuxemburgo tem câncer de pele e passará por procedimento cirúrgico\nLuxemburgo tem câncer de pele: técnico do Vasco fará procedimento cirúrgico - 22/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Vasco Times Luxemburgo tem câncer de pele: técnico do Vasco fará procedimento cirúrgico Câncer de pele do técnico Vanderlei Luxemburgo, do Vasco, foi diagnosticado na região do nariz Imagem: Reprodução Vasco TV 00:00 Bruno Braz Do UOL, no Rio de Janeiro 22/11/2019 18h43 O técnico do Vasco, Vanderlei Luxemburgo, foi diagnosticado com câncer de pele. O treinador havia se submetido a uma biópsia há duas semanas para avaliar manchas que surgiram na região do nariz do técnico. A informação foi dada inicialmente pelo Globoesporte.com e confirmada pelo UOL Esporte. Luxa, inclusive, não treinou a equipe ontem (21) no CT do Almirante pois estava em São Paulo sendo examinado por seu médico. Ele agendará uma pequena cirurgia para realizar um processo de raspagem na pele onde há um tumor. Relacionadas \"Acho que ninguém chega aos 44\", diz Luxa sobre risco de queda do Vasco Luxa, Guarín, Rossi, Henríquez...Vasco tem 15 contratos que acabam em 2019 Filho de Romário treina com Luxa no Vasco à espera de uma chance em 2020 Hoje (22), no entanto, o treinador trabalhou normalmente e, a princípio, até o procedimento cirúrgico, deverá manter sua rotina dentro das possibilidades. Pessoas próximas avaliam que o caso não é dos mais graves. Luxa já se mostrava preocupado No Vasco, Vanderlei Luxemburgo tem o costume de fazer um resumo da semana - às sextas-feiras - ao invés de conceder entrevistas coletivas nas vésperas das partidas. Depois da vitória por 3 a 0 sobre o CSA, porém, o treinador justificou a ausência da gravação na sexta anterior em função da biópsia. Em seu depoimento, já se mostrava preocupado. \"Pessoal da TV Vasco, não teve analise da semana porque eu fiz uma biópsia e deu uma inchada no nariz. Tinha umas manchas aqui que tirei. Não fiz a gravação por conta disso. Importante é que tivemos uma grande vitória [contra CSA] e ficamos mais distantes da zona de baixo. Então, quero mandar um abraço a vocês, contamos com vocês, e dizer que só não gravei porque estava meio caído. Tomara que na biópsia não venha nada. Deus é bom e não vai aparecer nada\". Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Renato paga R$ 40 mil a Luciano por gol de bicicleta no Grêmio e brinca Sem dinheiro, refeição e água: ônibus de patrocinadora do Fla vira drama Por onde andam os jogadores do Flamengo campeão da Libertadores-1981? Brasileirão - 2019 Esporte Futebol ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, no Rio de Janeiro© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Súmula não confirma injúria racial a goleiro e Vasco pode pedir retratação Na última quarta-feira, o goleiro Hugo Souza, do time sub-20 do Flamengo, acusou torcedores do Vasco da Gama de... 22/11/2019 15h03 Iza, Lexa, Kevin O Chris...Vasco atrai artistas para \"dialogar\" com jovens Com poucos títulos expressivos nas últimas duas décadas e ainda acumulando três rebaixamentos no Campeonato... 22/11/2019 04h00 Como foi a apresentação de Gaciba após deputados questionarem o VAR Presidente da comissão de arbitragem da Confederação Brasileira de Futebol (CBF), Leonardo Gaciba permaneceu quase 22/11/2019 04h00 Dança das cadeiras? Os times que vão manter técnicos e os que podem trocar Você pode não pensar ainda em 2020, mas já há quem planeje o que vai acontecer no próximo ano. Os 20 clubes do... 22/11/2019 04h00 CBF faz pesquisa com jogadores e técnicos: 94% aprovam continuidade do VAR Diante das críticas constantes do árbitro de vídeo, a Confederação Brasileira de Futebol (CBF) realizou uma... 21/11/2019 08h00 Filho de Romário treina com Luxa no Vasco à espera de uma chance em 2020 Quem for acompanhar um treino do Vasco no CT do Almirante e não estiver informado, pode ter uma surpresa: entre os 21/11/2019 04h00 Nem todos torcerão contra River e a favor do Fla em escolinha do Boca no RJ Considerada por muitos a maior rivalidade do futebol mundial, Boca Juniors e River Plate são como água e óleo na... 21/11/2019 04h00 Goleiro sub-20 do Fla denuncia racismo. Vasco pondera e questiona O Flamengo sagrou-se campeão carioca sub-20 hoje (20) ao empatar com o Vasco em 1 a 1, em São Januário, após... 20/11/2019 19h34 OAB-RJ realiza evento desportivo com debate sobre clube-empresa na pauta Os projetos de lei que tramitam na Câmara de Deputados e no Senado Federal reacenderam o debate no futebol... 20/11/2019 12h16 Veja quais os times com mais pênaltis a favor e contra no Brasileirão 2019 O Vasco é o time que mais pênaltis teve marcado a seu favor no Campeonato Brasileiro e também a equipe com maior... 20/11/2019 09h40 10 jogadores fora dos planos em seus times que podem virar moeda de troca Com a proximidade do fim da temporada, os clubes brasileiros já começam a se preparar para buscar reforços. Alguns 20/11/2019 04h03 Símbolo contra racismo, 'resposta histórica' é tratada como troféu no Vasco Entre os itens ligados ao esporte nacional, um em especial traduz com mais síntese a luta contra a discriminação... 20/11/2019 04h00 Vasco integra grupo de startups com Feyenoord, Cagliari, Peñarol e outros O Vasco deu um importante passo visando os novos investimentos no mercado do futebol e passou a ser integrante de... 19/11/2019 14h17 Pivô de polêmica, Clayton \"forçou\" ida ao Vasco: \"oportunidade da vida\" De uma hora para outra, Clayton saiu de um quase anonimato no Vasco para ganhar as páginas de sites e jornais do... 19/11/2019 12h00 Sem ódio, Vasco de Luxemburgo é só isso mesmo Em uma sociedade com tanta radicalização e redes sociais que perseguem, atacam e destroem reputações todos os... 19/11/2019 07h17 Vasco revê \"lado vilão\" de gol no fim após empate heroico com Fla Considerado o melhor jogo do Campeonato Brasileiro até aqui, o épico empate em 4 a 4 com o Flamengo na semana... 19/11/2019 04h00 Zagueiro do Vasco lamenta primeiro gol contra da carreira: \"Muita raiva\" O zagueiro Oswaldo Henríquez - que vinha fazendo uma boa partida - acabou tendo uma noite para se esquecer no... 18/11/2019 23h33 Vasco perderá ponto por Clayton? Aval da CBF e casos antigos acalmam clube Enquanto a bola rolava hoje (18) para a partida entre Vasco e Goiás, em São Januário, terminada em 1 a 1, o... 18/11/2019 23h12 \"Acho que ninguém chega aos 44\", diz Luxa sobre risco de queda do Vasco O Vasco deixou escapar sua permanência na Série A aos 51 minutos do segundo tempo, quando Oswaldo Henríquez fez um 18/11/2019 22h28 \"Somos humanos\", diz Richard após trapalhada no gol contra do Vasco O Vasco tinha garantida a permanência na Série A do Campeonato Brasileiro até os 51 minutos do segundo tempo,... 18/11/2019 21h52 Vasco volta a marcar gol no final, só que contra. E faz justiça com o Goiás A trapalhada de Henríquez no último lance da partida fez justiça. O Goiás não merecia perder, mas o placar... 18/11/2019 21h52 Vasco e Goiás empatam com gol contra no último minuto do Cruzmaltino Vasco e Goias empataram hoje (18) em São Januário, em 1 a 1, com direito a um gol contra feito pelo zagueiro... 18/11/2019 21h28 Para secar o Fla: ambulantes vendem camisa \"RiVasco\" em São Januário O torcedor que foi a São Januário para acompanhar a partida entre Vasco e Goiás, hoje (18), às 19h30, se deparou... 18/11/2019 18h13 Witzel anuncia parceria com Vasco em projeto de reforma de São Januário O governador do Rio de Janeiro, Wilson Witzel, anunciou uma parceria do governo do Estado com o Vasco para a... 18/11/2019 17h59 Palmeiras lidera; em que clubes jogam e quem são as joias sub-17 campeãs A seleção brasileira sub-17 faturou ontem (17) o título do Mundial da categoria após bater o México, de virada,... 18/11/2019 16h57 Posse de Bola: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 18/11/2019 14h05 Vasco anuncia apresentação de cantora Lexa antes de jogo contra o Goiás O Vasco anunciou no Twitter que terá uma apresentação da cantora Lexa hoje (18), às 18h, no gramado de São... 18/11/2019 12h06 Mauro Cezar: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 18/11/2019 11h58 Saiba como assistir Vasco x Goiás pela 33ª rodada do Campeonato Brasileiro Vasco e Goiás se enfrentam hoje (18), às 19h30, em São Januário, pela 33ª rodada do Campeonato Brasileiro. O jogo... 18/11/2019 04h03 Vascaínos que \"cantaram mais do que o Fla\" terão ingresso para jogo de hoje Entre os milhares de vascaínos que estarão em São Januário hoje (18), às 19h30, para a partida contra o Goiás,... 18/11/2019 04h00 Cantora Iza ganha camisa do Vasco após promessa de Talles Magno Vascaína, a cantora Iza ganhou uma camisa de seu clube do coração. O Cruzmaltino já havia prometido o presente... 17/11/2019 18h32 Talles Magno promete camisa do Vasco para cantora cruzmaltina Iza Recuperando-se de uma lesão na coxa direita que o tirou do Mundial sub-17 e, provavelmente, do restante da... 17/11/2019 15h59 Ainda sobre o 4 a 4, o jogo dos oito erros O primeiro é o dos especialistas que insistem em menosprezar a emoção do gol Pois eis que tivemos um Flamengo x... 17/11/2019 11h47 Luxa, Guarín, Rossi, Henríquez...Vasco tem 15 contratos que acabam em 2019 O elenco que praticamente garantiu o Vasco na Série A do Campeonato Brasileiro ainda não está garantido para 2020. 17/11/2019 04h00 Mercado 2020 será assim? 8 reforços \"gratuitos\" que decidiram pros grandes O sucesso no futebol costuma ser atribuído ao investimento feito pelo clube. No entanto, há quem consiga se... 17/11/2019 04h00 Opinião: o que o Vasco mostrou para o River sobre o Flamengo Flamengo 4 x 4 Vasco, na última quarta (13) foi um prato cheio para a comissão técnica do River Plate, que estuda... 16/11/2019 06h40 Vasco tem retorno de Castan contra o Goiás; veja provável escalação O Vasco terá um importante retorno para a partida contra o Goiás, nesta segunda-feira (18), em São Januário. O... 16/11/2019 04h03 O que ainda motiva torcida do Vasco no Brasileiro após 4 a 4 épico com Fla? Um jogo histórico contra o Flamengo terminado em 4 a 4 de forma aguerrida, onde muitos não acreditavam ser... 16/11/2019 04h00 Quem leva a melhor na 33ª rodada do Brasileirão? Blogueiros do UOL palpitam A 33ª rodada do Campeonato Brasileiro começa hoje com o Flamengo na liderança, com vantagem de 11 pontos para o... 16/11/2019 04h00 Sócios do Vasco colhem assinaturas por diretas sem precisar de conselho Um movimento apartidário de sócios do Vasco lançará hoje (16) o site \"Nova Resposta Histórica\"... 15/11/2019 20h43 Rivalidade é a essência do futebol O empate entre Vasco e Flamengo é assunto do momento. Só se fala disso. Os 4 a 4 da noite de quarta-feira foram... 15/11/2019 18h51 \"Tropa do Ainda\": gíria de Ribamar embala trio artilheiro do Vasco \"Ainda\". Advérbio da língua portuguesa que expressa tempo. Mas no Vasco, a palavra repetida diversas vezes acabou... 15/11/2019 04h00 Luxa 'renasceu' após épico jogo contra Fla de Jesus? Veja opiniões Em jogo épico disputado na noite de quarta-feira (13), no Maracanã, Flamengo e Vasco empataram por 4 a 4 um... 15/11/2019 04h00 Vasco anuncia cortesia para quem guardou ingresso do empate com Fla O presidente do Vasco, Alexandre Campello, anunciou em sua conta no Twitter que o clube concederá uma cortesia... 14/11/2019 18h19 Cereto elogia trabalho de Luxemburgo no Vasco: \"Tirando leite de pedra\" Carlos Cereto aproveitou o Seleção SporTV desta quinta-feira para elogiar o trabalho de Vanderlei Luxemburgo.... 14/11/2019 14h41 Blogueiros: Levar 4 de um time inferior é alerta para o Fla se preocupar? Flamengo e Vasco fizeram na noite de ontem (13) um clássico pra lá de memorável no Maracanã. Foram duas viradas,... 14/11/2019 14h10 \"Jorge Jesus é pé de rato perto do Luxemburgo\", afirma Neto Após exaltar o técnico Vanderlei Luxemburgo em suas redes sociais por conta do empate entre Vasco e Flamengo, Neto 14/11/2019 13h51 Tabus quebrados e marcas atingidas tornam 4 a 4 de Fla e Vasco histórico Foi um jogo de meio de tabela do Campeonato Brasileiro entre o líder e o até então 11º colocado, mas por tudo o... 14/11/2019 12h02 ver mais","categorias":[""]}
{"corpora":"Luto | Morre Gugu Liberato \nApresentador de 60 anos caiu do telhado da casa onde mora, em Orlando (EUA)\nGugu Liberato morre aos 60 anos, após acidente doméstico nos EUA - 22/11/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Televisão 00:00 Gugu Liberato morre aos 60 anos, após acidente doméstico nos EUA O apresentador Gugu Liberato Imagem: Francisco Cepeda/AgNews Do UOL, em São Paulo 22/11/2019 21h08 Resumo da notícia Gugu Liberato morreu após sofrer um acidente doméstico, nos Estados Unidos O apresentador caiu de uma altura de quatro metros ao tentar arrumar o ar condicionado de sua casa, em Orlando Após constatada a morte encefálica, a família decidiu doar todos os seus órgãos Gugu vivia nos EUA com os três filhos que teve com a médica Rose Miriam Di Matteo: João Augusto, de 18 anos, e as gêmeas Marina e Sofia, de 15 Atualmente, ele apresentava na Record o reality show \"Canta Comigo\", que terá a sua final no dia 4 de dezembro Foi anunciada hoje a morte do apresentador Gugu Liberato, aos 60 anos, após sofrer um acidente doméstico na quarta-feira, nos Estados Unidos. De acordo com nota oficial divulgada por sua assessoria de imprensa, ele teve uma queda acidental de uma altura de cerca de quatro metros quando fazia um reparo no ar condicionado instalado no sótão de sua casa, em Orlando. \"Foi prontamente socorrido pela equipe de resgate e admitido no Orlando Health Medical Center, onde permaneceu na Unidade de Terapia Intensiva, acompanhado pela equipe médica local. Na admissão, deu entrada em escala de Glasgow 3 [usada para medir a consciência e a evolução das lesões cerebrais], e os exames iniciais constataram sangramento intracraniano. Em virtude da gravidade neurológica, não foi indicado qualquer procedimento cirúrgico. Durante o período de observação, foi constatada a ausência de atividade cerebral.\" A nota ainda afirma que a morte encefálica foi confirmada pelo prof. dr. Guilherme Lepski, neurocirurgião brasileiro chamado pela família, que, após ver as imagens dos exames em detalhes, confirmou a irreversibilidade do quadro clínico. O diagnóstico foi feito diante de sua mãe, Maria do Céu, dos irmãos Amandio Augusto e Aparecida Liberato, e da mãe de seus filhos, Rose Miriam Di Matteo. \"Ainda não temos detalhes sobre o traslado para o Brasil. Informações sobre velório e sepultamento serão passadas assim que tudo estiver definido.\" De acordo com a assessoria de imprensa, a família autorizou a doação de todos os órgãos. \"Nosso Gugu sempre viveu de maneira simples e alegre, cercado por seus familiares e extremamente dedicado aos filhos. E assim foi até o final da vida\", afirmou a nota. \"Gugu sempre refletiu sobre os verdadeiros valores da vida e o quão frágil ela se revela. Sua partida nos deixa sem chão, mas reforça nossa certeza de que ele viveu plenamente. Fica a saudade, ficam as lembranças —que são muitas— e a certeza de que Deus recebe agora um filho querido, e o céu ganha uma estrela que emana luz e paz.\" A nota é assinada por seus familiares e funcionários. Desde quinta-feira, havia boatos a respeito de morte de Gugu. Muitos famosos chegaram a lamentar publicamente o ocorrido, em suas redes sociais, mas a assessoria do apresentador divulgou uma nota à noite afirmando que ele seguia internado na UTI do hospital e que permanecia vivo. Gugu teve três filhos com a médica Rose Miriam Di Matteo: João Augusto (18 anos) e as gêmeas Marina e Sofia (15 anos). Todos estavam nos Estados Unidos. A mãe do apresentador, de 90 anos, e outros familiares, além do diretor Homero Salles, viajaram na manhã desta quinta-feira para Orlando. Gugu com os filhos, João Augusto, Marina e Sofia Liberato Imagem: Reprodução/ Instagram Atualmente, Gugu apresentava na Record, às quartas-feiras, o reality show \"Canta Comigo\", que terá a sua final no dia 4 de dezembro. O programa já está inteiramente gravado. Os próximos compromissos do animador na emissora seriam o especial Família Record e o reality de casais Power Couple. Cartas para Silvio Santos Antônio Augusto de Moraes Liberato nasceu em São Paulo, em 10 de abril de 1959. Filho dos portugueses Maria do Céu e Augusto Claudino Liberato, Gugu trabalhou na televisão desde a adolescência e foi apontado como o sucessor de Silvio Santos. Com apenas 14 anos, Gugu começou a carreira enviando cartas para Silvio com sugestões de quadros e gincanas. Prestes a fazer aniversário, o apresentador o contratou para trabalhar ao lado dele em seus programas. \"Eu ia fazer 15 anos no mês em que entrei lá. Fiquei de 1974 a 2009, foram 38 anos. Antes de trabalhar em frente às câmeras, eu trabalhava com ele no palco, na produção. Tudo o que sei foi ele que me ensinou\", recordou Gugu em entrevista ao Programa do Porchat, na Record, em 2017. O apresentador chegou a cursar odontologia, mas desistiu a pedido de Silvio, que investiu em seu pupilo a ponto de bancar um curso de jornalismo para ele na Faculdade Cásper Líbero. Gugu com Silvio Santos no \"Roletrando\" em 1988 Imagem: Moacyr dos Santos/SBT Viva a Noite De auxiliar de produção, Gugu se tornou apresentador do Sessão Premiada, em 1981, no SBT. No ano seguinte, estreou seu primeiro programa de sucesso, Viva a Noite, formato argentino encomendado por Silvio. Durante dez anos, foi uma das maiores audiências da TV nas noites de sábado. Na época, Gugu já era chamado de \"novo Silvio Santos\", rótulo que ele rejeitava. \"Silvio não é apenas um apresentador. Ele é um gênio, e os gênios são insubstituíveis\", afirmou em entrevista à revista Veja, em 1983. No Viva a Noite, Gugu fazia gincanas com famosos e promovia concursos curiosos, como Rambo Brasileiro. Em um dos quadros mais famosos, Sonho Maluco, Gugu atravessou um túnel de fogo e, mesmo com trajes adequados, sofreu queimaduras graves no corpo. A atração semanal também divulgou à exaustão o conjunto musical Menudo. Inspirado nos garotos portorriquenhos, Gugu criou a Promoart e lançou grupos como Polegar, Dominó e Banana Split. Também investiu em sua própria carreira de cantor, com hits como Docinho, Docinho e Baile dos Passarinhos, que encerrava o Viva a Noite. A quase ida para a Globo Em 1987, no auge do Viva a Noite, uma notícia abalou os bastidores da televisão: a Globo contratou Gugu Liberato. Recuperando-se de uma cirurgia nas cordas vocais, Silvio Santos conseguiu reverter o acordo indo pessoalmente à sede da emissora carioca. E trouxe seu pupilo de volta ao SBT. \"O Boni [vice-diretor de operações da Globo] me chamou, fizemos um contrato e acabei assinando com a Globo, que me prometeu um programa aos domingos e vários formatos. Fizeram cenário, estava tudo pronto para estrear. Silvio me chamou: 'Eu queria que você não fosse para a Globo, porque estou com um problema de garganta e talvez eu não possa fazer o meu programa. Eu quero que você fique e divida o domingo comigo\", relembrou Gugu a Porchat. Promovido aos domingos, Gugu apresentou uma série de game shows, como Passa ou Repassa, Cidade Contra Cidade, TV Animal, Nações Unidas, Corrida Maluca e Roletrando. Aos sábados, o Viva a Noite foi substituído pelo Sabadão Sertanejo, que virou Sabadão e, mais adiante, Disco de Ouro. Domingo Legal Em 17 de janeiro de 1993, Gugu Liberato estreou seu programa de maior sucesso: Domingo Legal. Sob o comando do apresentador durante 16 anos, a atração fez história com quadros eternizados na TV, como Táxi do Gugu, Gugu na Minha Casa e Banheira do Gugu, com famosos se digladiando em uma banheira à procura de sabonetes. O Domingo Legal acumulou vitórias contra o Domingão do Faustão entre 1997 e 2002, e a guerra por audiência colocou os apresentadores em clima de rivalidade (Gugu chegou a \"nocautear\" o global em uma campanha do SBT). Em 2003, porém, eles se uniram de maneira inédita na TV durante a campanha Junta Brasil, da Nestlé, em que um conversava com o outro ao vivo. No Domingo Legal, Gugu conheceu o auge e o declínio. A Banheira precisou mudar de horário por imposição do Ministério da Justiça. O ator Thiago Lacerda o processou por ter leiloado uma suposta sunga usada por ele. A pior mancha da carreira de Gugu foi ao ar em 7 de setembro de 2003, quando dois supostos criminosos da facção criminosa PCC deram uma entrevista ao programa e ameaçaram de morte o então vice-prefeito de São Paulo, Hélio Bicudo, e três apresentadores de programas policiais: José Luiz Datena (Band), Marcelo Rezende (Rede TV!) e Oscar Roberto Godói (Record). Eles ainda assumiram a tentativa de sequestro do padre Marcelo Rossi, um dos melhores amigos de Gugu, ocorrido uma semana antes. Pouco depois de o programa ir ao ar, a própria facção desmentiu que os homens fizessem parte do grupo. Gugu virou alvo de investigações e disse não saber da farsa —segundo ele, teria confiado no relato do repórter Wagner Maffezoli. A audiência do Domingo Legal perdeu fôlego, e o apresentador decidiu, enfim, deixar o SBT após mais de três décadas ao lado de Silvio Santos. Contrato com a Record Em junho de 2009, Gugu trocou o SBT pela Record, em uma das negociações mais caras da TV até então. O apresentador, recebendo R$ 3 milhões mensais, passou a disputar audiência com o ex-patrão. A investida não foi bem-sucedida e, após queda de audiência e troca de horário, Gugu anunciou o fim de seu programa, em junho de 2013. Pela primeira vez em mais de 30 anos, decidiu ficar fora da televisão. Em 2014, o apresentador tirou um ano sabático. Após ter rescindido seu contrato milionário com a Record, Gugu retornou à emissora em 2015, mas como sócio, dividindo os custos de produção e utilizando os estúdios de sua empresa audiovisual, a GGP. O Programa Gugu, apresentado às quartas-feiras, investiu em reportagens e tinha direção do departamento de jornalismo da casa. A atração, exibida ao vivo, ficou marcada por entrevistas polêmicas, como a que ele fez com Suzane von Richthofen, e a reportagem que mostrou a abertura do túmulo de Dercy Gonçalves. Nos últimos dois anos, Gugu passou a apresentar reality shows e comandou duas edições do Power Couple Brasil e duas do Canta Comigo. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora As mulheres estão se identificando com o \"corpo real\" de Paolla Oliveira A Fazenda tem desabafo de Lucas, Diego com lampião e galinha \"atropelada\" Após crítica até de Xuxa, Ticiane muda post sobre Gugu e veta comentários TV e Famosos ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Televisão Ao fazer 60 anos, Gugu disse: \"Gostaria de ter realizado muito mais coisas\" No último dia 10 de abril, quando Gugu Liberato fez 60 anos, publiquei o texto abaixo, com as respostas do... 22/11/2019 21h11 Entre erros e acertos, Gugu Liberato foi uma das caras da TV brasileira Por ironia do destino, a notícia sobre o acidente que causou a morte de Gugu Liberato foi divulgada justamente na... 22/11/2019 21h09 Peões comemoram chegada dos figurinos para Festa Heróis e Vilões Os peões de A Fazenda 2019 se animaram com a chegado do figurino para a festa da noite de hoje. Rodrigo... 22/11/2019 20h59 \"Hoje vou encher a cara, tô nem ai\", diz Hari sobre expectativa para festa Enquanto preparava um sanduíche no início da noite de hoje, Hariany comentou com Rodrigo sobre as expectativas... 22/11/2019 19h34 A Fazenda tem desabafo de Lucas, Diego com lampião e galinha \"atropelada\" Após se isolar ontem e pedir atendimento médico, levantando suspeita de desistência, Lucas teve uma sexta-feira... 22/11/2019 18h32 Blindagem de Gugu respeita o cuidado que ele sempre teve com a imagem Quarenta e oito horas após o acidente que levou Gugu Liberato a ser internado em estado grave em um hospital em... 22/11/2019 18h20 Lucas brinca com o cavalo Lion e animal \"atropela\" galinha Lucas passou a tarde cuidando do cavalo Lion em A Fazenda 2019, enquanto a maioria dos outros peões dormia. Além... 22/11/2019 16h47 Netto tem crise de riso ao ver VT de briga entre Hariany e Lucas Em entrevista nas redes sociais em A Fazenda 2019, Netto não escondeu sua surpresa ao saber que sua presença... 22/11/2019 13h48 \"Vai, bonitão, continua\", dispara Hari para Lucas em discussão O término conturbado entre Hariany e Lucas continuou rendendo na noite de ontem, e o modelo acusou a ex-namorada... 22/11/2019 11h53 Netto nega interesse em Hari e define namoro da peoa com Lucas: \"Uma piada\" Em entrevista no programa Hoje em Dia na RecordTV, Netto deu risada ao descobrir que Lucas tinha ciúmes de Hariany 22/11/2019 11h20 Ana Maria Braga manda boas vibrações para Gugu: \"Muito querido por todos\" Ana Maria Braga usou um momento do Mais Você, da TV Globo, para mandar uma mensagem para Gugu Liberato, que sofreu 22/11/2019 10h54 Ana Maria Braga se emociona ao falar de sua cachorrinha que ficou cega Ana Maria Braga se emocionou - e fez muita gente chorar do outro lado da tela - ao falar de sua cachorrinha... 22/11/2019 10h44 \"A gente termina e você conta até pra vaca\", reclama Hariany para Lucas Após terminarem o namoro definitivamente na manhã de ontem, Hariany e Lucas passaram a noite e parte da madrugada... 22/11/2019 09h20 Diego se irrita com Thayse e dispara: \"Você e a Hari são as santas daqui\" Logo após falarem sobre a saída de Netto na noite de hoje, os peões falaram sobre estratégia e combinação de votos 22/11/2019 09h06 Chico Pinheiro sobre escolha do nº 38 para partido de Bolsonaro: lamentável O apresentador do Bom Dia Brasil, Chico Pinheiro, classificou como lamentável a escolha pelo número 38 para o... 22/11/2019 09h04 Lucas chama Netto de vilão e silencia Hari: \"Nem falei com você\" Logo após a eliminação tensa de Netto na noite de ontem, os peões se reuniram na sala para repercutir a roça e... 22/11/2019 08h22 Diego vence última prova de fogo de A Fazenda 2019; Sabrina está na baia Diego Grossi foi o vencedor da última prova de fogo de A Fazenda 2019. O peão enfrentou Sabrina em uma prova de... 22/11/2019 07h58 Crítico de TV, Walcyr Carrasco também detonava autores e atores de novelas Walcyr Carrasco tem uma relação difícil com os críticos de televisão. Nesta sexta-feira, em entrevista ao... 22/11/2019 05h01 Walcyr Carrasco: \"Não posso mais ser pitbull, tenho que ser poodle na vida\" Walcyr Carrasco encerra hoje mais um de seus trabalhos na televisão, a novela A Dona do Pedaço. O autor —que vira... 22/11/2019 04h00 \"Ele é um pastel, não está atuando\", diz Netto sobre Lucas Após ser eliminado na nona roça de a Fazenda 2019, Netto participou da cabine de descompressão, entrevista... 22/11/2019 00h49 Lucas comemora saída de Netto: \"Deus não falha. A resposta está ai\" Lucas não escondeu sua satisfação quando Viny Vieira voltou para a sede após derrotar Netto na nona roça de A... 22/11/2019 00h21 Seichele e Ricardo são eliminados de \"Mestre do Sabor\", da Globo Seichele Barboza e Ricardo Caldas foram eliminados do reality gastronômico \"Mestre do Sabor\", da Globo, hoje à... 22/11/2019 00h19 Comentarista vence 2 ações milionárias, contra Globo e Fox Sports O jornalista, apresentador e comentarista esportivo Renato Maurício Prado, 62 anos, ganhou ontem sua segunda ação... 22/11/2019 00h09 A Fazenda 2019: Diego e Sabrina disputam última prova de fogo Após a vitória de Viny Vieira na nona roça de A Fazenda 2019, os peões participaram de um sorteio para saber quem... 21/11/2019 23h57 A Fazenda 2019: Público do UOL preferia que Viny fosse eliminado Para o público que votou na enquete do UOL, a nona roça de A Fazenda 2019 deveria ter eliminado Viny. Na votação,... 21/11/2019 23h45 A Fazenda 2019: Com apenas 28,35%, Netto é o nono eliminado Netto conseguiu apenas 28,35% dos votos e foi o nono eliminado de A Fazenda 2019. O resultado da roça foi exibido... 21/11/2019 23h39 Fazendeiro indicará nomes e dono da chama vermelha escolhe terceiro roceiro No programa ao vivo de hoje, Marcos Mion anunciou qual opção o público escolheu para a nona chama vermelha de A... 21/11/2019 23h19 Mion abre programa emocionado e pede orações para Gugu: \"Milagre acontece\" Marcos Mion abriu a edição de hoje de A Fazenda 2019 bastante emocionado. Com voz embargada e lágrimas nos olhos,... 21/11/2019 22h50 Lucas confirma atendimento médico e público levanta teorias na Internet Em conversa com Rodrigo, Lucas Viana confirmou que passou por atendimento médico no fim da tarde de hoje. \"Eles... 21/11/2019 21h42 A Fazenda 2019: Lucas retorna para a sede; Viny e Netto se incomodam Lucas Viana retornou para a sede de A Fazenda 2019, após sumir da transmissão 24 horas e o público do reality show 21/11/2019 20h11 Paolla Oliveira se declara a Nathalia Dill: \"Irmandade foi além da novela\" O elenco de \"A Dona do Pedaço\" está um tanto emotivo com o clima de despedida. Paolla Oliveira foi hoje ao... 21/11/2019 20h09 Sabrina e Hariany estranham sumiço de Lucas; público cogita desistência Em conversa rápida e discreta no inicio da noite de hoje, Sabrina e Hariany comentaram sobre Lucas Viana, que... 21/11/2019 19h35 A Fazenda tem briga séria e \"separação definitiva\" de Hari e Lucas Mais uma vez, o casal Lucas e Hariany foi destaque em A Fazenda 2019. A influenciadora digital terminou mais uma... 21/11/2019 18h16 Régis ou Amadeu? Gianecchini faz campanha para ficar com Maria da Paz Reynaldo Gianecchini, que vive Régis em \"A Dona do Pedaço\", é o maior torcedor para que seu personagem termine a... 21/11/2019 18h06 \"Não volto atrás, esfriei, perdi a vontade\", desabafa Hari sobre Lucas Em conversa com Thayse nesta tarde em A Fazenda 2019, Hariany falou sobre o término do relacionamento com Lucas. A 21/11/2019 17h25 Peões fazem pagode e cutucam Lucas: \"Só vou brigar hoje, amanhã vou parar\" Em tarde animada, Hariany, Netto, Sabrina, Thayse e Viny se reuniram na área da piscina para cantar e batucar. Os... 21/11/2019 16h01 Viny tira sarro de casal: \"Hari mais brigou com Lucas do que tomou banho\" Mais leve após o termino do namoro com Lucas, Hariany conversou com os peões no quarto da sede, e Viny tirou sarro 21/11/2019 14h49 \"Não vou querer homem nunca mais, vou morrer sozinha\", brinca Hariany Tentando se distrair em conversa com Sabrina e Thayse, Hariany comentou que após o término com Lucas quer passar... 21/11/2019 13h57 Globo abre mão de exibir na TV e série sobre Hebe vai direto para internet O Globoplay anunciou que vai lançar no próximo dia 13 de dezembro os 10 episódios da minissérie \"Hebe\".... 21/11/2019 13h55 \"Não me reconheço, estou carente e com medo de ficar só\", lamenta Lucas Logo após Hariany terminar o relacionamento com Lucas, o modelo lamentou ter dito que a peoa se tornou amiga de... 21/11/2019 13h41 Maísa chora ao receber Luan Santana em seu programa; veja Maísa postou no Instagram um pequeno teaser do Programa da Maísa deste sábado, no qual o convidado é o cantor Luan 21/11/2019 13h05 Hari se revolta com ciúmes de Lucas: \"Se incomoda até com minha felicidade\" Após terminar mais uma vez seu namoro com Lucas na manhã de hoje, Hariany desabafou com Thayse e disse que está... 21/11/2019 11h46 \"Só espero que cheguemos até o fim sem fazer besteira\", desabafa Thayse Em papo com Diego na área externa na noite de ontem, Thayse comentou que só consegue pensar na reta final do... 21/11/2019 11h30 Hari compara término com beijo forçado de Phellipe: \"Nem ali senti isso\" Logo após Lucas não aceitar o término do relacionamento e insistir para Hariany reconsiderar sua decisão, a goiana 21/11/2019 10h54 Lucas acusa Hariany de virar melhor amiga de Netto e peoa termina namoro Hariany terminou mais uma vez seu namoro com Lucas em uma conversa séria na manhã de hoje. O peão não aceitou que... 21/11/2019 10h39 Leo fala sobre fim da dupla com Victor: \"Já tinha enchido o saco\" Leo Chaves falou sobre a carreira solo e fatos inusitados de sua vida no The Noite, do SBT. O cantor, que já tinha 21/11/2019 09h57 Sabrina e Rodrigo fazem planos para vida pós-reality e comemoram relação Enquanto os demais peões dormiam na noite de ontem, Rodrigo e Sabrina aproveitaram o silêncio e foram para a área... 21/11/2019 09h02 \"Será que jogar água na cara rende expulsão?\", brinca Thayse para Hariany Em conversa com Hariany na madrugada de hoje, Thayse brincou que estava com vontade de jogar água na cara da... 21/11/2019 08h30 ver mais","categorias":[""]}
{"corpora":"Josias de Souza | APB exala Bíblia, pólvora, naftalina e olavismo\nAPB exala Bíblia, pólvora, naftalina e olavismo\nAPB exala Bíblia, pólvora, naftalina e olavismo - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Josias Seguir Categorias Colunas Entrevistas Outros Reportagens Secos &amp; Molhados Vídeos Histórico APB exala Bíblia, pólvora, naftalina e olavismo 00:00 Josias de Souza 22/11/2019 02h02 A Aliança pelo Brasil (APB), novo partido de Jair Bolsonaro, realizou sua convenção inaugural. Teve a aparência de culto religioso. Na pregação, os valores cristãos e o acesso às armas são defendidos com igual tenacidade. No rol dos fantasmas, piscam letreiros terminados em \"ismo\" —comunismo e globalismo, por exemplo. Tudo na nova legenda cheira a Bíblia, pólvora, naftalina e Olavo de Carvalho. (veja o comentário abaixo) ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Dilma diz que processará autor de post com informação falsa e foto em avião Justiça de SP determina quebra de sigilos do ministro Ricardo Salles Com show de Ludmilla, bicheiro faz festa milionária para filho de um ano Sobre o autor Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na ''Folha de S.Paulo'' (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro ''A História Real'' (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de ''Os Papéis Secretos do Exército''. Sobre o blog A diferença entre a política e a politicagem, a distância entre o governo e o ato de governar, o contraste entre o que eles dizem e o que você precisa saber, o paradoxo entre a promessa de luz e o superfaturamento do túnel. Tudo isso com a sua opinião na caixa de comentários. ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Blog do Josias de Souza Delação de hacker da Lava Jato eletrifica a cena Ir para matéria completa Blog do Josias de Souza PT trama para Bolsonaro uma realidade de Dilma Ir para matéria completa Blog do Josias de Souza Psicose! Ir para matéria completa Blog do Josias de Souza Subiu no telhado a blindagem de Flávio Bolsonaro Ir para matéria completa Blog do Josias de Souza Graças ao STF, sentença de Pimentel vira traque Ir para matéria completa Blog do Josias de Souza Toffoli vota por 4 horas num idioma novo: toffolês Ir para matéria completa Blog do Josias de Souza Cultura do desmatamento é ignorância do capitão Ir para matéria completa Blog do Josias de Souza Extremismo! Ir para matéria completa Blog do Josias de Souza Fora de si, deputado revela o que tem por dentro Ir para matéria completa Blog do Josias de Souza No voto de Toffoli, Saci-Pererê tem múltiplas pernas Ir para matéria completa Blog do Josias de Souza Supremo desconstrói a reputação do Supremo Ir para matéria completa Blog do Josias de Souza Autocrítica! Ir para matéria completa Blog do Josias de Souza Deputado destrói quadro em exposição na Câmara Ir para matéria completa Blog do Josias de Souza Para socorrer Zero Um, Toffoli cria doutrina jabuti Ir para matéria completa Blog do Josias de Souza Planalto vê CPI do Óleo como represália de Maia Ir para matéria completa Blog do Josias de Souza Com luz acesa, Toffoli desiste de xeretar o Coaf Ir para matéria completa Blog do Josias de Souza Desmatamento! Ir para matéria completa Blog do Josias de Souza Bolsonaro produz desastre ambiental com esmero Ir para matéria completa Blog do Josias de Souza Asfalto escala togados para o papel de pixulecos Ir para matéria completa Blog do Josias de Souza Quadratura do Círculo! Ir para matéria completa Blog do Josias de Souza Toffoli e seu grupo vêem 'orquestração' anti-STF Ir para matéria completa Blog do Josias de Souza Collor diz que Bolsonaro repete seus erros e antevê risco de um impeachment Ir para matéria completa Blog do Josias de Souza Egocracia! Ir para matéria completa Blog do Josias de Souza Lula já não pode fazer pose de virgem no bordel Ir para matéria completa Blog do Josias de Souza Literatura esotérica! Ir para matéria completa Blog do Josias de Souza Toffoli comporta-se como um monarca absolutista Ir para matéria completa Blog do Josias de Souza STF cogita brecar Coaf sem anular caso de Flávio Ir para matéria completa Blog do Josias de Souza Lava Jato, como todos conheceram, já não existe Ir para matéria completa Blog do Josias de Souza Eloquência do Não Dito! Ir para matéria completa Blog do Josias de Souza Sob Toffoli, absurdo adquire naturalidade no STF Ir para matéria completa Blog do Josias de Souza Jungmann vê acordo entre milícia e polícia no RJ Ir para matéria completa Blog do Josias de Souza Novo partido é opção lamentável e desnecessária Ir para matéria completa Blog do Josias de Souza Neo-Guernica! Ir para matéria completa Blog do Josias de Souza Brasília não é o lugar para Guaidó se estabelecer Ir para matéria completa Blog do Josias de Souza Capitão vive com a China a fase da caída em sí Ir para matéria completa Blog do Josias de Souza Novo partido de Bolsonaro já nasce enlameado Ir para matéria completa Blog do Josias de Souza Sem Bolsonaro, Previdência teve um 'grand finale' Ir para matéria completa Blog do Josias de Souza Precisamos parar de nos encontrar desse jeito! Ir para matéria completa Blog do Josias de Souza Bolsonaro criará novo problema, não um partido Ir para matéria completa Blog do Josias de Souza STF deve manter liminar de Toffoli pró-Zero Um Ir para matéria completa Blog do Josias de Souza Bolsonaro não consegue terceirizar reação a Lula Ir para matéria completa Blog do Josias de Souza Autoajuda! Ir para matéria completa Blog do Josias de Souza Política brasileira vive sob os efeitos do 'Fator STF' Ir para matéria completa Blog do Josias de Souza Gleisi diz ser legal voo de Lula nas asas do erário Ir para matéria completa Blog do Josias de Souza Emaranhado! Ir para matéria completa Blog do Josias de Souza Ultrapolarização pode afugentar os investimentos Ir para matéria completa Blog do Josias de Souza Lula viaja em jato de Huck e você paga a conta Ir para matéria completa","categorias":[""]}
{"corpora":"Júlia Rocha | Por que diabos  a polícia sobe o morro?\nPor que diabos a polícia sobe o morro?\nPor que, diabos, a polícia sobe o morro? - Júlia Rocha - UOL Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Final feliz Reportagens especiais Blogs e colunas Últimas Topo Júlia Rocha Seguir Categorias Sem categoria Histórico Por que, diabos, a polícia sobe o morro? 00:00 ECOA 22/11/2019 10h31 Hoje eu vou usar toda a minha cota de ingenuidade do mês de novembro para tentar responder a essa pergunta. Sim, porque eu e tantos no morro já sabemos a resposta, mas eu vou me fingir de sonsa, dizer que preciso pensar no assunto, senão, esse texto não sai. Eu não sou especialista em segurança pública, não nasci ou cresci em uma favela, mas o dia a dia de trabalho nas comunidades vai, aos poucos, nos mostrando as profundezas, os porões do que, de fora, chamamos de garantia da ordem pública. Eu sou médica de família: uma detetive metida a besta, que tem mania de ser radical. Ser radical é ir à raiz. Buscar a causa das coisas e agir para modificar o que está provocando dor, adoecimento e morte. Se, em breve teremos uma estação chuvosa e quente, começo, desde já, a orientar meus pacientes sobre a importância de checar a limpeza do quintal, evitar locais que acumulem água, estimular a vizinhança a fazer o mesmo, desentupir a calha do telhado, cobrar ações de limpeza da prefeitura, organizar mutirões na associação do bairro, colocar telas nas janelas das casas mais baixas, ter em casa um repelente que ajude a proteger a família (principalmente crianças e idosos), colocar uma tela sobre o berço do bebê. Espalhamos cartazes com os sintomas da dengue e com os sinais perigosos da doença, planejamos nossa agenda para receber os casos que vão chegar… Enfim, fazemos uma programação cuidadosa já esperando que a epidemia acontecerá. Mesmo com tantas medidas, tanto planejamento, entra ano e sai ano, a gente perde pacientes, a gente vivencia situações caóticas nas unidades básicas, nas emergências, nos hospitais… Imagina se a gente não se planejasse? A gente sabe que uma epidemia como essa, com tantas mortes, inclusive, está intimamente relacionada com o desleixo estatal em relação às comunidades mais pobres. Tanto no que diz respeito à estrutura dos bairros como à rede de assistência à saúde dessas pessoas. E o que isso tem a ver com a minha pergunta inicial? O que o mosquito tem a ver com a polícia? É que na minha \"santa inocência\" não me entra na cabeça a motivação de a polícia subir o morro. Mal comparando, eu fico me imaginando sobrevoando de helicóptero a comunidade onde eu trabalho com uma máquina de dispersar veneno. As pessoas lá embaixo gritando: \"Pare, doutora! A senhora sabe que eu tenho um bebê recém-nascido! Esse veneno vai matá-lo!\". E eu, do alto, respondendo cheia de certeza: \"Mulher, estou fazendo isso para o seu bem! Se eu não jogar esse veneno, o mosquito pode picar vocês. Pode ser até que vocês adoeçam de dengue! E pode ser até que vocês morram disso!\". Depois, eu mostraria orgulhosa os dados, resultado da minha ofensiva contra a dengue! Zero mortes pela doença. Nenhum mosquito sobreviveu ao meu veneno! As pessoas que moram fora da favela me aplaudiriam. Aliás, elas sempre jogaram a culpa da epidemia da cidade inteira sobre a favela e suas casas de estrutura precária. Imaginem a cena! Não há qualquer motivo para a polícia subir o morro. Não há. Ou melhor, há. Vai depender da motivação. Se a motivação for acabar com o tal tráfico de drogas, não há motivos, definitivamente. Se na favela não há fábrica de fuzis, não há vastas plantações de maconha, não há grandes laboratórios para refino das centenas de toneladas de cocaína, por que diabos a polícia sobe o morro? A política de drogas brasileira é um engodo do tamanho de um elefante! E nós mordemos essa isca! Nos tornamos plateia para a nossa própria tragédia. Gastamos dinheiro público com uma das políticas mais ineficientes já propostas e executadas nestas terras, fortalecemos instituições ineficientes, damos poder a agentes corruptos, matamos pessoas inocentes, levamos pânico a comunidades inteiras, atiramos em crianças a caminho da escola, patrocinamos um genocídio e o resultado positivo é: nenhum! O tráfico de drogas segue muito bem, obrigada! Os helicópteros e aviões dos verdadeiros donos das bocas seguem sobrevoando nossas cabeças. Quem quer usar droga usa, quem não quer não usa, como sempre foi! Quem quer comprar droga na farmácia compra, quem não quer não compra e seguimos alimentando nossa monumental hipocrisia enquanto o racismo estrutural mostra suas garras, encarcera e mata jovens negros e aniquila nossas esperanças de futuro. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora Consciência Negra O Brasil que vem aí vai surpreender quem ama o status quo Caminhos para integrar a escola à Educação 4.0 Sobre a autora Mineira de Belo Horizonte, Júlia Rocha nasceu em uma família de músicos e médicos e decidiu conciliar as duas paixões também em sua vida. Tornou-se médica com a mesma naturalidade com que se tornou cantora. Júlia se apresenta como \"especialista em gente, médica de família e comunidade\". Sobre o blog Um espaço para refletir sobre a importância da humanização do atendimento médico e sobre questões da vida em geral, afinal, a saúde vai muito além de diagnósticos e receituário ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Júlia Rocha Por que, diabos, a polícia sobe o morro? Hoje eu vou usar toda a minha cota de ingenuidade do mês de novembro para tentar responder a essa pergunta. Sim,... 22/11/2019 10h31 Como minha mente e meu coração aceitaram o debate da legalização do aborto Uma angústia me acompanhava desde os tempos da faculdade de medicina. Era uma espécie de tabu sobre o qual eu não... 14/11/2019 10h14 Dar nó no lençol do filho não é suficiente. Ser pai e mãe exige presença Meu pai tem 72 anos. Eu sempre o defini como um homem muito trabalhador. Tive orgulho em dizer isso até o dia que... 08/11/2019 09h35 O porão do mundo: a inacreditável história de uma fábrica de corpos humanos Há dois dias estou remoendo e tentando digerir a história de um holocausto. Pude ver, ouvir e sentir o cheiro de... 01/11/2019 10h55 Como envenenar sua família: tutorial sobre a comida como um privilégio Em algum lugar de um passado não muito distante muitos de nós perdemos a conexão com algo bem simples e vital: a... 25/10/2019 09h28 Aparentemente nossos filhos estão transando sem a nossa autorização Foram três diagnósticos somente no último plantão. Três jovens de 15, 16 e 23 anos. Sífilis, gonorreia e Aids,... 18/10/2019 08h00 Morrer por câncer de colo de útero é para mulheres pretas e pobres Achou racista o título desta coluna? Eu explico. Quem fez esse título possível foi o racismo, mesmo. 11/10/2019 09h41 O Outubro Rosa de Inês, que teve a mama amputada sem necessidade Primeiro, conheci Ana. Era novembro. Nunca vou esquecer por que o motivo de tê-la encontrado era a mamografia de... 04/10/2019 14h49 Planejamento familiar e Diu: o que isso tem a ver com emancipação feminina? Profissionais de saúde estão cada vez mais atentos aos protocolos de prevenção de múltiplas doenças. Na ponta da... 01/10/2019 08h00 Blog da Júlia Rocha estreia no UOL Mineira de Belo Horizonte, Júlia Rocha nasceu em uma família de músicos e médicos e decidiu conciliar as duas... 17/09/2019 15h27","categorias":[""]}
{"corpora":"Julio Gomes | Até que a final da Libertadores em um jogo tem valor\nAté que a final da Libertadores em um jogo tem valor\nAté que a final da Libertadores em jogo único tem seu valor - Blog do Julio Gomes - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Julio Gomes Seguir Categorias Sem categoria Histórico Até que a final da Libertadores em jogo único tem seu valor 00:00 Julio Gomes 22/11/2019 05h00 Eu gostava da ideia de final única da Libertadores, quando a Conmebol começou a tratar do tema. Nos últimos meses, ouvi muitos argumentos, a maioria contrários, e fui convencido. Mudei de posição. Como a maioria, acho que a final única na América do Sul é uma solução ruim. Melhor seria manter a final em duas pernas. Para mim, o que pesa mais é o deslocamento. E não falo do custo. Porque, no fim, essas finais são para quem tem grana mesmo, sejam únicas ou não. Mas o deslocamento é quase inviável na América do Sul, totalmente o contrário do que ocorre na Europa. Basta ver o drama absurdo que é ir de ônibus do Rio a Lima, as epopeias que estão sendo narradas por repórteres acompanhando o trajeto junto com torcedores. No entanto, não costumo, uma vez formada a opinião, fechar os olhos para tudo o que envolve o tema. E estes dias que precedem a final de Lima mostram algumas coisas interessantes do jogo único. Primeiro, sem dúvida, o clima épico que se constrói. Afinal, estamos falando de um jogo só. Tudo será decidido ali. São todos os olhos voltados para uma partida, para um lugar, para um duelo, para estes 11 contra aqueles 11. Não há especulação tática, há um jogo só. Todo mundo tem que dar tudo. Numa final de ida e volta, a ida não recebe a mesma atenção que estamos vendo. E, dependendo de como for a ida, a volta perde interesse. Precisamos observar também a escolha de dia e horário, que faz, por exemplo, com que a Europa possa assistir. Não é viável vender o evento para o público europeu com jogos na madrugada. A BBC 2, por exemplo, irá transmitir ao vivo o Flamengo e River, às 20h (horário de Londres) do sábado. Programaço. Há, também, a questão da invasão de torcidas a uma cidade, a confraternização, o clima. O cara não dorme em casa para ir ao estádio no dia do jogo, o cara está em outro país, vivendo experiências, conhecendo lugares e pessoas, se virando com o portunhol (no caso dos brasileiros). Viajar é a melhor experiência que um ser humano pode vivenciar, intercâmbio cultural. Há uma comunhão maior entre torcedores, inclusive entre rivais. Esses ambientes de futebol em territórios neutros são legais demais de serem vividos. Já tive a chance de ir a cinco finais de Champions e, mesmo à distância, tenho a impressão de estar ocorrendo o mesmo em Lima. Se eu pudesse escolher, manteria a final da Libertadores em dois jogos, creio que haja coisas melhores para copiarmos da Champions League. Mas consigo ver algum valor na final única, não é o fim do mundo. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Por onde andam os jogadores do Flamengo campeão da Libertadores-1981? Rubro-negros dominam ruas de Lima e ainda esperam 'resposta' do River Torcedor do River imita macaco, revolta rubro-negros e gera briga em Lima Sobre o Autor Julio Gomes é jornalista esportivo desde que nasceu. Mas ganha para isso desde 1998, quando começou a carreira no UOL, onde foi editor de Esporte e trabalhou até 2003. Viveu por mais de 5 anos na Europa - a maior parte do tempo em Madrid, mas também em Londres, Paris e Lisboa. Neste período, estudou, foi correspondente da TV e Rádio Bandeirantes e comentarista do Canal+ espanhol, entre outras publicações europeias. Após a volta para a terrinha natal, foi editor-chefe de mídias digitais e comentarista da ESPN e também editor-chefe da BBC Brasil. Já cobriu cinco Copas do Mundo e, desde 2013, está de volta à primeira das casas. Sobre o Blog Este blog fala (muito) de futebol, mas também se aventura em outros esportes e gosta de divagar sobre a vida em nossa e outras sociedades. ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Blog do Julio Gomes Até que a final da Libertadores em jogo único tem seu valor Eu gostava da ideia de final única da Libertadores, quando a Conmebol começou a tratar do tema. Nos últimos meses, 22/11/2019 05h00 Z4: Ceará tem pior tabela, Flu e Cruzeiro têm torcida contra Com o título brasileiro definido e algumas vagas na Libertadores também, a grande briga da reta final do... 19/11/2019 05h00 Flamengo erra se levar qualquer titular ao jogo contra o Grêmio O Flamengo e Jorge Jesus cometerão um grave erro se qualquer titular pisar no gramado da Arena Grêmio, em jogo... 15/11/2019 07h00 A boa notícia para o Flamengo é não ganhar o título (ainda) O jogo do Flamengo contra o Vasco foi preocupante. À parte a desatenção do time, que parece ter dado uma desligada 14/11/2019 11h58 Tem que respeitar o pofexô! Fla e Vasco fizeram o jogo do ano Flamengo e Vasco fizeram nada menos do que o melhor clássico regional de 2019. Esperava-se por Inter e Grêmio... 13/11/2019 23h36 O legado de Jesus e Sampaoli não é tático. É o desapego Muito se debate e muito vai se debater sobre o Brasileirão 2019, em que dois técnicos estrangeiros fizeram e... 10/11/2019 06h00 Empate duro de ver é retrato de Palmeiras e Corinthians no semestre Que dureza foi assistir ao dérbi deste sábado. Palmeiras 1 x 1 Corinthians. Um verdadeiro retrato dos dois times... 09/11/2019 20h57 Luiz Adriano salva Mano de explicar o inexplicável Parece que as lições de Jorge Jesus servem para pouco. O Flamengo, com toda a vantagem que abriu, coloca o melhor... 06/11/2019 23h30 Por que é preciso detonar Vinícius Jr para elogiar Rodrygo? Rodrygo fez um primeiro tempo histórico com a camisa de Real Madrid, nesta quarta. Vai se firmando cada vez mais... 06/11/2019 18h56 Tiago Nunes deveria assumir o Corinthians logo após o dérbi Tiago Nunes é o novo técnico do Corinthians. 05/11/2019 18h33 Bruno Henrique expõe a instituição Corinthians de cabo a rabo Podem por aí na calculadora e somar as contratações mais caras do Corinthians para 2019: Bruno Méndez, Sornoza,... 03/11/2019 17h56 Mineiros invertem os papéis no Brasileirão Antes de começar o Brasileiro, o Cruzeiro era candidato a título, com um elenco, no papel, poderoso. O Atlético,... 31/10/2019 23h30 O que é pior, torcedor? A humilhação de uma noite ou o horror duradouro? É difícil imaginar o Corinthians de Carille levando a sova que o São Paulo de Diniz levou do Palmeiras. 31/10/2019 06h00 Daniel Alves é o maior desafio de Diniz até o fim do ano Melhores jogos do São Paulo com Fernando Diniz? Sem Daniel Alves. Os piores, logicamente, foram com ele. 30/10/2019 21h47 Não seria o momento de Jesus rodar mais o elenco do Flamengo? O Flamengo vive um momento tão mágico que vence até quando joga mal. Foi o caso neste domingo, contra o CSA. 27/10/2019 20h53 Flamengo é o melhor time do século. Mas irá além de um Palmeiras-96? O atual time do Flamengo é o melhor time brasileiro do século. 25/10/2019 13h23 Flamengo é melhor, mas River ainda é o time a ser batido na América O Flamengo fez, no Rio, o que já poderia ter feito em Porto Alegre: goleou. Enfiou impiedosos 5 a 0 no Grêmio e... 23/10/2019 23h23 Courtois mostra a que veio e dá respiro ao Real; Rodrygo vai bem A temporada do Real Madrid, aparentemente, não será tranquila em momento algum. Não é um time confiável, o de... 22/10/2019 18h14 Clássico inglês mostra como o VAR deve intervir no jogo Manchester United e Liverpool empataram por 1 a 1, no Old Trafford, no maior clássico inglês. Isso não quer dizer... 20/10/2019 15h26 Sem zebras, Finlândia e Kosovo são destaques das eliminatórias da Euro As eliminatórias da Eurocopa-2020 afunilaram após a última data Fifa, algumas seleções tradicionais já se... 16/10/2019 08h59 Como seria o VAR dos meus sonhos O VAR é um inferno. Não tem jeito. Os defensores podem ficar dando murro em ponta de faca. Em regra, os defensores 12/10/2019 06h00 O hepta do Flamengo não é cheirinho, é certeza O Flamengo vai ser campeão brasileiro. Sim, ainda vai tropeçar, é capaz que a diferença caia para Santos ou... 10/10/2019 21h51 Até Senegal joga bola! Seguiremos aceitando as porcarias que vemos? Seguimos, aqui no Brasil, o país do resultadismo (em tudo, não só futebol), vangloriando o resultadismo. Aceitando 10/10/2019 11h05 Sampaoli mostra a Felipe Melo que o mundo dá voltas Jorge Sampaoli deu um banho em Mano Menezes, o Santos deu um banho no Palmeiras. 09/10/2019 23h22 O que a temporada europeia nos mostra até agora? O tempo passa rápido, e estamos chegando ao primeiro quarto da temporada europeia, já com duas rodadas da fase de... 09/10/2019 13h30 O grande vencedor da batalha de Porto Alegre foi o Palmeiras Após a semifinal da Libertadores, não estavam sorridentes nem Jorge Jesus nem Renato. 03/10/2019 16h54 Empate no Sul foi surreal, dado o domínio flamenguista Não fosse o VAR, o Flamengo teria vencido o Grêmio por 4 a 1. O “se” não joga, mas a hipótese seria muito mais... 02/10/2019 23h28 River mostra que é o time a ser batido no continente O River Plate é o time a ser batido na América do Sul. Já bastaria o título continental do ano passado para dizer... 01/10/2019 23h26 Implosões de Real Madrid e Tottenham na Champions O primeiro gol, de Sergio Ramos, foi validado pelo VAR – mas, pela imagem da TV, o zagueiro madridista parece em... 01/10/2019 18h07 São Paulo dobra a aposta com a escolha de Fernando Diniz Não escondo minha admiração por Fernando Diniz. Um cara de grande caráter, transparente, de idéias claras, firmes... 27/09/2019 00h12 Por que o São Paulo deveria ir atrás de José Mourinho Vamos aos fatos: 26/09/2019 18h36 A grande diferença entre Corinthians e São Paulo é a perspectiva Os dois têm só o Brasileirão para jogar, os dois têm 35 pontos, nenhum deles acabará nem com o título nem com o... 26/09/2019 10h02 Flamengo passeia, juiz e Guerrero estragam o espetáculo Há poucas coisas mais irritantes no futebol do que juiz autoritário, tão dono da situação, tão acima do bem e do... 25/09/2019 23h26 Escolha de \"melhor\" time expõe o furo do Prêmio Fifa Eu sou do time “Bola de Ouro”. Para mim, a escolha do melhor do mundo que vale é a da Bola de Ouro, não a da Fifa. 24/09/2019 06h00 Odair Hellmann merece críticas, mas não a demissão Impossível não especular o que teria acontecido com Odair Hellmann caso o Inter não tivesse vencido a Chapecoense... 22/09/2019 13h14 Se eu fosse palmeirense, faria uma estátua para Tite 20/09/2019 12h49 Qual o lugar do Athletico-PR no futebol brasileiro? 19/09/2019 11h12 Barcelona se livra da derrota; Liverpool cai para um enorme Napoli O Barcelona merecia perder, mas empatou. O Liverpool merecia empatar, mas perdeu. “Merecer”, no futebol, está... 17/09/2019 17h56 Champions começa com zebra em Milão Inter de Milão 1 x 1 Slavia Praga. A abertura da Liga dos Campeões da Europa já teve uma zebra daquelas. E olha... 17/09/2019 15h52 VI-EI-ÁR, VI-EI-ÁR! Uma noite de futebol em Nova York 12/09/2019 06h00 Jovem Holanda goleia Alemanha e nos faz voltar 31 anos no tempo Vamos falar de alguns números, para entender o tamanho do feito conseguido pela Holanda com os 4 a 2 sobre a... 06/09/2019 18h03 Final da Copa do Brasil tem os times mais caseiros do país A final inédita da Copa do Brasil vai colocar frente a frente os dois times mais caseiros do país. Daí, a... 05/09/2019 05h00 Inter mostra sua melhor versão. Grêmio, a pior A partida de ida, que parecia ser o marco da classificação gremista, na real foi o marco da eliminação. Porque, na 04/09/2019 23h23 Triturador de técnicos: Ninguém pode acusar o Palmeiras de omissão E o Palmeiras demitiu Luiz Felipe Scolari. Um pouquinho mais de um ano depois de ter dado o mês inteiro da Copa do 02/09/2019 20h15 Neymar é contrariado pela primeira vez. Servirá de lição? E Neymar perdeu. 02/09/2019 19h05 Flamengo destrói o Palmeiras e começa arrancada que pode ser definitiva O Flamengo encontra-se com um calendário ideal em setembro. Justamente no intervalo entre as eliminatórias da... 01/09/2019 17h54 Flamengo tem setembro ideal para tomar controle do Brasileirão Vai ter gente me chamando de seca pimenteira. Ou então dando “prints”, para caçoar do escriba nas redes sociais... 01/09/2019 09h51 Libertadores tem as semifinais dos sonhos É claro que os torcedores de Palmeiras, Inter e outros vão discordar de mim. Mas, para quem vê de fora, sem paixão 30/08/2019 06h00 ver mais","categorias":[""]}
{"corpora":"Acerta até 82%  | IA ajuda a escolher doente candidato a cuidado paliativo \nIA ajuda a escolher doente candidato a cuidado paliativo\nInteligência artificial ajuda a escolher entre cuidado paliativo e tratamento de câncer - 22/11/2019 - Equilíbrio e Saúde - Folha","categorias":[""]}
