{"titulo":"1 a 0; veja gol | Goiás bate CSA com gol de Michael e vira melhor time do returno","descricao":"Goiás bate CSA com gol de Michael e vira melhor time do returno","conteudo":"Goiás bate CSA com gol de Michael e vira melhor time do returno - 12/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times Goiás bate CSA com gol de Michael e vira melhor time do returno 00:00 Do UOL, em São Paulo 12/10/2019 18h57Atualizada em 12/10/2019 20h43 O Goiás bateu o CSA por 1 a 0 nesta tarde no Serra Dourada, em Goiânia. Em tarde inspirada, Michael marcou o gol que deu os três pontos para a equipe de Ney Franco. O resultado manteve a boa fase do Goiás desde a chegada do treinador. Com a vitória, o Esmeraldino chegou à quinta vitória nos últimos seis jogos no Campeonato Brasileiro e tornou-se a melhor equipe do returno. Somente o Flamengo pode passar a equipe goiana em soma de pontos desde a vigésima rodada. O Goiás chega à nona colocação do Brasileirão, ultrapassando o Athletico Paranaense, que joga amanhã. Já o CSA, permanece na zona da degola com a derrota e torce para um tropeço do Ceará para não voltar à zona de rebaixamento. Agora, Goiás e CSA voltam a entrar em campo pelo Campeonato Brasileiro na quarta-feira e os dois jogam em casa. O Goiás recebe o Corinthians no Serra Dourada, enquanto o CSA enfrenta o Atlético Mineiro em Alagoas. QUEM FOI BEM: MICHAEL O atacante que é uma das sensações do Goiás na temporada foi o jogador mais agudo da equipe na partida. Desde o início do jogo, buscou o drible e o gol a todo instante. Bagunçou a defesa do CSA, teve ótimas chances e foi premiado com o gol que deu a vitória para o time goiano. QUEM FOI MAL: O SISTEMA OFENSIVO DO CSA O CSA criou pouquíssimas chances nesta tarde em Goiânia. As melhores vieram de bolas paradas ou chutes de fora da área. Isso deixou claro a dificuldade da equipe de Alagoas em criar oportunidades de gol. ATUAÇÃO DO GOIÁS: Jogando em casa, o Goiás iniciou a partida cauteloso, mas logo colocou a bola no chão e controlou a partida. Apesar de ter melhores lances, a equipe esmeraldina quase não conseguiu encontrar o caminho do gol na primeira etapa e marcou o gol no finalzinho. Teve um bom volume de jogo, com muitas chances em bolas paradas e com Michael, que abriu o placar para a equipe de casa. Na segunda etapa, o Goiás se aproveitou da vantagem e se propôs a defender, explorando mais os contra-ataques. Os esmeraldinos também ensaiaram uma maior pressão na saída de bola do adversário, mas o forte calor em Goiânia deixou a tarefa um pouco mais difícil. Apesar de ser a proposta da equipe de Ney Franco, o Goiás pouco conseguiu criar quando saiu em velocidade nos primeiros minutos do segundo tempo. No fim do jogo, a equipe goiana apenas controlou a partida, para garantir mais uma vitória nesse segundo turno. ATUAÇÃO DO CSA: O CSA conseguiu cumprir bem seu papel de se defender durante quase todo o primeiro tempo. Limitado a tentar não sofrer gols, a equipe de Alagoas pouco apareceu no ataque. Quando apareceu, foi pouco perigoso. Acabou levando um gol no final do primeiro tempo, o que obrigou a equipe a mudar de postura na segunda etapa. A equipe de Alagoas iniciou o segundo tempo buscando mais o jogo. Com mais posse de bola, esbarrou na pouca criatividade do seu sistema ofensivo. Com poucas chances criadas coma bola rolando, restou a bola parada para os alagoanos. Foi assim que a equipe foi mais perigosa e quase chegou ao gol de empate, com duas bolas cruzadas depois de uma falta e um escanteio no início da segunda etapa. Apesar do esforço, a equipe de Argel Fucks não conseguiu empatar a partida. HISTÓRIA DO JOGO: O jogo iniciou com pouca velocidade para ambos os lados. O Goiás, embora tentasse jogar com a bola no chão, esbarrou nas linhas muito bem fechadas da equipe de Alagoas. O CSA, por sua vez, abusou nas bolas longas nos primeiros minutos de jogo, levando pouco perigo à meta de Tadeu. As melhores chances do Goiás no primeiro tempo vieram dos pés de Michael, que teve duas boas chances de abrir o placar e fez muita fumaça pela ponta esquerda. Tanto tentou que foi ele quem abriu o placar para o esmeraldino. Michael recebeu a bola na entrada da área e, contando com uma ajuda do goleiro Jordi que saiu mal, só completou para o gol. No segundo tempo, o CSA acordou para o jogo e saiu para buscar o empate. Parou por duas vezes em excelentes defesas de Tadeu, mas mostrou que poderia chegar ao primeiro gol no jogo. Passada a pressão inicial dos alagoanos, a partida ficou morna. Com muitas faltas, as chances do jogo vieram de bolas paradas e cruzamentos excessivos para a área dos dois times. O Goiás segurou até o fim e saiu com os três pontos. \"MICHAEL É SELEÇÃO\" Em ótima fase, o atacante Michael foi o mais prestigiado pela torcida do Goiás durante todo o jogo. No fim da partida, os esmeraldinos cantaram em alto e bom som pedindo o jogador na seleção. Se não a principal, aos 23 anos, Michael teria idade para, quem sabe, integrar a seleção olímpica. FICHA TÉCNICA GOIÁS 1 x 0 CSA Campeonato Brasileiro - 25ª rodada Local: Serra Dourada, em Goiânia (GO) Árbitro: Felipe Fernandes de Lima (MG) Auxiliares: Sidmar dos Santos Meurer (MG) e Felipe Alan Costa de Oliveira (MG) VAR: Igor Junio Benevenuto de Oliveira (MG) Cartões amarelos: Thalles e Fábio Sanches (Goiás); Bruno Alves, Jarro Pedroso e Carlinhos (CSA) Público pagante e renda: 7.420, R$ 94.115,00 Gol: Michael aos 44 do primeiro tempo Goiás: Tadeu, Yago Rocha, F. Sanches, Rafael Vaz, Jefferson, Yago Felipe, Thalles (Marcelo Hermes), Gilberto, L. Barcia (Papagaio), Michael, Rafael M (Dudu) CSA: Jordi (João Carlos), Celsinho, Ronaldo Alves, Luciano Castán, Carlinhos, Naldo, Jean Kléber, Jonatan Gómez, Bruno Alves, Héctor Bustamante (Jarro Pedroso), Alecsandro (Alison Safira) Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Amistoso é 'sinuca' entre pressão por vitória ou testes de Tite na seleção Filho do goleiro Bruno quer mudar de nome e tem medo do pai Após cinco meses na cadeia, jogador ganha chance ao lado de CR7 em Portugal Brasileirão - 2019 CSA Esporte Futebol Goiás do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Fluminense vence o Bahia e chega ao quinto jogo de invencibilidade Em recuperação no Campeonato Brasileiro, o Fluminense venceu o Bahia por 2 a 0, em partida válida pela 25ª rodada. Com a vitória de hoje no Maracanã, o time comandado por Marcão chegou ao seu quinto jogo de invencibilidade, sendo três vitórias e dois empates, e assumiu momentaneamente a 13ª colocação, a última com vaga para a Copa Sul-Americana de 2020, com 29 pontos. Ir para matéria completa UOL Esporte - Futebol Michael na seleção? Ney Franco diz que já falou com CBF sobre convocação O atacante Michael foi o principal destaque da equipe do Goiás na vitória por 1 a 0 diante do CSA, em Goiânia, na tarde deste sábado. Além de ter marcado o gol da vitória, o atacante jogou bem e foi muito aplaudido pela torcida esmeraldina, que gritou pedindo o jogador na seleção brasileira. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Daniel aproveita o rebote e faz o segundo do Flu sobre o Bahia Pela direita, Wellington Nem cruza rasteiro e João Pedro carimba a trave do Bahia. No rebote, Daniel coloca a cabeça na bola e amplia a contagem no Maracanã. Fluminense 2 x 0 Bahia Ir para matéria completa UOL Esporte - Futebol ASSISTA: De pênalti, Nenê abre o placar para o Fluminense Yony González é derrubado por João Pedro dentro da área e árbitro marca pênalti para o Fluminense contra o Bahia. Na cobrança, Nenê desloca Douglas Friedrich e abre o placar no Maracanã. Fluminense 1 x 0 Bahia Ir para matéria completa UOL Esporte - Futebol Palmeiras é escalado com Deyverson no ataque; Botafogo terá Leo Valencia Palmeiras e Botafogo estão escalados para o confronto de hoje, às 21h (de Brasília), no Pacaembu. Enquanto a equipe de Mano Menezes terá Deyverson no ataque como principal novidade, o time carioca vai a campo com Leo Valencia, um dos jogadores citado no áudio vazado após a última rodada. Ir para matéria completa UOL Esporte - Futebol Em ação pelo Dia das Crianças, Flu distribui camisas oficiais no Maracanã O Fluminense realizou uma ação especial neste sábado (12) no Maracanã. Na data marcada pelo dia das crianças - além do dia de Nossa Senhora Aparecida -, o Tricolor distribuiu camisas oficiais do clube de coleções e fornecedores antigos. Crianças até 12 anos foram presenteadas pela diretoria, com presença do mascote Guerreirinho. Ir para matéria completa UOL Esporte - Futebol Flu pega o Bahia com Wellington Nem na vaga de Ganso; veja escalação O Fluminense está definido para enfrentar hoje (12) o Bahia, às 19h, no Maracanã. Sem Ganso e Yuri, suspensos, Marcão escolheu Airton e Wellington Nem como substitutos. Ir para matéria completa UOL Esporte - Futebol Ralf é liberado pelo Corinthians após acidente e fica fora de clássico O volante Ralf é um dos desfalques para o clássico de amanhã (12) contra o São Paulo, pela 25ª rodada do Campeonato Brasileiro. O Corinthians divulgou a lista dos relacionados e informou que o jogador foi \"liberado para resolver assuntos particulares\". Ir para matéria completa UOL Esporte - Futebol Volante do Grêmio pede paciência contra o Atlético-MG: \"Defesa forte\" O volante Michel pediu paciência para o Grêmio penetrar na defesa do Atlético-MG. O jogo de amanhã será marcado pela paciência por causa da forte defesa do adversário, na avaliação dele. Ir para matéria completa Mitando FC Cartola FC: Dicas de jogadores ousados para a 25ª rodada Tiago Volpi, Marcos Rocha, Gil e Hernanes. Todos fizeram mais de quatro pontos, com destaque para o zagueiro corintiano, e estavam entre as apostas ousadas do blog. O lado negativo foi para Diego Souza que negativou mesmo com a vitória do Botafogo. Ir para matéria completa UOL Esporte - Futebol \"Temos que entrar focados, independente da cobrança\", diz zagueiro do Inter O zagueiro Roberto tem experiência com o técnico Ricardo Colbachini. Cria da base do Inter, o defensor que atuará ao lado de Cuesta amanhã contra o Santos elogiou o comandante e disse que o grupo precisa estar pronto independente da cobrança que receber. Ir para matéria completa UOL Esporte - Futebol Em busca de técnico, Inter fecha treino e prepara mudanças no time O Internacional fechou treinamento da manhã de hoje. No Beira-Rio, o interino Ricardo Colbachini prepara mudanças no time para pegar o Santos, domingo, pela 25ª rodada do Brasileiro. Ir para matéria completa UOL Esporte - Futebol Sequência de lesões impede São Paulo de usar 'ataque ideal' em 2019 Ultimamente tem sido assim: se tem Alexandre Pato, não tem Pablo em campo. E vice-versa. Artilheiros do São Paulo em 2019, os dois somam 12 gols mas sofrem com seis lesões combinadas e por isso quase não jogam ao mesmo tempo: estiveram juntos em apenas 130 minutos neste ano. Ir para matéria completa Mitando FC Cartola FC: Dicas de jogadores bons e baratos para a 25ª rodada Quem apostou em jogadores baratos na última rodada se deu bem. O principal destaque foi o goleiro Marcelo Boeck que fez seus 11 pontos. David Braz, com seis pontos e sem SG, e Reinier com dez pontos, também fora bem. A decepção foi Uendel que negativou. Ir para matéria completa UOL Esporte - Futebol Flu terá volta de Digão, Airton e Nem contra o Bahia; veja provável time O Fluminense encara o Bahia, hoje (12), às 19h, com novidades na escalação. Na zaga, o Tricolor terá a volta de Digão, que cumpriu suspensão no empate com o Cruzeiro. E Marcão também definiu os substitutos de Yuri e Ganso, que estão fora pelo terceiro cartão amarelo. Além da dupla, também estão fora Caio Henrique e Allan que estãocom a seleção olímpica para amistosos, e Marcos Paulo, convocado para a seleção sub-19 de Portugal. Ir para matéria completa UOL Esporte - Futebol Flamengo deve manter time para encarar o Athletico; veja provável escalação Na ponta da tabela do Campeonato Brasileiro, o Flamengo visita amanhã (13) o Athletico-PR, às 16h, na Arena da Baixada, pela 25ª rodada do Campeonato Brasileiro. Com baixas por conta de lesões e os desfalques provocados pela convocação da seleção brasileira, o técnico Jorge Jesus deve mandar a campo o mesmo time que bateu o Atlético-MG por 3 a 1. Ir para matéria completa UOL Esporte - Futebol Interino do Inter tem status oposto ao de Odair e poucas chances de ficar Quase dois anos depois, o Internacional voltará a ser comandado em um jogo oficial por treinador interino. Ricardo Colbachini, no entanto, tem status bem diferente do último nome a ocupar essa função. Ao contrário de Odair Hellmann, técnico provisório no final de 2017, o atual comandante de emergência tem pouquíssimas chances de ser efetivado no cargo. Ir para matéria completa UOL Esporte - Futebol São Paulo pode jogar clássico sem quatro titulares; veja provável escalação O São Paulo tem nos desfalques um complicador na visita ao Corinthians, às 18 horas (de Brasília) de amanhã, no Morumbi, na 25ª rodada do Campeonato Brasileiro. O técnico Fernando Diniz não pode contar com Juanfran, Daniel Alves, Antony e Pablo. Ir para matéria completa UOL Esporte - Futebol Fortaleza muda a zaga para visitar o Vasco; veja provável time Depois de vencer a Chapecoense, o Fortaleza volta aos gramados na tarde de amanhã (13), às 16h (de Brasília), para visitar o Vasco em São Januário. O jogo é válido pela 25ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Flu x Bahia tem duelo de Marcão e Roger, únicos técnicos negros da Série A Dois ídolos e ex-companheiros de Fluminense se reencontrarão na noite de hoje (12), às 19h, no Maracanã. O jogo entre o Tricolor e o Bahia, pela 25ª rodada, é pano de fundo de um duelo muito mais representativo. Marcão e Roger Machado atuaram juntos nas Laranjeiras em 2006, e atualmente são os dois únicos técnicos negros entre todos os 20 times na Série A do Campeonato Brasileiro. Com 397 jogos com a camisa tricolor, o atual técnico do Flu sabe da importância do confronto. Para além dos três pontos e da admiração ao comandante adversário, Marcão vê no jogo um marco para que outros profissionais negros recebam a chance que apenas os dois possuem na elite do futebol brasileiro. Ir para matéria completa UOL Esporte - Futebol Por que Boselli agrada torcida, mas causa preocupação no Corinthians Boselli participou de seis gols nos últimos sete jogos como titular do Corinthians na temporada. Isso ajuda a explicar os aplausos da torcida quando ele foi substituído pelo técnico Fábio Carille aos 33 minutos do segundo tempo no empate em 2 a 2 com o Athletico-PR, na Arena, quinta-feira. O argentino conquistou a torcida, mas vive uma realidade diferente nos bastidores que ameaça até sua permanência no clube em 2020. Ir para matéria completa UOL Esporte - Futebol Bola de tênis e 12 gols: Diniz e Carille saíram da mesma quadra de futsal Em uma rua pacata da Zona Leste da cidade de São Paulo, às margens de um colégio e escondido por um muro colorido, está o berço de Fábio Carille e Fernando Diniz no futebol. Hoje treinadores, os dois frequentaram juntos uma quadra de futsal na Vila Ema durante os anos 80, e o UOL Esporte foi até lá ouvir as histórias sobre a infância da dupla. Ir para matéria completa UOL Esporte - Futebol Palmeiras abre série como mandante contra Bota para não perder Fla de vista Oito pontos atrás do líder Flamengo no Campeonato Brasileiro, o Palmeiras mantém a confiança de que é possível chegar e brigar pelo título até o final. Depois de três rodadas sem ganhar na competição, a equipe de Mano Menezes abre hoje, às 21h, contra o Botafogo, uma sequência de dois jogos como mandante com o objetivo de voltar às vitórias, acumular seis pontos e evitar que o Rubro-Negro \"suma de vista\" na ponta da tabela. Ir para matéria completa UOL Esporte - Futebol Borja ou Deyverson? Veja quem tem os melhores números na Série A com Mano Com Luiz Adriano lesionado para o jogo de hoje contra o Botafogo, às 21h, no Pacaembu, o técnico Mano Menezes terá que fazer uma escolha importante no Palmeiras. Ele pode promover a estreia de Henrique Dourado, que ainda não jogou desde seu retorno ao Verdão em julho, ou apostar em um dos centroavantes já testados por ele no Campeonato Brasileiro: Borja ou Deyverson. Mas quem tem os melhores números com o treinador? Ir para matéria completa UOL Esporte - Futebol Castan e Marrony retornam ao Vasco contra o Fortaleza; veja provável time O técnico Vanderlei Luxemburgo terá o retorno de dois importantes jogadores para o confronto do Vasco contra o Fortaleza, amanhã (13), às 16h, em São Januário, pela 25ª rodada do Campeonato Brasileiro: o zagueiro Leandro Castan e o atacante Marrony cumpriram suspensão e estão a disposição do técnico Vanderlei Luxemburgo. Ir para matéria completa UOL Esporte - Futebol Palmeiras tem baixas e dúvidas contra Botafogo; veja provável escalação O Palmeiras enfrenta o Botafogo hoje, a partir das 21h, no Pacaembu, pela 25ª rodada do Campeonato Brasileiro. A equipe tem vários desfalques por convocações, suspensões e lesões, e muitas dúvidas sobre quais serão os escolhidos de Mano Menezes para substituir as ausências. Ir para matéria completa UOL Esporte - Futebol CSA não terá Ricardo Bueno contra o Goiás; veja a provável escalação Depois vencer a segunda partida seguida no Campeonato Brasileiro e deixar a zona de rebaixamento, o CSA busca a trinca na tarde de hoje (12), às 17h (de Brasília), quando visita o Goiás no Serra Dourada. O jogo é válido pela 25ª rodada da competição nacional. Ir para matéria completa UOL Esporte - Futebol Avaí visita Ceará após saída de Alberto Valentim; veja provável escalação Sem vencer há quatro jogos, o Avaí volta a campo na tarde de amanhã (13), às 16h (de Brasília), quando visita o Ceará na Arena Castelão. O jogo é válido pela 25ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Pijama training e jogador fresco: como as gírias de Luxa explicam o Vasco Vanderlei Luxemburgo é dos bons frasistas do futebol brasileiro, e em seu período de Vasco da Gama não tem fugido da característica. Ciente do desgaste físico que a equipe tem enfrentado, o treinador batizou de \"pijama training\" a estratégia que adotou para a partida de amanhã (13), contra o Fortaleza, em São Januário, no Rio de Janeiro. Ir para matéria completa UOL Esporte - Futebol Grêmio faz empréstimo de R$ 10 milhões para manter fluxo de caixa O Grêmio buscou empréstimo bancário de R$ 10 milhões para quitar dívidas operacionais diante da falta de fluxo de caixa. Nas palavras da diretoria gremista, o dinheiro não foi buscado por conta de gastos adicionais, mas por consequência da nova forma de pagamento dos direitos de transmissão na TV. A partir deste ano, 30% da cota são pagos somente ao final da temporada. Ir para matéria completa UOL Esporte - Futebol Cruzeiro enfrentará a Chapecoense sem Robinho, suspenso; veja provável time O Cruzeiro entrará em campo amanhã, às 19h (de Brasília), diante da Chapecoense. No jogo válido pela 25ª rodada do Campeonato Brasileiro 2019, o técnico Abel Braga precisará alterar a equipe que empatou por 0 a 0 com o Fluminense, no Mineirão. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Goiás x CSA pela 25ª rodada do Campeonato Brasileiro Goiás e CSA se enfrentam no fim da tarde de hoje (12), às 17h (de Brasília), no Serra Dourada, pela 25ª rodada do Campeonato Brasileiro. Quem não for ao estádio, poderá assistir à partida no canal Premiere (pay-per-view), ou então acompanhar o duelo, em tempo real, no Placar UOL. Ir para matéria completa UOL Esporte - Futebol Athletico tem volta de Adriano para receber o líder Fla; veja provável time Invicto no Campeonato Brasileiro desde o título da Copa do Brasil, o Athletico volta a campo na tarde de amanhã (13), às 16h (de Brasília), para receber o líder Flamengo, na Arena da Baixada, pela 25ª rodada da competição nacional. Ir para matéria completa UOL Esporte - Futebol Bahia visita o Fluminense sem Artur e Moisés; veja provável escalação Depois de empatar sem gols com o São Paulo na Fonte Nova, o Bahia vai ao Rio de Janeiro para encarar o Fluminense no início da noite de hoje (12), no Maracanã. O duelo, válido pela 25ª rodada do Campeonato Brasileiro, começa às 19h (de Brasília). Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Fluminense x Bahia pela 25ª rodada do Brasileirão Pela 25ª rodada do Campeonato Brasileiro, Fluminense e Bahia se enfrentam hoje (12) às 19h (de Brasília), no Maracanã. Quem não for ao estádio poderá assistir à partida no canal Premiere (pay-per-view), ou então acompanhar o duelo, em tempo real, no Placar UOL. Ir para matéria completa UOL Esporte - Futebol Atlético-MG pode manter trio de zaga contra o Grêmio; veja o provável time O Atlético-MG deve manter o esquema tático que utilizou diante de Palmeiras e Flamengo no confronto com o Grêmio, amanhã, às 19h (de Brasília), no Independência. A comissão técnica, porém, terá que fazer mudanças na escalação. Ir para matéria completa UOL Esporte - Futebol Inter pode ter novo lateral esquerdo contra o Santos; veja provável time O Internacional recebe o Santos, pela 25ª rodada do Campeonato Brasileiro, com Ricardo Colbachini como treinador interino após a demissão de Odair Hellmann. O time segue cheio de desfalques e pode ter novidade na lateral: Uendel vê Zeca ganhar força para a função. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Palmeiras x Botafogo pelo Campeonato Brasileiro Palmeiras e Botafogo se enfrentam hoje, a partir das 21h (de Brasília), no estádio do Pacaembu, pela 25ª rodada do Campeonato Brasileiro. A partida terá transmissão exclusiva do canal de pay-per-view Premiere. Ir para matéria completa UOL Esporte - Futebol Goiás joga sem Léo Sena contra o CSA; veja a provável escalação Depois de ter a série de vitórias consecutivas quebrada pelo Botafogo, o Goiás volta aos gramados no início da tarde de hoje (12), às 17h (de Brasília), para receber o CSA no estádio Serra Dourada. O jogo é válido pela 25ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Ceará tem dois suspensos para encarar o Avaí; veja provável escalação Sem vencer há dez jogos no Campeonato Brasileiro, o Ceará volta a campo na tarde de amanhã (13), às 16h (de Brasília), para receber o Avaí na Arena Castelão, pela 25ª rodada da competição nacional. Ir para matéria completa UOL Esporte - Futebol Chape pega Cruzeiro sem Márcio Araújo e Everaldo; veja provável time Sem vencer há nove jogos no Campeonato Brasileiro, a lanterna Chapecoense volta aos gramados na noite de amanhã (13), às 19h (de Brasília), para receber o Cruzeiro na Arena Condá, pela 25ª rodada da competição. Ir para matéria completa Mitando FC Cartola FC: Dicas para você mitar na 25ª rodada do Brasileirão Ir para matéria completa UOL Esporte - Futebol Edenilson pede Inter mais solidário em campo e nega pedido por Odair Edenilson foi o primeiro jogador do Internacional a falar desde a demissão de Odair Hellmann, desligado do clube após derrota para o CSA. Hoje (11), o volante negou que o grupo de jogadores tenha feito pedido aos dirigentes para manter o treinador e depois afirmou que é preciso mais solidariedade em campo para o time melhorar de rendimento. Ir para matéria completa UOL Esporte - Futebol Quem vence na 25ª rodada do Brasileiro? Blogueiros do UOL dão seus palpites A 25ª rodada do Campeonato Brasileiro tem início no fim da tarde de amanhã (12), com o duelo entre Goiás e CSA, no Serra Dourada, às 17h (de Brasília). Outros dois confrontos completam a jornada deste sábado, entre eles Palmeiras x Botafogo, no Allianz Parque, às 21h. Um Palmeiras pressionado, agora na terceira colocação, a oito pontos do líder Flamengo. Ir para matéria completa UOL Esporte - Futebol Pablo tem estiramento muscular e desfalca o clássico; Juanfran é dúvida Dois dias após sentirem dores durante o empate sem gols entre São Paulo e Bahia, Pablo e Juanfran passaram por exames na manhã de hoje. O atacante foi diagnosticado com um estiramento na coxa direita, enquanto o lateral tem apenas desgaste, sem lesão. Ir para matéria completa Lancepress Palmeiras faz treino fechado e encerra preparação para pegar o Botafogo O Palmeiras encerrou na tarde de hoje os preparativos para enfrentar o Botafogo, amanhã, às 21h, em jogo da 25ª rodada do Campeonato Brasileiro. O técnico Mano Menezes terá de mudar novamente a escalação para o confronto no Pacaembu. Ir para matéria completa UOL Esporte - Futebol Renê Júnior volta após mais de um ano e já vive expectativa por Majestoso O volante Renê Júnior voltou a jogar pelo Corinthians ontem, após 446 dias em recuperação de duas cirurgias no joelho esquerdo. Ele entrou no lugar de Ramiro aos 26 minutos do segundo tempo e cumpriu bem sua função no empate em 2 a 2 com o Athletico-PR, pela 24ª rodada do Campeonato Brasileiro. À disposição do técnico Fábio Carille, ele vive a expectativa de ter uma chance no domingo, no clássico contra o São Paulo, no Morumbi. Ir para matéria completa","categorias":[""]}
{"titulo":"Dia da padroeira do Brasil | Bolsonaro é vaiado e aplaudido durante missa no santuário  de Aparecida (SP)","descricao":"Bolsonaro é vaiado e aplaudido durante missa no santuário de Aparecida (SP)","conteudo":"Bolsonaro é vaiado e aplaudido durante missa em Aparecida (SP) - 12/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Governo Bolsonaro Bolsonaro é vaiado e aplaudido durante missa em Aparecida (SP) 00:00 Bernardo Barbosa Do UOL, em Aparecida (SP) 12/10/2019 16h11 Resumo da notícia Bolsonaro foi vaiado e aplaudido pelo menos três vezes pelos presentes ao Santuário de Nossa Senhora de Aparecida Presidente participou diretamente da missa, lendo um trecho do livro bíblico de Ester Esta é a primeira visita de um presidente ao santuário no dia 12 de outubro, desde FHC, em 1998 O presidente Jair Bolsonaro (PSL) foi vaiado e aplaudido por três vezes durante as celebrações pelo dia de Nossa Senhora Aparecida, hoje, no Santuário Nacional dedicado à santa, na cidade paulista de Aparecida. As vaias e aplausos ocorreram simultaneamente em dois momentos: quando Bolsonaro entrou na basílica e quando seu nome foi anunciado pelo irmão Carlos Cunha, que conduzia a missa. Relacionadas Araújo teme \"forças obscuras\" e Foro de São Paulo em protestos no Equador Diante de Bolsonaro, arcebispo suaviza fala sobre direita em Aparecida (SP) Arcebispo critica 'dragão do tradicionalismo' e diz que direita é 'violenta' Bolsonaro foi aplaudido novamente quando participou diretamente da missa, lendo um trecho do livro bíblico de Ester. Foi vaiado e aplaudido uma terceira vez quando foi anunciado pelo arcebispo de Aparecida, dom Orlando Brandes. Esta é a primeira visita de um presidente ao santuário no dia 12 de outubro, e a segunda de um mandatário no cargo. A outra foi de Fernando Henrique Cardoso, em maio de 1998, na inauguração do Centro de Apoio ao Romeiro. A basílica passou a receber atividades religiosas em definitivo em 1982. Bolsonaro já havia visitado a basílica em novembro do ano passado, como presidente eleito. O Santuário Nacional de Aparecida espera a visita de 171 mil pessoas ao longo do sábado. O presidente compareceu ao santuário com o ministro da Secretaria-Geral da Presidência, Jorge Oliveira; o deputado federal Hélio Bolsonaro (PSL-RJ); e o deputado estadual paulista Gil Diniz (PSL). Arcebispo critica \"tradicionalismo\" Durante o sermão da missa especial, pela manhã, o arcebispo dom Orlando Brandes pediu proteção à vida, focando sua palavra na proteção da Amazônia. O religioso invocou os fiéis a ajudar na proteção da vida, buscar os afastados e ocupar os espaços vazios. Ao subir o tom crítico aos políticos, Brandes falou em \"dragão do tradicionalismo\" e disse que a direita é \"violenta\" e \"injusta\". \"Temos um dragão do tradicionalismo. A direita é violenta, é injusta, estamos fuzilando o papa (Francisco), o Sínodo (da Amazônia), o Concílio do Vaticano II, parece que não queremos vida\", afirmou o arcebispo durante o sermão. \"Nas escrituras, o dragão é o demônio, é o diabo, é o mal que desorganiza tudo. Satanás também tem as suas comunidades, grupos do mal, que tentam e atentam contra a vida.\" Em sua fala, ele também pediu para que Nossa Senhora Aparecida livre os brasileiros do mal. \"Para que, no Brasil, nossas crianças não morram mais com bala perdida, nossos jovens não se suicidem e nossos idosos tenham um lugar de dignidade para viver e sobreviver ao dragão do pecado.\" Durante a tarde, diante da presença do presidente, o arcebispo amenizou sua fala dita pela manhã. Segundo o arcebispo, os \"dragões\" são as ideologias, que representariam interesses pessoais tanto na direita, quanto na esquerda. \"Isso não faz bem. O que faz bem é procurar a verdade. A verdade é que liberta, a verdade é que nos dá paz\", disse. \"A verdade de Jesus Cristo.\" Bolsonaro aplaudiu a fala do sacerdote. O presidente Jair Bolsonaro acompanhou a missa no Santuário de Nossa Senhora de Aparecida Imagem: Bernardo Barbosa/UOL Sínodo da Amazônia Outro tema mencionado de forma recorrente nas falas dos padres que conduziram celebrações hoje em Aparecida foi o Sínodo da Amazônia, que acontece ao longo deste mês no Vaticano. O sínodo --um encontro em que o papa consulta outros religiosos-- foi convocado há dois anos pelo papa Francisco para o debate sobre a presença da Igreja Católica junto às populações amazônicas, principalmente as indígenas. Ao mesmo tempo, o documento que orienta as discussões tem um tom bastante crítico à devastação do meio ambiente e ao impacto da exploração insustentável da floresta, afetando as populações locais. O governo Bolsonaro não vê a reunião com bons olhos, e vê no encontro mais um momento em que poderá receber pressão externa. Bolsonaro é defensor da exploração comercial de terras indígenas e enfrentou sua maior crise de imagem no exterior durante o avanço das queimadas na Amazônia, em agosto. No começo do ano, o próprio governo admitiu, por meio do ministro do Gabinete de Segurança Institucional, general Augusto Heleno, que monitorava as reuniões preparatórias para o sínodo com a participação de padres brasileiros. Na basílica de Aparecida, no entanto, a visão sobre o sínodo parece estar mais aliada à do papa Francisco. \"Uma salva de palmas ao Sínodo, uma salva de palmas ao papa e uma salva de palmas à Igreja da Amazônia\", pediu o irmão Carlos Cunha pouco antes do início da missa com a presença de Bolsonaro. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora \"Nenhuma menina introduziu crucifixo na vagina\", afirma Damares em evento Justiça dá 48 horas para governo implantar barreiras para conter óleo em SE Arcebispo critica 'dragão do tradicionalismo' e diz que direita é 'violenta' Notícias Política Do UOL, em Aparecida (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Governo Bolsonaro UOL Notícias - Política Jair Bolsonaro afirma querer abrir a \"caixa preta\" do PSL O presidente Jair Bolsonaro afirmou na noite de hoje que deseja abrir a \"caixa preta\" de seu partido, PSL, em... 12/10/2019 21h10 UOL Notícias - Política Amazônia não será parque ecológico para o mundo, diz Jair Bolsonaro O presidente Jair Bolsonaro (PSL) afirmou hoje que a Amazônia não se transformará em um \"parque ecológico para o... 12/10/2019 18h37 UOL Notícias - Política Diante de Bolsonaro, arcebispo suaviza fala sobre direita em Aparecida (SP) Diante do presidente Jair Bolsonaro (PSL) no Santuário de Nossa Senhora de Aparecida (SP), o arcebispo Orlando... 12/10/2019 17h06 UOL Notícias - Política Araújo teme \"forças obscuras\" e Foro de São Paulo em protestos no Equador O ministro Ernesto Araújo, das Relações Exteriores, afirmou estar preocupado com a onda de protestos que têm... 12/10/2019 16h44 UOL Notícias - Política Situação de entrada do Brasil na OCDE \"não mudou nada\", afirma Onyx O ministro-chefe da Casa Civil, Onyx Lorenzoni (DEM), afirmou que a situação de entrada do Brasil na OCDE... 12/10/2019 11h47 UOL Notícias - Política \"Quem promoveu racha foram eles\", diz deputado sobre Bivar e cúpula do PSL O deputado federal Carlos Jordy (PSL-RJ) afirmou que os responsáveis pela atual crise no PSL são o presidente do... 12/10/2019 11h05 do UOL Menores, focos de incêndio na Amazônia estão mais destruidores As queimadas na Amazônia em 2019 causaram o maior impacto em termos de área média atingida desde o início das... 12/10/2019 04h00 UOL Notícias - Política Eduardo Bolsonaro ensina a ser conservador: \"Nossa sede não é de poder\" Na abertura da conferência CPAC Brasil, versão nacional de um dos maiores eventos conservadores dos EUA, o... 12/10/2019 04h00 UOL Notícias - Política Bolsonaro é vítima de Eduardo, que conspira para tomar PSL, diz Olímpio Foi entre uma agenda com o presidente Jair Bolsonaro e os preparativos para uma viagem ao Santuário de Aparecida... 12/10/2019 04h00 UOL Notícias Bolsonaro é vítima de Eduardo, diz Major Olímpio O senador Major Olímpio (PSL-SP) sai em defesa tanto de Jair Bolsonaro quanto do chefe do PSL, Luciano Bivar, na... 12/10/2019 04h00 UOL Notícias - Política Bolsonaro não sai do PSL e momento é de pacificar, diz vice do partido O vice-presidente do PSL, Antonio de Rueda, disse hoje, em São Paulo, que o presidente Jair Bolsonaro (PSL) não... 11/10/2019 19h33 UOL Notícias - Educação Governo estuda fundir Capes e CNPq; entidades criticam: 'medida equivocada' O governo Jair Bolsonaro (PSL) estuda fundir os dois principais órgãos federais de fomento à pesquisa no país: a... 11/10/2019 17h09 Entre Quatro Poderes Em pé de guerra na vida real, PSL nada de braçada nas redes Mesmo com o racha interno e as disputas de poder dentro do partido, o PSL do presidente Jair Bolsonaro nada de... 11/10/2019 16h41 UOL Notícias - Política Bolsonaro encara Witzel ao falar em \"inimigos dentro e fora do país\" O presidente Jair Bolsonaro (PSL) falou hoje, em evento da Marinha em Itaguaí, na Baixada Fluminense, sobre a... 11/10/2019 16h22 UOL Notícias 'É porrete ou cenoura', diz Moro sobre presos que fazem parte de facções \"É o porrete ou a cenoura\", afirmou o ministro. Segundo ele, os presos têm de fazer uma escolha básica: \"ou eu... 11/10/2019 15h56 Estadão Conteúdo Sem possíveis rivais, Bolsonarismo domina conferência de direita O Brasil entra no circuito mundial da direita com a realização da CPAC (Conservative Political Action Conference), 11/10/2019 13h00 UOL Notícias - Política É porrete ou cenoura, diz Moro sobre presos que fazem parte de facções O ministro da Justiça Sergio Moro afirmou hoje que sua pasta será intolerante com os presos em unidades federais... 11/10/2019 12h23 Estadão Conteúdo Bolsonaro vê Datena como opção para a prefeitura de São Paulo Apesar de admitir a importância das disputas municipais do ano que vem para o PSL, o presidente Jair Bolsonaro... 11/10/2019 12h15 Estadão Conteúdo Bolsonaro afirma que vai pedir auditoria no PSL Estimulado pelo presidente Jair Bolsonaro, um grupo de deputados do PSL vai pedir ao partido que promova uma... 11/10/2019 12h00 do UOL Corrente liga erroneamente derramamento de óleo a vídeo filmado na Europa Um vídeo que circula pelas redes sociais diz ter encontrado o responsável pelo despejo de petróleo nas praias dos... 11/10/2019 10h07 UOL Notícias - Educação Gregório Duvivier sugere encontro com alunos de colégio que cancelou prova O ator e escritor Gregório Duviver se ofereceu para encontrar alunos do colégio Loyola, em Belo Horizonte, após a... 11/10/2019 07h48 Estadão Conteúdo Equipe econômica estuda modelo britânico de contratação de servidores A equipe econômica avalia proposta para adoção no Brasil de modelo do Reino Unido de contratação de servidores... 11/10/2019 07h04 Blog Olhar Olímpico Governo atrasa edital e não tem recursos para novo Bolsa Atleta Quinze dias depois de assumir a presidência da República, Jair Bolsonaro (PSL) apresentou uma lista de metas para... 11/10/2019 04h00 UOL Notícias - Política Renan: Bolsonaro erra na economia, choca com falas, mas acerta contra o MP \"Nesse curto espaço de tempo, já dá para enxergar três Bolsonaros\", afirma o veterano senador Renan Calheiros... 11/10/2019 02h00 UOL Notícias Renan: Bolsonaro erra na economia, choca com falas, mas acerta contra o MP \"Nesse curto espaço de tempo, já dá para enxergar três Bolsonaros\", afirma o veterano senador Renan Calheiros... 11/10/2019 02h00 Entendendo Bolsonaro OCDE: traição dos EUA expõe amadorismo do Itamaraty * Vinícius Rodrigues Vieira 11/10/2019 00h56 Folha de S. Paulo Sem medida pronta, Bolsonaro anuncia aumento de limite para compra em free shop O presidente Jair Bolsonaro afirmou nesta quinta-feira (10) que o governo vai dobrar o limite de valor para... 10/10/2019 20h55 UOL Notícias - Política Bolsonaro compara maracujá pretinho a Helio Negão e faz piada com asiáticos O presidente Jair Bolsonaro (PSL) anunciou hoje que o deputado federal Hélio Negão (PSL-RJ) fará parte da comitiva 10/10/2019 20h37 UOL Notícias - Internacional Bolsonaro apoia Romênia e Argentina na OCDE: 'estavam na frente' O presidente da República, Jair Bolsonaro, deu hoje sua versão para a indefinição a respeito da entrada do Brasil... 10/10/2019 19h47 UOL Notícias - Política OCDE: Base de Bolsonaro minimiza revés do país; oposição fala em submissão A decisão do governo dos Estados Unidos de apoiar a entrada da Argentina e da Romênia em vez do Brasil na OCDE... 10/10/2019 17h55 UOL Notícias - Internacional Ricupero diz que Bolsonaro foi ingênuo ao apostar todas as fichas em Trump Na avaliação do diplomata e ex-ministro da Fazenda, Rubens Ricupero, a falta de perspectiva para a entrada do... 10/10/2019 17h51 UOL Notícias - Internacional Governo corre risco de ficar sem OCDE, Eduardo nos EUA e acordo Mercosul-UE Com a recusa dos Estados Unidos de priorizar a entrada do Brasil na OCDE (Organização para a Cooperação e... 10/10/2019 17h23 UOL Notícias - Política Após 9 meses de governo, Bolsonaro não cumpriu 20% das metas para 100 dias O presidente Jair Bolsonaro (PSL) não cumpriu, até hoje, 20% das metas estabelecidas para os primeiros 100 dias do 10/10/2019 16h40 do UOL Governo cria grupo de trabalho e deve adiar projeto de reforma tributária O ministro Paulo Guedes vinha afirmando, havia algumas semanas, que o projeto de reforma tributária do governo... 10/10/2019 16h03 Entendendo Bolsonaro Com 'banana' ao PSL, Bolsonaro reforça desprezo brasileiro a partidos * Vinícius Rodrigues Vieira 10/10/2019 15h39 EFE Presidente do BID exalta abertura econômica promovida por Bolsonaro O presidente do Banco Interamericano de Desenvolvimento (BID), Luis Alberto Moreno, parabenizou nesta quinta-feira 10/10/2019 13h35 UOL Notícias - Internacional Estados Unidos recusam pedido do Brasil para fazer parte da OCDE O governo dos Estados Unidos recusou hoje a solicitação do Brasil para fazer parte da OCDE (Organização para... 10/10/2019 12h14 Bloomberg Governo quer mudar gatilho do teto e PIS/Cofins após Previdência O governo vai enviar ao Congresso três propostas consideradas prioritárias para a equipe econômica logo após a... 10/10/2019 12h03 UOL Notícias - Política O que Bolsonaro perde se deixar o PSL Se o presidente Jair Bolsonaro confirmar a saída do PSL, deputados e senadores fiéis a ele deverão fazer o mesmo.... 10/10/2019 04h00 UOL Notícias - Política Porta-voz diz que Bolsonaro não deverá sair do PSL: \"Ao menos no momento\" Porta-voz da Presidência da República, Otávio Rêgo Barros disse hoje que Jair Bolsonaro não deve deixar o PSL \"por 09/10/2019 19h21 UOL Notícias - Política Major Olímpio quer paz entre Bolsonaro e PSL, mas critica Flávio e Eduardo O senador Major Olímpio (SP), líder do PSL no Senado, tentou hoje mais uma vez apaziguar a relação entre Jair... 09/10/2019 18h53 UOL Notícias - Política Bolsonaro volta a atacar PSL: \"Partido está estagnado\" O presidente Jair Bolsonaro (PSL) afirmou que seu partido \"está estagnado\". A declaração foi feita na saída do... 09/10/2019 18h40 Reuters Reforma administrativa fica pronta em outubro, não afetará atuais servidores, diz secretário BRASÍLIA (Reuters) - O governo deverá concluir a proposta de reforma administrativa ainda neste mês, afirmou nesta 09/10/2019 15h00 UOL Notícias - Política Bolsonaro quer descartar PSL para se reeleger, diz Bivar Alvo de ataques recentes do presidente Jair Bolsonaro (PSL), o fundador e presidente do PSL, Luciano Bivar,... 09/10/2019 13h13 Estadão Conteúdo Comissão Arns critica pontos do pacote anticrime Uma nota técnica da Comissão Arns critica o pacote anticrime, a principal aposta do ministro da Justiça e... 09/10/2019 07h28 UOL Notícias - Política 'Laranjal' derrubou ministro, indiciou outro e pode gerar debandada do PSL Desde fevereiro, o partido de Jair Bolsonaro (PSL) enfrenta denúncias envolvendo candidaturas \"laranjas\" na... 09/10/2019 04h00 UOL Notícias - Política Glenn Greenwald diz que Moro é corrupto e está fraco: 'tem este tamanhinho' O jornalista Glenn Greenwald, responsável pelo vazamento das mensagens abalaram a credibilidade da Operação Lava... 08/10/2019 21h18 UOL Notícias - Política Em crise com PSL, Bolsonaro veta a porta-voz falar sobre troca de partido O porta-voz da Presidência, Otávio Rêgo Barros, foi questionado hoje se o presidente Jair Bolsonaro (PSL) pretende 08/10/2019 19h23 ver mais","categorias":[""]}
{"titulo":"Políticos em canonização | Subprocurador pede que TCU fiscalize gastos com viagens ao Vaticano","descricao":"Subprocurador pede que TCU fiscalize gastos com viagens ao Vaticano","conteudo":"Subprocurador pede que TCU fiscalize gastos com viagens de políticos ao Vaticano - 12/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 Subprocurador pede que TCU fiscalize gastos com viagens de políticos ao Vaticano 05.jun.2019 - Presidente do Senado, Davi Alcolumbre (DEM-AP) vai viajar ao Vaticano para canonização de Irmã Dulce Imagem: Reprodução/GloboNews Amanda Pupo Brasília 12/10/2019 19h32 O subprocurador-geral junto ao Tribunal de Contas da União (TCU), Lucas Rocha Furtado, pediu à corte de contas que apure a legalidade e transparência dos gastos do poder público com viagens de autoridades para a cerimônia de canonização de Irmã Dulce, no Vaticano, que ocorre neste domingo, 13. A comitiva oficial que representará o governo brasileiro no evento é capitaneada pelo vice-presidente Hamilton Mourão, e conta com os presidentes do Senado, Davi Alcolumbre (DEM-AP), da Câmara, Rodrigo Maia (DEM-RJ), e do Supremo Tribunal Federal (STF), Dias Toffoli. Há ainda outras duas comitivas formadas por parlamentares da Câmara e do Senado. Membro do Ministério Público que atua juntamente ao TCU, Furtado solicitou ainda que o órgão determine que os diversos órgãos federais envolvidos se abstenham de realizar despesas até que elas sejam \"devidamente motivadas, justificadas e submetidas à devida transparência\". Na representação, o subprocurador afirma que o tipo de despesa em jogo, \"caso exorbitante e fora da razoabilidade\", afronta ao princípio da moralidade administrativa. Na representação, Furtado cita uma frase atribuída à Irmã Dulce: \"É preciso ter certeza de estar fazendo a coisa certa\". \"Guiado por esse ensinamento, deriva que de todos os administradores, sobretudo daqueles que ocupam os cargos mais altos na estrutura do Estado, deve-se exigir muito mais\", afirma Furtado. O subprocurador afirma também que a legalidade do custeio dessa viagem deve ser \"detidamente apurada pelo TCU\", \"tendo em vista que o Estado é laico\". \"Ainda que se defenda haver amparo legal para o custeio de viagens oficiais para a cerimônia de canonização da Irmã Dulce - embora a questão da legalidade deva ser detidamente apurada pelo TCU no caso que se apresenta, tendo em vista que o Estado é laico -, entendo que o tipo de despesa que se pretende realizar, caso exorbitante e fora da razoabilidade, afronta ao princípio da moralidade\", escreveu. Gastos Como mostrou o Broadcast (sistema de notícias em tempo real do Grupo Estado), integrantes da comitiva que viajam acompanhados de suas mulheres - caso de Mourão, Alcolumbre e Maia - informaram que as despesas serão pagas separadamente. Maia e Alcolumbre afirmaram que ficarão hospedados na Embaixada do Brasil em Roma. Alcolumbre disse ainda que não receberá as diárias a que tem direito, e a assessoria de Maia afirmou que o deputado representará a Casa \"sem ônus para a Câmara\". Segundo regras da Câmara e do Senado, a diária para deputados é de US$ 428 e para senadores, de US$ 416. O ex-presidente da República José Sarney, o procurador-geral da República, Augusto Aras, o embaixador do Brasil junto à Santa Sé, Henrique da Silveira Sardinha Pinto, e o prefeito de Salvador, ACM Neto (DEM), que também participam da cerimônia de canonização, disseram que vão pagar a viagem do próprio bolso. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Deputados do PSL usam embate ideológico em escolas como agenda política 'Curdos não têm amigos, só as montanhas': o drama de povo abandonado à própria sorte pelos EUA Santa de todos os credos, Irmã Dulce sincretiza a fé dos baianos Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política UOL Notícias - Política No Pacaembu, Bolsonaro afirma querer abrir a \"caixa preta\" do PSL O presidente Jair Bolsonaro afirmou na noite de hoje que deseja abrir a \"caixa preta\" de seu partido, PSL, em... 12/10/2019 21h10 Estadão Conteúdo Apesar de crise, assessor do Planalto defende PSL como partido de conservadores O assessor para Assuntos Internacionais do Planalto, Filipe Martins, defendeu o PSL como o partido dos... 12/10/2019 20h32 UOL Notícias - Política Eduardo Bolsonaro assina termo de cooperação com conservadores dos EUA O deputado federal Eduardo Bolsonaro (PSL-SP) assinou hoje um termo de cooperação com conservadores americanos... 12/10/2019 20h11 Estadão Conteúdo General Villas Bôas recebe alta e deixa hospital em Brasília O general Eduardo Villas Bôas, ex-comandante do Exército e atual assessor especial do Gabinete de Segurança... 12/10/2019 19h02 UOL Notícias - Política Amazônia não será parque ecológico para o mundo, diz Jair Bolsonaro O presidente Jair Bolsonaro (PSL) afirmou hoje que a Amazônia não se transformará em um \"parque ecológico para o... 12/10/2019 18h37 UOL Notícias - Política Diante de Bolsonaro, arcebispo suaviza fala sobre direita em Aparecida (SP) Diante do presidente Jair Bolsonaro (PSL) no Santuário de Nossa Senhora de Aparecida (SP), o arcebispo Orlando... 12/10/2019 17h06 UOL Notícias - Política Araújo teme \"forças obscuras\" e Foro de São Paulo em protestos no Equador O ministro Ernesto Araújo, das Relações Exteriores, afirmou estar preocupado com a onda de protestos que têm... 12/10/2019 16h44 UOL Notícias - Política Bolsonaro é vaiado e aplaudido durante missa em Aparecida (SP) O presidente Jair Bolsonaro (PSL) foi vaiado e aplaudido por três vezes durante as celebrações pelo dia de Nossa... 12/10/2019 16h11 UOL Notícias - Política \"Nenhuma menina introduziu crucifixo na vagina\", afirma Damares em evento \"Estou aqui há 24 horas e ninguém me ofereceu ainda um cigarro de maconha e nenhuma menina introduziu um crucifixo 12/10/2019 15h52 UOL Notícias Arcebispo de Aparecida diz que a direita é violenta e injusta Durante o sermão da missa especial ao Dia da Padroeira em Aparecida, no interior de São Paulo, o arcebispo dom... 12/10/2019 15h06 Estadão Conteúdo General Villas Bôas segue internado, mas tem sinais de melhora O general Eduardo Villas Bôas, ex-comandante do Exército e atual assessor especial do Gabinete de Segurança... 12/10/2019 14h52 Estadão Conteúdo Arcebispo critica 'dragão do tradicionalismo' e diz que direita é 'violenta' Durante o sermão da missa especial ao Dia da Padroeira em Aparecida, no interior de São Paulo, o arcebispo dom... 12/10/2019 13h08 Estadão Conteúdo 'Bolsonaro é o principal influenciador em SP', diz Datena O presidente Jair Bolsonaro não tem dúvida do potencial eleitoral do jornalista José Luiz Datena, apresentador de... 12/10/2019 12h10 UOL Notícias - Política Situação de entrada do Brasil na OCDE \"não mudou nada\", afirma Onyx O ministro-chefe da Casa Civil, Onyx Lorenzoni (DEM), afirmou que a situação de entrada do Brasil na OCDE... 12/10/2019 11h47 UOL Notícias - Política \"Quem promoveu racha foram eles\", diz deputado sobre Bivar e cúpula do PSL O deputado federal Carlos Jordy (PSL-RJ) afirmou que os responsáveis pela atual crise no PSL são o presidente do... 12/10/2019 11h05 Estadão Conteúdo Fachin mandou PF 'evitar exposição indevida' em operação contra Collor Ao autorizar a deflagração da Operação Arremate, que mira o senador Fernando Collor (PROS), o ministro do STF... 12/10/2019 10h07 UOL Notícias - Política Governador do DF tem alta após escorregar no banheiro e bater a nuca O governador do Distrito Federal, Ibaneis Rocha (MDB), teve alta na manhã de hoje do Hospital Brasília, onde ele... 12/10/2019 09h50 Reinaldo Azevedo O É DA COISA: As delinquências da extrema-direita na fase do desmanche A bandidagem ainda brilha na escuridão, mas a resistência se adensa. 12/10/2019 04h58 UOL Notícias - Política MPE se posiciona contra ação do PT sobre WhatsApp e cassação de Bolsonaro O MPE (Ministério Público Eleitoral) se posicionou contra a ação movida pela coligação de Fernando Haddad,... 12/10/2019 04h00 UOL Notícias - Política UOL transmite \"Roda Viva\" com a deputada federal Tabata Amaral (PDT-SP) Nesta segunda-feira (14), o UOL transmite ao vivo o programa \"Roda Viva\", da TV Cultura, com a deputada federal... 12/10/2019 04h00 UOL Notícias - Política Sem Moro, Lava Jato tem investigados soltos e derrotas na 2ª instância A Lava Jato sofreu uma derrota importante no STF (Supremo Tribunal Federal) no início deste mês, quando a Corte... 12/10/2019 04h00 UOL Notícias - Política Deputados do PSL usam embate ideológico em escolas como agenda política Pivôs de um tumulto no Colégio Pedro II, no Rio de Janeiro, ocorrido ontem, os deputados do PSL Rodrigo Amorim e... 12/10/2019 04h00 UOL Notícias - Política Eduardo Bolsonaro ensina a ser conservador: \"Nossa sede não é de poder\" Na abertura da conferência CPAC Brasil, versão nacional de um dos maiores eventos conservadores dos EUA, o... 12/10/2019 04h00 UOL Notícias - Política Bolsonaro é vítima de Eduardo, que conspira para tomar PSL, diz Olímpio Foi entre uma agenda com o presidente Jair Bolsonaro e os preparativos para uma viagem ao Santuário de Aparecida... 12/10/2019 04h00 UOL Notícias Bolsonaro é vítima de Eduardo, diz Major Olímpio O senador Major Olímpio (PSL-SP) sai em defesa tanto de Jair Bolsonaro quanto do chefe do PSL, Luciano Bivar, na... 12/10/2019 04h00 BBC News Brasil Sob gritos de 'mitinho', Eduardo Bolsonaro repete gesto de Trump e convoca direita em evento 'importado' dos EUA O deputado Eduardo Bolsonaro (PSL-SP) foi a grande estrela da primeira noite do CPAC Brasil, inédita versão... 12/10/2019 00h36 UOL Notícias - Política Evento protagonizado por Eduardo Bolsonaro custou R$ 800 mil ao PSL No mesmo dia em que o presidente Jair Bolsonaro (PSL) cobrou mais transparência nos gastos de seu partido, seu... 11/10/2019 21h06 Estadão Conteúdo Justiça Eleitoral manda investigar PSL do Rio por supostos 'laranjas' A Justiça Eleitoral determinou que a Polícia Federal investigue o uso de supostos \"laranjas\" na prestação de... 11/10/2019 20h49 Estadão Conteúdo Com presença de Eduardo Bolsonaro, evento conservador tem críticas à ONU O deputado federal Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, participa hoje, da edição... 11/10/2019 20h22 UOL Notícias - Política Jair Bolsonaro notifica PSL por mais transparência: \"Vergonhosa nota zero\" O presidente Jair Bolsonaro (PSL) notificou o próprio partido por mais transparência, na noite de hoje. O ofício... 11/10/2019 19h50 UOL Notícias - Política \"Roupa suja se lava em casa\", diz Eduardo Bolsonaro sobre crise no PSL O deputado federal Eduardo Bolsonaro (PSL-SP) disse hoje em São Paulo que os atuais conflitos dentro de seu... 11/10/2019 19h49 UOL Notícias - Política Bolsonaro não sai do PSL e momento é de pacificar, diz vice do partido O vice-presidente do PSL, Antonio de Rueda, disse hoje, em São Paulo, que o presidente Jair Bolsonaro (PSL) não... 11/10/2019 19h33 Reinaldo Azevedo Para o IBGE, Uber, Netflix e Spotify passam a integrar cálculo de inflação O cálculo do IPCA, índice oficial de inflação no país será atualizado e passará a considerar novos hábitos de... 11/10/2019 18h52 Estadão Conteúdo Lava Jato condena Mendes Júnior a ressarcimento de R$ 382 milhões A Justiça Federal condenou a empreiteira Mendes Júnior Trading e Engenharia e dois executivos ligados à companhia... 11/10/2019 18h37 Reinaldo Azevedo Bolsonaro veta obrigação de hospitais notificarem violência contra mulher O presidente Jair Bolsonaro informou ao Senado Federal que decidiu vetar, integralmente, o projeto de lei que... 11/10/2019 18h34 Reinaldo Azevedo Desmatamento na Amazônia já cresceu 93% neste ano, aponta INPE Entre 1 de janeiro e 30 de setembro, o volume acumulado de desmatamento na Amazônia já chega a 7.853 km², um... 11/10/2019 18h25 Reinaldo Azevedo Governo recorre, perde e Justiça mantém edital com produções LGBT para TV O governo sofreu uma nova derrota em sua tentativa de cancelar o edital público que previa linhas de financiamento 11/10/2019 18h19 Estadão Conteúdo Auditores denunciam em Paris 'retrocesso' no combate à corrupção no Brasil O Sindifisco Nacional (Sindicato Nacional dos Auditores Fiscais da Receita) protocolou hoje na sede em Paris do... 11/10/2019 18h10 Reinaldo Azevedo Deputados do PSL fazem \"vistoria\" não autorizada em escola pública do Rio Dois deputados chegaram sem avisar para fazer o que seria uma \"vistoria\" no Colégio Pedro II, campus de São... 11/10/2019 17h57 Reinaldo Azevedo Major Olímpio atribui crise do PSL aos filhos de Bolsonaro: \"príncipes\" O líder do PSL no Senado, Major Olimpio (PSL-SP), criticou hoje em São Paulo os filhos do presidente Jair... 11/10/2019 17h49 Estadão Conteúdo Bolsonaro não cita França em cerimônia de submarino financiado pelo país europeu O presidente Jair Bolsonaro ignorou a França ao participar da cerimônia de integração do submarino Humaitá, o... 11/10/2019 17h47 Reinaldo Azevedo Empresários se frustram com recuo dos EUA em apoio ao Brasil na OCDE A decisão do governo americano de priorizar Argentina e Romênia na OCDE frustrou a indústria nesta quinta (10).... 11/10/2019 17h06 Reinaldo Azevedo Sem falar em prazo, secretário da OCDE diz que Brasil avançou em requisitos O Brasil está avançado em 82 dos 253 requisitos exigidos pela Organização para Cooperação e Desenvolvimento... 11/10/2019 16h48 Entre Quatro Poderes Em pé de guerra na vida real, PSL nada de braçada nas redes Mesmo com o racha interno e as disputas de poder dentro do partido, o PSL do presidente Jair Bolsonaro nada de... 11/10/2019 16h41 UOL Notícias - Política Bolsonaro encara Witzel ao falar em \"inimigos dentro e fora do país\" O presidente Jair Bolsonaro (PSL) falou hoje, em evento da Marinha em Itaguaí, na Baixada Fluminense, sobre a... 11/10/2019 16h22 Agência Brasil Damares diz que violência sexual é principal preocupação do ministério A ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, afirmou hoje que, em termos de direitos de 11/10/2019 16h04 UOL Notícias - Política Damares diz ser contra taxar igrejas e que evangélicos são discriminados Ministra da Mulher, da Família e dos Direitos Humanos do governo Jair Bolsonaro, Damares Alves falou hoje no... 11/10/2019 16h03 UOL Notícias - Política Damares se emociona ao recordar estupro e se diz a favor da educação sexual A ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, que se auto-intitulou como \"a ministra... 11/10/2019 15h40 ver mais","categorias":[""]}
