{"titulo":"Aprenda a preparar nhoque de mandioquinha com bife à rolê em molho do próprio cozimento","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! O dicionário Merriam-Webster dá como definição de \"braciola\" \"uma fina fatia de carne enrolada ao redor de recheio e frequentemente cozida em vinho tinto\". Eu diria que é uma receita para o sucesso. Carne cozida em vinho nunca dá errado. Leia mais (02/14/2020 - 14h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Aprenda a preparar nhoque de mandioquinha com bife à rolê em molho do próprio cozimento - 14/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar nhoque de mandioquinha com bife à rolê em molho do próprio cozimento Massa finalizada de forma diferente é par ideal para carne Ícone fechar Nhoque e bracciola Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 14.fev.2020 às 14h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! O dicionário Merriam-Webster dá como definição de “braciola” “uma fina fatia de carne enrolada ao redor de recheio e frequentemente cozida em vinho tinto”. Eu diria que é uma receita para o sucesso. Carne cozida em vinho nunca dá errado. A braciola ou o querido bife à rolê é daquelas comidas que frequentemente trazem lembranças de vagarosos almoços de domingo durante a infância. É culinária do coração e, por isso, precisa de cuidado na preparação. Esse não é um daqueles pratos rápidos e práticos, mas as garfadas compensam qualquer demora. O recheio aqui é com cenoura, vagem e linguiça, uma combinação vencedora. Substituições podem acontecer, no entanto, sugiro manter a linguiça ou colocar bacon em seu lugar. Outra parte importante dessa receita é a selagem da carne. Isso fará com que a panela crie uma grossa crosta marrom que muitos adorariam esfregar com palha de aço, mas que é imprescindível para a construção do sabor desse prato. Coloque a carne na panela sem medo, deixe que doure e faça seu refogado em cima desse fundo incrível. Nhoque de mandioquinha finalizado com bife a rolê ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para acompanhar, uma versão do tradicional nhoque, ganha mandioquinha no lugar das batatas e uma nova camada de paladar pelo fato de não ser apenas cozido. Cuidado aqui para não cozinhar demais a mandioquinha. Ela tem mais água do que a variedade axterix de batata, normalmente usada nesta preparação. Com mais água, será necessário mais farinha para dar ponto e isso resulta em um nhoque mais pesado. Minha sugestão de acompanhamento, que pode ser vista na foto, é uma saladinha fresca de agrião, cuja picância e frescor combinam perfeitamente com esse prato caudaloso. Vamos para a cozinha? Até a próxima! NHOQUE DE MANDIOQUINHA SALTEADO E BIFE À ROLÊ Dificuldade: Fácil Rendimento: 8 porções Ingredientes: Para os bifes a rolê 16 bifes finos de coxão duro 4 cenouras 8 vagens vagem 2 linguiças calabresa grandes 1 cebola grande 3 dentes de alho ½ xícara (chá) de azeite de oliva ½ xícara (chá) de vinho tinto seco 1 lata de tomate pelado Sal e pimenta-do-reino a gosto 2 ramos de orégano fresco 2 ramos de tomilho fresco Para o nhoque 1,8 kg de mandioquinha 2 xícaras (chá) de farinha de trigo 2 gemas 2 colher (sobremesa) de sal Farinha de trigo para enrolar o nhoque Azeite de oliva ou manteiga (quanto baste) para saltear os nhoques MODO DE FAZER - bife à rolê Corte as cenouras e as linguiças em quatro, no sentido do comprimento. Corte cada pedaço do tamanho da largura dos bifes. Tempere a carne com sal e recheie cada bife com um pedaço de cenoura, um de vagem e um de linguiça. Enrole e prenda com palitos. Em uma panela de pressão, coloque duas colheres de sopa de azeite. Vá fritando os bifes enrolados e retirando da panela a medida que dourarem. Adicione azeite conforme necessário, aos poucos. Depois de selar todos os bifes, coloque o restante do azeite na panela, com a cebola cortada em cubos e o alho em pedaços. Refogue por cerca de três minutos. Adicione os tomates e os temperos e misture bem. Coloque os bifes enrolados na panela, cubra com água e feche a pressão. Deixei cozinhar por 20 minutos na pressão. Desligue, esfrie a panela e abra. Misture delicadamente. Acrescente o vinho e deixe cozinhar por cerca de duas horas em fogo baixo, adicionando água e mexendo ocasionalmente. Acerte o sal e a pimenta. MODO DE FAZER - nhoque Cozinhe as mandioquinhas descascadas em pedaços grandes em água até estarem macias. Deixe escorrer bem. Esprema as mandioquinhas ainda quentes e adicione ½ xícara de farinha e o sal, misturando bem com uma colher. Coloque as gemas e misture bem. Vá adicionando a farinha aos poucos e trabalhando com as mãos. A massa não desgruda totalmente das mãos. Não coloque farinha demais ou ficará pesada. Coloque a massa aos poucos em uma superfície enfarinhada, faça rolinhos de dois centímetros de diâmetro e corte da maneira que achar melhor. Cozinhe os nhoques aos poucos em água fervente abundante, vá retirando conforme subirem à superfície e coloque em uma assadeira untada com óleo ou azeite. Aqueça uma frigideira e acrescente duas colheres de sopa de azeite ou uma colher de manteiga. Espere derreter. Coloque os nhoques aos poucos e deixe dourar dos dois lados, então, retire. A cada duas porções de nhoque, coloque mais azeite ou manteiga para fritar. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Aprenda a preparar massa com leite condensado, que pode ser assada com ou sem recheio Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Claudia Raia tem foto sensual publicada, ganha elogios de famosos e brinca: 'Até que ficou boa' Tony Goes: Quem critica fantasia de índio não entende o que é o Carnaval Sabrina Sato fantasia filha Zoe de sashimi para Carnaval Fábio Assunção aparece com corpo sarado e recebe elogios de fãs Roberto Carlos diz ser fã de Regina Duarte e que Bolsonaro tem dificuldade em realizar promessas VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Gastronomia coreana é tão pop quanto 'Parasita'","descricao":"Bicho-papão do Oscar de 2020, o filme \"Parasita\" deu ainda mais visibilidade à cultura coreana, em alta no mundo todo graças às bandas adolescentes de K-pop. A culinária da Coreia também faz sucesso estrondoso onde a comunidade imigrante é numerosa e integrada -caso de Los Angeles, nos Estados Unidos. Em São Paulo, onde vivem [...] ... Leia post completo no blog Leia mais (02/13/2020 - 02h00)","conteudo":"Gastronomia coreana é tão pop quanto ‘Parasita’ – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 2h00 Gastronomia coreana é tão pop quanto ‘Parasita’ compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bibimbap, um dos pratos mais populares da cozinha coreana (Oldlane/Pixabay) Marcos Nogueira Bicho-papão do Oscar de 2020, o filme “Parasita” deu ainda mais visibilidade à cultura coreana, em alta no mundo todo graças às bandas adolescentes de K-pop. A culinária da Coreia também faz sucesso estrondoso onde a comunidade imigrante é numerosa e integrada –caso de Los Angeles, nos Estados Unidos. Em São Paulo, onde vivem cerca de 50 mil coreanos e descendentes, começa a assimilar essa gastronomia. É muito fácil gostar da comida coreana. Por trás de nomes esquisitos, cheiros pungentes e apresentações enigmáticas, estão sabores familiares. Só como exemplo, um dos rituais gastronômicos mais populares da Coreia é preparar churrasco enquanto se bebe cerveja. QUEM SÃO, ONDE MORAM, COMO VIVEM A comunidade coreana começou a se estabelecer em São Paulo na década de 1960. Os imigrantes se destacaram na indústria e no comércio de têxteis. Muitos se instalaram no Bom Retiro, onde ficam as oficinas. Outros preferiram viver na Aclimação, bairro tranquilo e ajardinado que viveu um boom imobiliário no fim do século passado. A leva mais recente de estrangeiros é composta por funcionários de multinacionais de origem coreana. Eles escolheram como base a região do Morumbi, próxima às sedes de companhias como Samsung, LG e Hyundai. O QUE NÃO PODE FALTAR À MESA Kimchi É o alimento mais típico da dieta coreana. Trata-se de vegetais fermentados em uma mistura picante de temperos. Além do kimchi de acelga, há os de alho, nabo, pepino e folha de mostarda, entre outros. Banchan São porções pequenas de comidas variadas que acompanham todas as refeições. Kimchi, peixinhos secos, panqueca de cebolinha, batata-doce caramelizada, broto de feijão e até salsicha podem compor o banchan. Arroz Como toda culinária asiática, a coreana tem o arroz como carboidrato principal. Ele é servido sem temperos, como o Gohan japonês. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) INGREDIENTES TÍPICOS Gochujang É uma pasta fermentada de pimenta malagueta, arroz e soja, que os coreanos metem em quase tudo. Não é tão picante quanto a cor vermelha intensa dá a entender. Toppoki São rolos feitos de massa de arroz, com consistência de um nhoque firme e sabor neutro. Comem-se como petisco, em molho de gochujang. Kkaenip A folha de gergelim é um elemento fundamental do ssam, o “taco” coreano. Usa-se a folha para enrolar, à mesa, uma espécie de charutinho com arroz, algum tipo de carne e outros vegetais. Alface e outras verduras também cumprem esse papel. PRATOS CLÁSSICOS Bulgogi O churrasco coreano é preparado à mesa em um braseiro ou chapa aquecida a gás. A carne chega crua –no caso do bulgogi, é contrafilé em tiras, marinado em um caldo adocicado–, acompanhada de arroz, banchan e folhas para fazer ssam. Bibimbap Em uma panela de pedra-sabão muito, muito quente, chegam à mesa arroz, óleo de gergelim, legumes, gochujang, ovo e, na maior parte das vezes, carne moída. Tudo isso é misturado furiosamente, em segundos, e se transforma em um mexidão delicioso. Cheese buldak Sobrecoxa de frango desossada, gochujang e mozarela derretida compõem este popular petisco de boteco que, traduzido literalmente, significa “frango de fogo com queijo”. VOCÊ JÁ DEVE CONHECER Mandu São os pasteizinhos que os japoneses conhecem por gyoza e os chineses chamam de jiaozi. O recheio mais comum leva carne de porco e legumes. Ramyun A versão coreana do lámen costuma vir em caldo de carne bovina –a sopa japonesa de macarrão geralmente contém frango e/ou porco. ESTRANHO Lula seca salgada Seca, dura, borrachenta e um tanto fedegosa, cumpre o papel do amendoim ou do torresmo: um petisco para comer à toa ou acompanhar cerveja gelada. Conserva de bicho-da-seda As larvas da mariposa Bombyx mori também habitam a culinária coreana. Uma forma de comê-las numa sopa rala. TABU Cachorro O consumo de carne canina, um artigo de luxo na Coreia, está caindo em desuso com a crescente ocidentalização dos costumes. Mas ainda persiste em alguns nichos da comunidade, inclusive no Brasil. Com sabedoria, os coreanos-brasileiros desconversam quando o assunto vem à tona. ONDE COMER New Shin-la Kwan Casa especializada no churrasco coreano, é uma das poucas na cidade em que a grelha no centro da mesa vem sobre um braseiro de verdade. Prove o peito de pato temperado com gochujang, coisa de outro mundo. Rua Prates, 343, Bom Retiro, tel.: 3315-9021 Bi Col Salão amplo e confortável, com serviço profissional. O bulgogi é fabuloso, mas vale a pena provar também o kalbi (costela assada na churrasqueira). O kimchi da casa é algo de excepcional. Rua José Getúlio, 422, Aclimação. Tel.: 3208-4123 Komah Paulo Shin, dono e chef, fez o caminho das pedras da gastronomia acadêmica francesa. Isso resulta em apresentações tão surpreendentes quanto deliciosas –destaque para o arroz queimado de kimchi com omelete cremosa. Rua Cônego Vicente Miguel Marino, 378, Barra Funda. Tel.: 3392-7072 WA Bar Essencial para quem se interessa em conhecer a cultura jovem coreano-paulistana. Música alta (K-pop, evidentemente), luz baixa e comidas que vão do frango frito picante à famigerada sopa de larvas de bicho-da-seda. Rua Prates, 613, Bom Retiro. Tel.: 3228-1761 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Comemore o Dia de Darwin com os melhores vídeos sobre evolução","descricao":"Charles Robert Darwin apaga velinhas hoje - o pai da teoria da evolução por seleção natural nasceu em 12 de fevereiro de 1809. É por isso que o Dia de Darwin é celebrado em todo o mundo nesta data. E, para marcar o dia, gostaria de indicar ao nobre leitor alguns dos melhores vídeos do [...] ... Leia post completo no blog Leia mais (02/12/2020 - 15h01)","conteudo":"Comemore o Dia de Darwin com os melhores vídeos sobre evolução – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Política científica Cosmologia Biologia celular Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Religião e política Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.fev.2020 às 15h01 Comemore o Dia de Darwin com os melhores vídeos sobre evolução compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Charles Robert Darwin apaga velinhas hoje — o pai da teoria da evolução por seleção natural nasceu em 12 de fevereiro de 1809. É por isso que o Dia de Darwin é celebrado em todo o mundo nesta data. E, para marcar o dia, gostaria de indicar ao nobre leitor alguns dos melhores vídeos do YouTube brasileiro sobre o tema. Sim, tem muito conteúdo gratuito de ótima qualidade na plataforma sobre o tema, quase sempre produzido por meus colegas do selo Science Vlogs Brasil. Sem mais delongas, vamos a eles. – Tudo sobre fósseis vivos, aquelas criaturas que parecem ser um resquício de priscas eras, por meio dos belos desenhos do canal TheMingau: – O arretado Davi Calazans, do canal Ponto Em Comum, explica por que você é um peixe… – E por que cachorros não existem (sério, você há de entender): – Se você quer algo realmente completo, temos a recomendadíssima playlist sobre as evidências da evolução do canal Papo de Primata, que começa com, é claro, os fósseis: – O ser humano é 99% chimpanzé? O canal Minuto da Terra explica abaixo: – E uma explicação básica sobre a picaretagem do Design Inteligente, o criacionismo de sapatênis, feita pelo meu mozão Pirula, com quem escrevi o best-seller “Darwin Sem Frescura”: Espero que gostem e espalhem! ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Milhares de cientistas assinam carta contra política ambiental de Bolsonaro Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros Design Inteligente: vícios de origem do neocriacionismo Escavação traz pistas sobre os primeiros cristãos da Etiópia Comemore o Dia de Darwin com os melhores vídeos sobre evolução Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Um time inteiro, repleto de craques, está disponível; e de graça","descricao":"Buffon; Meunier, Thiago Silva, Chiellini e Kurzawa; Matuidi, Willian e David Silva; Götze; Mertens e Cavani. Que tal um time assim? Mesmo cheio de trintões (8 dos 11, sendo Meunier, Kurzawa e Götze as exceções), parece no papel bem competitivo. Dos estrelados jogadores dessa escalação, somente um, o lateral esquerdo francês Kurzawa, do Paris Saint-Germain, [...] ... Leia post completo no blog Leia mais (02/17/2020 - 02h55)","conteudo":"Um time inteiro, repleto de craques, está disponível; e de graça – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.fev.2020 às 2h55 Um time inteiro, repleto de craques, está disponível; e de graça compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Buffon acena para a torcida depois de a Juventus enfrentar a Roma em jogo da Copa da Itália; contrato do goleiro termina em quatro meses (Marco Bertorello – 22.jan.2020/AFP) Luís Curro Buffon; Meunier, Thiago Silva, Chiellini e Kurzawa; Matuidi e David Silva; Götze; Mertens, Cavani e Willian. Que tal um time assim? Mesmo cheio de trintões (8 dos 11, sendo Meunier, Kurzawa e Götze as exceções), parece no papel bem competitivo. Dos estrelados jogadores dessa escalação, somente um, o lateral esquerdo francês Kurzawa, do Paris Saint-Germain, não esteve com a seleção de seu país em uma Copa do Mundo. Quatro deles já levantaram a Taça Fifa, de campeão do mundo: o italiano Buffon, em 2006, o espanhol David Silva, em 2010, o alemão Götze, em 2014, e o francês Matuidi, em 2018. Desses quatro, apenas um não começou como titular na decisão da Copa do Mundo, mas é justamente esse que pode alardear um feito atingido por pouquíssimos: Götze marcou o gol do título da Alemanha, no 1 a 0 diante da Argentina há quase seis anos, no Maracanã. No Maracanã, Götze chuta para fazer o gol que deu à Alemanha o título da Copa do Mundo de 2014, contra a Argentina de Messi (Dylan Martinez – 13.jul.2014/Reuters) Mas o que esses 11 (curiosamente, quatro do PSG e três da Juventus, seis deles jogando do meio para trás) têm em comum? Cada um terá daqui a quatro meses o contrato expirado com seu respectivo clube em uma das principais ligas europeias. Ou seja, os interessados podem ter seus serviços futebolísticos “de graça”, sem pagar um euro que seja na contratação. “De graça”, entre aspas, porque obviamente há os encargos a serem acordados com o atleta (sendo o salário o principal), porém as altas taxas de transferência –Neymar, por exemplo, custou € 222 milhões ao PSG– desaparecem. Se eu fosse técnico, gostaria de ter uma equipe assim, e a seguir exponho uma breve ficha de cada um dos jogadores e faço um exercício de futurologia. Buffon (italiano, goleiro, 42 anos, Juventus): Titular da Squadra Azzurra campeã mundial em 2006, na Alemanha, e um dos melhores arqueiros da história. É reserva de Szczesny na equipe de Turim. Meu palpite: não muda de time; ou se aposenta ou renova por mais um ano. Meunier (belga, lateral direito, 28 anos, PSG): Titular da Bélgica que eliminou o Brasil na Copa de 2018 e depois ficou com o terceiro lugar –ele fez um gol nessa partida, contra a Inglaterra. Meu palpite: muda de time, a não ser que o PSG seja campeão europeu. Thiago Silva (2) cumprimenta Kurzawa em partida contra o Monaco; os dois jogadores do PSG estarão disponíveis sem custo em junho ( Valery Hache – 15.jan.2020/AFP) Thiago Silva (brasileiro, zagueiro, 35 anos, PSG): Capitão da equipe parisiense, foi o capitão do Brasil na Copa de 2014, atuou na de 2018 e até hoje é convocado para a seleção brasileira. Meu palpite: muda de time, a não ser que o PSG seja campeão europeu. Chiellini (italiano, zagueiro, 35 anos, Juventus): Famoso por ser mordido pelo uruguaio Suárez na Copa de 2014, é um dos ícones do supervitorioso clube italiano. Meu palpite: não muda de time; ou se aposenta, seguindo a carreira de administrador de empresas, ou renova por mais um ano. Kurzawa (francês, lateral esquerdo, 27 anos, PSG): Não tem sido titular sempre no PSG. Teve um pico em seu bom futebol quando fez três gols em um mesmo jogo de Champions League, em outubro de 2017, contra o Anderlecht. Meu palpite: muda de time. Matuidi (francês, volante, 32 anos, Juventus): Titular dos Azuis campeões mundias em 2018, canhoto, é um dos volantes mais regulares do futebol: tem habilidade, mobilidade, poder de marcação e ainda faz gols às vezes. Meu palpite: não muda de time; renovará o contrato. Willian (brasileiro, meia-atacante, 31 anos, Chelsea): O clube inglês perdeu ótima chance de negociar Willian, titular do Brasil na Copa-2018, enquanto podia, pois seu valor de mercado é alto: € 32 milhões. Meu palpite: muda de time, a não ser que o Chelsea seja campeão europeu. Willian em jogo do Campeonato Inglês contra o Newcastle; brasileiro pode encerrar ciclo de sete anos no Chelsea (Scott Heppell – 18.jan.2020/Reuters) David Silva (espanhol, meia, 34 anos, Manchester City): Campeão na Copa de 2010, na África do Sul, é o capitão do atual campeão inglês, pelo qual joga há quase dez anos. Meu palpite: com o Man City suspenso por duas temporadas da Champions League, ou se aposenta ou muda de time. Götze (alemão, meia-atacante, 27 anos, Borussia Dortmund): Herói na conquista da Copa-2014, no Brasil, Götze teve alguns problemas de saúde nos anos seguintes e nunca apresentou regularidade em seu futebol, tanto que nem sempre é titular no Dortmund. Meu palpite: muda de time. Mertens (belga, atacante, 32 anos, Napoli): O baixo (1,69 m), hábil, veloz e artilheiro Mertens não brilhou na Copa-2018, mas ajudou a Bélgica a faturar o bronze. Sem nunca ter jogado por uma equipe de primeiríssima linha, essa deve ser sua última chance. Meu palpite: muda de time. Cavani (uruguaio, atacante, 33 anos, PSG): um dos grandes goleadores do futebol mundial, sofreu nesta temporada com lesões que o afastaram dos gramados e passou a ter a concorrência do argentino Icardi, que deve permanecer do PSG. Meu palpite: muda de time. * Em tempo: há outros bons jogadores cujos contratos expiram em junho: Giroud (francês, atacante, Chelsea), Piszczek (polonês, lateral direito, Borussia Dortmund), Aranguiz (chileno, volante, Bayer Leverkusen), Lallana (inglês, meia-atacante, Liverpool), Pedro (espanhol, atacante, Chelsea) e Sarr (francês, zagueiro, Nice), este último de apenas 21 anos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Caros, custosos e comentados Christine e Cristiano Corinthians vai atrás de vingança obrigatória na Libertadores Com avanço do coronavírus, China adia início da Super Liga Goleira do Liverpool se compara a Harry Potter depois de corte na testa Tags seleção brasileira Neymar messi Cristiano Ronaldo Copa do Mundo de 2018 real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Manchester United Manchester City Campeonato Inglês Libertadores videoarbitragem VAR Liverpool Gabriel Jesus Copa do Mundo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"São Valentim: por que, no resto do mundo, hoje é Dia dos Namorados","descricao":"Talvez você tenha visto num site do exterior, talvez alguma promoção por aqui: hoje, não 12 de junho, é o Dia dos Namorados do resto do mundo. Ou melhor: não é Dia dos Namorados; é dia de São Valentim. Dia celebrado não só nos States, mas em Cuba, Colômbia, Argentina, Portugal e Angola, para ficar em exemplos [...] ... Leia post completo no blog Leia mais (02/14/2020 - 18h44)","conteudo":"São Valentim: por que, no resto do mundo, hoje é Dia dos Namorados – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Guerra Fria Brasil Séc. 20 Atualidades URSS Comunismo Sociedade Idade Média Sem categoria Segunda Guerra Religião Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.fev.2020 às 18h44 São Valentim: por que, no resto do mundo, hoje é Dia dos Namorados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Cartão norueguês de São Valentim, 1912 (Wikimedia Commons) Fábio Marton Talvez você tenha visto num site do exterior, talvez alguma promoção por aqui: hoje, não 12 de junho, é o Dia dos Namorados do resto do mundo. Ou melhor: não é Dia dos Namorados; é dia de São Valentim. Dia celebrado não só nos States, mas em Cuba, Colômbia, Argentina, Portugal e Angola, para ficar em exemplos mais próximos. São Valentim, enquanto santo, é um caso complicado. São na verdade dois santos em 14 de fevereiro: São Valentino de Roma, morto em 269, e São Valentino de Terni, em 273. Ambos são mártires cristãos da perseguição romana e, apesar de muitas lendas criadas posteriormente, depois da associação da data com namorados, não tem realmente nada que ver. A Igreja Católica tirou suas celebrações do calendário oficial em 1969, deixando-a para congregações locais. A justificativa é que não sabe nada realmente consistente sobre o(s) santo(s), exceto a data de sua morte. A associação do misterioso santo que são dois surgiu com o (ou ao menos foi registrada pela primeira vez pelo) trovador medieval inglês Geoffrey Chaucer. Seu poema Parlamento das Aves (1382), incluiu os versos: “Pois assim foi no Dia de São Valentim/Quando toda ave ali vai escolher seu par” (capenga tradução minha). Chaucer queria dizer o Dia de São Valentim marcava uma época romântica do ano, porque é quando as aves cantam e se reproduzem, e relacionou isso a casais humanos, num exemplo do ideal do amor cortês da literatura medieval. Mas isso não tem nada a ver com o santo, mas a época do ano. As explicações baseadas na vida do santo (da qual nada se sabe), ou um antigo feriado romano, são mitos criados depois dessa associação. São Valentim virou o dia dos namorados nos países anglo-saxônicos, que herdaram a cultura de Chaucer, e só começou a estourar mesmo no século 19, quando surgiu a indústria de cartões de São Valentim, que movem o feriado nos EUA e Inglaterra até hoje. Os outros países pegaram por contágio cultural, como o Halloween – e o Brasil também pegou, mas é uma história curiosa. O São Valentim foi importado pelo publicitário João Doria (João Agripino da Costa Doria Neto), pai do atual governador de São Paulo, João Doria Jr. Em 1949, ele recebeu uma encomenda da Exposição Clipper, uma loja de roupas no centro de São Paulo, para agitar as vendas na metade do ano, período até então meio morto nas vendas. Foi assim que o publicitário lançou a campanha para criar o São Valentim brasileiro. Anúncio original do Dia dos Namorados, 1949 (Reprodução) Escolheu 12 de junho, um dia antes do dia de Santo Antônio, tido por casamenteiro, mas não o dia do santo em si, que é uma nada romântica festa junina. Sem cartões, mas presentes em geral. Apesar de a campanha dizer que “no mundo inteiro as criaturas se amam “, estamos sozinhos nessa: 12 de junho só tem a ver com namorados por aqui. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra São Valentim: por que, no resto do mundo, hoje é Dia dos Namorados Fragging: assassinatos entre americanos e a derrota no Vietnã As armas nucleares trouxeram a paz? Tags 1960s crime 1940s 1970s 1950s 1980s assassinato 2000s Séc. 18 Francá URSS Alemanha comunismo Séc. 16 1930s guerra da lagosta Brasil terrorismo CIA ditadura Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
