{"corpora":"\n\t\t\t\t\t\tBahia está próximo de anunciar o novo fornecedor de material esportivo (27/11/14-12h05) \n\t\t\t\t\t\n\nAcordo com a Penalty está prestes a ser anunciado ASSINE A TARDE (71) 3533-0850 Anuncie A TARDE + Contatos Últimas notícias HOME Notícias Esportes Entretenimento Canais e editorias Agenda 2+ Autos Bahia Brasil Copa 2018 Saúde Campus Party Cinema Concursos Cultura Digital E.C. Bahia E.C. Vitória Economia Educação Empregos Gastronomia Mexerico Muito Mundo Opinião Política Salvador Trânsito Turismo blogs e colunistas Auto Brasil A TARDE Saúde Blog do Ted Concurso Público Espelho de Festa Esporte A TARDE #maisTI Mundo Afro Tempo Presente Turismo charges foco galerias Edição digital Classificados Publicidade Esportes| E.C.Bahia Esportes Esportes E.C.Bahia Qui , 27/11/2014 às 07:30 Acordo com a Penalty está prestes a ser anunciado Vitor Villar Tags E.C.Bahia Campeonato Brasileiro futebol esporte A+ A- Empresa retorna ao clube após quase 10 anos O novo presidente do Bahia ainda não foi escolhido, mas já saberá um dos detalhes da sua gestão na próxima semana. De contrato assinado, o Tricolor anunciará, mesmo em meio à crise em que se encontra, o seu novo fornecedor de material esportivo. Ninguém da diretoria confirma, mas a Penalty deve ser a marca escolhida para substituir a Nike. A empresa retorna ao clube após quase 10 anos. No Estado, ela patrocinou, até maio deste ano, o rival Vitória. O diretor de negócios do Bahia, Lênin Franco, diz apenas que fechou negócio com uma empresa e, segundo ele, o anúncio será feito de forma discreta. \"Por conta da situação delicada em que estamos no Brasileiro, um evento festivo não teria cabimento. Por isso, vamos manter o lançamento, mas de uma outra forma\", reconheceu. A ideia é apresentar já na próxima semana o enxoval completo, incluindo camisas um (a tradicional, branca) e dois (a tricolor), e outras peças, como uniformes de treino e de viagem. O motivo da aparente pressa é aproveitar as compras de final de ano. \"O clube lucra com os royalties dessa venda. Se a gente fosse esperar, perderíamos o período natalino e as férias, o que causaria um prejuízo muito grande\", explica Lênin. O acordo será de quatro anos. O dirigente lamenta não poder revelar os valores do negócio. \"Temos uma cláusula de confidencialidade, mas posso garantir que é um contrato melhor do que tínhamos, com ampla participação do clube\". O negócio foi possível porque o clube conseguiu antecipar o final do contrato com a Nike do final de 2015 para dezembro deste ano. 20/05/2020 Cruzeiro é condenado pela FIFA e começará Série B com menos seis pontos 20/05/2020 Após dois meses, Costa Rica reinicia campeonato de futebol comentários Outras notícias 19/05/2020 Presidentes de Bahia e Fortaleza participarão de live sobre gestão esportiva 18/05/2020 Com direito a fogos de artifício, torcedores do Bahia comemoram título 15/05/2020 Bahia inicia construção do monumento 'Junto Venceremos' 14/05/2020 Bellintani diz que foi ruim ver Bolsonaro com camisa do Bahia em dia simbólico da pandemia 13/05/2020 Bahia inicia venda de ingressos para a \"final de 88\" 12/05/2020 Bahia é alvo de ação avaliada em R$ 21,5 milhões; dívida foi contraída em 2011 08/05/2020 Cruzeiro tenta contratação de Nino Paraíba, mas ouve não do Bahia 07/05/2020 \"É preciso de criatividade nesse momento\", diz Bellintani sobre situação financeira do Bahia 06/05/2020 Bahia vai construir monumento em homenagem a sócios 03/05/2020 Bellintani afirma que terceira camisa do Bahia será a exclusiva para sócios notícias esportes entretenimento assine Salvador e região metropolitana (71) 3533 0850 Demais localidades 0800 071 8500 Seg a Sex:7h às 19h Sábado das 7h às 13h *A central não funciona aos Domingos e feriados canais e editorias Autos Bahia Brasil Cidadão Repórter Saúde Cinema Concursos Cultura Digital Economia E.C. Bahia E.C. Vitória Empregos Gastronomia Muito Mundo Opinião Política Salvador grupo a atarde A TARDE MASSA! A TARDE FM AGÊNCIA A TARDE SERVIÇOS GRÁFICOS A TARDE EDUCAÇÃO fale conosco WhatsAPP (71) 99601-0020 Redação: (71) 3340-8800 Central: (71) 3340-8500 Classificados: (71) 3533-0855 conheça o a tarde+ Anuncie Publicidade (71) 3340-8585/8560 publicidade@grupoatarde.com.br anuncie classificados (71) 3533-0855 classificados@grupoatarde.com.br Copyright © 1996 - Grupo A TARDE. Todos os direitos reservados.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho\n     (11/02/16-08h52) \n\t\t\t\t\t\n\nThiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho Gazeta PressPublicado em 11/02/2016, 08:52 Gazeta Press Thiago Maia: 'Santos é favorito em qualquer torneio que entra' Thiago Maia era apenas um jovem promissor na temporada passada, mas, em pouco tempo se transformou em realidade e titular absoluto na equipe. Em 2016, já com mais responsabilidade, o jogador fala com autoridade sobre a expectativa do clube e não sei deixa levar sequer por elogios de Tite, visto por muitos como melhor técnico do país. Em entrevista no início da semana, o comandante corintiano citou o Santos como um dos favoritos ao título Paulista. Saiba Mais 'Rodado' aos 23, Ronaldo Mendes se apresenta aos santistas e diz: 'Tive melhores propostas' Patito entra na vaga de Paulinho, e David Braz treina com elenco no CT Fim da novela? Gustavo Henrique deve renovar com o Santos até sexta-feira \"Qualquer campeonato que o Santos entrar, vai ser favorito. Para ser campeão, esperamos concretizar, sim. Estão chegando excelentes jogadores e espero que continue assim\", disse, mantendo os pés no chão. Entre os 'excelentes jogadores', ditos por Thiago Maia, que chegaram para reforçar o clube está Paulinho. Após quatro jogos (um amistoso e três pelo Paulista), porém, o atacante ainda não engrenou e já começa a sentir pressão por não desempenhar em campo o que se espera dele. \"Acho que já se encaixou, vem treinando forte, jogando e mostrando trabalho. Acho que está bem, adaptado à formação\", explicou o volante, defendo seu companheiro sobre a fama de ter uma vida agitada fora de campo. \"O Paulinho é bem experiente. Entra em um ouvido e sai por outro. Não deixa abalar. O que faz fora de campo, ele resolve. Pode fazer o que for, se fizer dentro de campo o que o professor pede\", completou. Nesta quinta-feira, o elenco santista volta a trabalhar pela manhã no CT Rei Pelé de olho na partida de sábado, contra o Novorizontino, fora de casa. futebol Campeonato Paulista Santos Futebol Nacional Comentários Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Marco Polo indicou representante da arbitragem no tapetão","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Osorio acerta nas substituições, e México vence amistoso contra Senegal\n     (11/02/16-09h23) \n\t\t\t\t\t\n\nOsorio acerta nas substituições, e México vence amistoso contra Senegal - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Osorio acerta nas substituições, e México vence amistoso contra Senegal ESPN.com.br com agência EFEPublicado em 11/02/2016, 09:23 Getty Juan Carlos Osorio, técnico do México, em amistoso contra Senegal A seleção do México venceu nesta quarta-feira, por 2 a 0, o time Senegal, em amistoso disputado no Marlin Park, em Miami, nos Estados Unidos. A equipe do ex-são-paulino Juan Carlos Osorio teve dificuldades contra os africanos e só garantiu o triunfo no segundo tempo. Na etapa inicial, o México foi irregular, apresentando erros na defesa, embora dominasse a partida. No segundo tempo, porém, Osorio acertou nas mudanças e conseguiu a vitória com Duenas, aos 28 minutos, com assistência de Ramírez, que tinha acabado de entrar, e Pizzarro, outro que saiu do banco, aos 33. O próximo compromisso oficial da seleção mexicana será em março, em jogos contra o Canadá, válidos pela terceira e quarta rodadas das eliminatórias classificatórias para o hexagonal final da Concacaf, que decidirá as seleções das Américas Central, do Norte e Caribe presentes na Copa do Mundo da Rússia em 2018. futebol São Paulo Futebol Internacional México Comentários Osorio acerta nas substituições, e México vence amistoso contra Senegal COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Marco Polo indicou representante da arbitragem no tapetão","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGolaço e triunfo aos 49min: Botafogo bate Vitória e abre vantagem na ponta (05/09/15-16h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCBF faz juízes trabalharem dois dias seguidos no Brasileiro para economizar (02/10/14-09h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tABC tenta respirar na tabela contra um Ceará que deseja se manter no G-4 (18/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t'Eles vão jogar lá'. Fla reencontra Diego Souza e eterna polêmica de 1987 (30/08/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tContra Madureira, Fluminense terá time titular \"ideal\" pela 1ª vez em 2016 (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro supera expulsão de Paulo André e vence o Coritiba no Mineirão (27/09/15-20h21) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla estreia a principal contratação e espera apenas uma coisa do novo meia (10/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtlético-MG conta com espiões para enfrentar rival desconhecido do Equador (24/02/16-11h12) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMesmo a 8 dias do jogo, provocações já esquentam rivalidade de Fla x Vasco (06/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVasco supera chuva, vence Santos e buscará 'milagre' contra rebaixamento (29/11/15-20h13) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlu fica no empate com Coritiba e mantém Enderson Moreira sob pressão (09/09/15-23h57) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tApós contratar amigo de Luxa, Cruzeiro cede dirigente ao Coritiba (16/08/15-17h37) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tO que impediu o Cruzeiro de receber R$ 6,5 milhões por Leandro Damiao (06/10/15-18h02) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDe reserva e talismã a líder idolatrado. A evolução de Luan no Atlético-MG (26/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla vence Macaé com gols de Wallace e Cirino e se recupera no Carioca  (03/02/16-23h36) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEquatoriano é inscrito e pode estrear pelo Atlético-MG na Libertadores (23/02/16-14h25) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAmeaçados, Figueirense e Vitória tentam se manter longe da \"degola\" (23/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDesejo antigo e pedido de Aguirre. A busca do Atlético-MG por Clayton (23/02/16-10h46) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDrible de futsal e espontaneidade. Laterais chamam atenção no Fla (04/02/16-07h55) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPor que o Botafogo não convence mesmo com campanha 100% no Carioca? (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tComo Corinthians misto pode ajudar Tite a driblar um de seus 'fantasmas' (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVitinho se recupera antes do previsto e deve reforçar Inter no Gre-Nal (29/02/16-13h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tÀ procura de reforço, Inter aposta em atacante formado no Gauchão (14/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInter já tem alvos para o lugar de Alisson. Mas só vai ao mercado em junho (13/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRestaurante centenário vira \"casa da paz\" do STJD em dias de julgamentos (06/11/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGol anulado e amigdalite atrapalham, e Kardec vê Calleri ganhar espaço (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMarcelo Oliveira despista sobre escalação de time misto no sábado (11/02/16-08h10) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMuricy cita caso de Mano e diz que não sentiu firmeza para assumir seleção (07/02/16-13h09) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTimes brasileiros culpam crise, dólar e até China por mercado da bola fraco (22/12/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtlético-MG confirma empréstimos de Rafael Moura e Dodô ao Figueirense (24/02/16-21h47) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPromessa do Palmeiras brilha na Copa SP após passagem pelo Corinthians (10/01/16-19h49) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlamengo vence a segunda partida pela Liga das Américas de Basquete (31/01/16-10h14) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tClassificado antes de jogar, Fla vence Bahia nos pênaltis na Copinha (17/01/16-17h15) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro procura lateral que recusou venda para a Ucrânia em agosto (09/12/15-15h54) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInter sonda Marcelo Moreno, mas salário e portugueses são problema (12/02/16-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual Bela da Torcida tem potencial para ser Miss Brasil? (25/09/14-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual Bela da Torcida tem as pernas mais bonitas? (25/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRing girl brasileira aparece seminua e mostra o &#8216;mal&#8217; que Las Vegas faz (11/02/16-08h03) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual Bela da Torcida tem o decote mais farto? (30/09/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBelas da Torcida se exibem para você em 140 fotos inéditas (29/09/14-12h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tJogador estrangula companheiro de equipe em jogo da NBA (11/02/16-09h13) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tShaquille O'Neal ganhará estátua no ginásio do Lakers (28/01/16-09h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tLeBron chega aos 26 mil pontos em vitória dos Cavs (30/01/16-07h53) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBelas de Fortaleza e Remo querem seu voto; escolha sua favorita (29/10/14-16h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPresidente da ATP pede mais dinheiro contra corrupção (26/02/16-18h24) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tConfira a classificação atualizada do Pernambucano (11/02/16-00h33) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFeijão joga quali de challenger e confia na volta (27/02/16-21h10) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRomenas dominam semifinais do clube Paulistano (26/02/16-17h09) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tWawrinka tem trabalho mas garante 13º título (27/02/16-14h33) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
