{"titulo":"Expedição revela que Titanic está se desintegrando","descricao":"Os primeiros exploradores a alcançarem o Titanic nos últimos 15 anos afirmam que parte do naufrágio está em franca deterioração. Ao longo de cinco mergulhos, uma equipe internacional de exploradores de alto mar examinou o navio naufragado, que está a 3.800 metros de profundidade no oceano Atlântico. Leia mais (08/22/2019 - 12h05)","conteudo":"F5 - Você viu? - Expedição revela que Titanic está se desintegrando - 22/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Você viu? Expedição revela que Titanic está se desintegrando A banheira do capitão, fotografada durante uma expedição em 1996, se perdeu - BBC News/Getty Images Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 22.ago.2019 às 12h05 Descrição de chapéu Rebecca Morelle Os primeiros exploradores a alcançarem o Titanic nos últimos 15 anos afirmam que parte do naufrágio está em franca deterioração. Ao longo de cinco mergulhos, uma equipe internacional de exploradores de alto mar examinou o navio naufragado, que está a 3.800 metros de profundidade no oceano Atlântico. Enquanto uma parcela dos destroços estava surpreendentemente em boas condições, outra havia se perdido no mar. O maior estrago foi percebido no setor dos alojamentos dos oficiais da tripulação. O historiador do Titanic, Parks Stephenson, afirmou que parte do que viu durante o mergulho foi \"chocante\". \"A banheira do capitão é uma imagem favorita entre os entusiastas do Titanic –e ela se perdeu\", disse ele. \"A casa do convés daquele lado está colapsando, levando consigo os salões. E essa deterioração continuará avançando.\" Segundo Stephenson, o teto inclinado da proa provavelmente seria a próxima parte a se perder, obstruindo a iluminação que chega ao interior do navio. \"O Titanic está retornando à natureza\", acrescentou o historiador. Veja imagens históricas do Titanic ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar CORRENTES, CORROSÃO E BACTÉRIAS O navio está sendo destruído por fortes correntes oceânicas, pela corrosão salina e por bactérias que comem metais. O RMS Titanic está submerso há mais de cem anos, a cerca de 600 km da costa de Newfoundland, no Canadá. O navio de passageiros, que foi a maior embarcação de sua época, atingiu um iceberg em sua viagem inaugural de Southampton para Nova York em 1912. Dos 2.200 passageiros e tripulantes a bordo, mais de 1.500 morreram. A expedição de exploração dos destroços do Titanic foi realizada pela mesma equipe que recentemente fez o mergulho mais profundo de todos os tempos, até o fundo da Fossa das Marianas, que fica a cerca de 12 km de profundidade no oceano Pacífico. Os mergulhos aconteceram em um submersível de 3,7 metros de comprimento por 3,7 metros de altura –chamado de DSV Limiting Factor– que foi construído pela empresa americana Triton Submarines. Houve uma série de obstáculos na expedição do submarino ao redor do naufrágio do Titanic, separado em duas partes principais distantes quase 600 metros uma da outra. Fotos inéditas do Titanic ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O mau tempo no Atlântico e as fortes correntes submarinas dificultaram os mergulhos. Havia também um risco significativo de a embarcação ficar presa ao naufrágio. Os mergulhos recentes foram filmados pela Atlantic Productions para um documentário. Além de capturar imagens, os cientistas da expedição também estudam as criaturas que vivem nos destroços. Apesar das condições quase congelantes, águas escuras e forte pressão, a vida prospera por lá. Isso, aliás, é um ponto importante na deterioração do Titanic, afirma a cientista de expedição Clare Fitzsimmons, da Universidade de Newcastle, no Reino Unido. \"Há micróbios no naufrágio que estão corroendo o ferro do próprio naufrágio, criando estruturas do tipo 'rusticle', que é uma forma muito mais fraca do metal\", disse ela. Essas estruturas –semelhantes a estalactites de ferrugem penduradas nos destroços– são tão frágeis que podem se desintegrar em uma nuvem de poeira se forem desestabilizadas de alguma forma. Os cientistas estão estudando como os diferentes tipos de metal entram em erosão nas águas profundas do Atlântico, para avaliar quanto tempo ainda resta ao Titanic. Robert Blyth, do National Maritime Museum, em Greenwich, ressaltou a importância de mergulhar e documentar os destroços em seu estado atual. \"O naufrágio em si é a única testemunha que temos atualmente do desastre do Titanic\", disse ele. \"Todos os sobreviventes já morreram, então acho importante usar o naufrágio enquanto o naufrágio ainda tem algo a dizer.\" UM HISTÓRICO DA EXPLORAÇÃO DO NAUFRÁGIO 1985 - O local de naufrágio do Titanic é descoberto por uma equipe franco-americana 1986 - O submersível Alvin explora os destroços 1987 - A primeira expedição de resgate coleta 1.800 artefatos do navio 1995 - James Cameron visita o naufrágio - as filmagens são usadas no filme Titanic 1998 - Os primeiros turistas mergulham no local 1998 - Parte do casco do navio é coletado 2005 - Dois submersíveis tripulados visitam o naufrágio 2010 - Robôs autônomos mapeiam o local 2012 - Destroços passam a ser protegidos pela Unesco 2019 - Submarino DSV Limiting Factor faz cinco mergulhos BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Como encontrei na savana africana conforto pela morte de minha mãe Por que a remota Groenlândia interessa tanto aos EUA e à China Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Gêmeos de Irmãos à Obra anunciam programa com famosos e dizem recusar reformas fora da TV Mansão de Luan Santana em Alphaville é avaliada em R$ 18 milhões; veja fotos Zapping - Cristina Padiglione: Galinha Pintadinha chega à TV mexicana e bate recordes na internet Irmãos à Obra atraem legião de mulheres em SP e querem gravar programa no Brasil A igreja que atraiu Justin Bieber e outros astros usando shows de rock e Instagram VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Camila Cabello e Shawn Mendes cantarão 'Señorita' juntos no VMA 2019","descricao":"Camila Cabello, 22, e Shawn Medes, 21, apresentarão juntos a canção \"Señorita\" no MTV Video Awards 2019. Esta será a primeira vez que o casal, que assumiu o namoro há cerca de dois meses, cantará ao vivo a música que compôs em parceria. Leia mais (08/22/2019 - 20h30)","conteudo":"F5 - Música - Camila Cabello e Shawn Mendes cantarão 'Señorita' juntos no VMA 2019 - 22/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Música Camila Cabello e Shawn Mendes cantarão 'Señorita' juntos no VMA 2019 Será a primeira vez que o casal apresentará a canção ao vivo Shawn Mendes e Camila Cabello - Instagram/@shawnmendes Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 22.ago.2019 às 20h30 São Paulo Camila Cabello, 22, e Shawn Medes, 21, apresentarão juntos a canção \"Señorita\" no MTV Video Awards 2019. Esta será a primeira vez que o casal, que assumiu o namoro há cerca de dois meses, cantará ao vivo a música que compôs em parceria. Shawn Mendes - Oficial ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desde o lançamento, em junho, “Señorita” ocupa o primeiro lugar no iTunes no mundo. Camila recebeu cinco indicações ao VMA este ano, e Mendes, seis. Ambos foram nomeados nas categorias: colaboração, direção de arte, coreografia, fotografia e canção do verão, e Mendes também para artista do ano. A entrega da premiação ocorrerá no dia 26 de agosto e será transmitida diretamente de Newark, Nova Jersey (EUA). As principais indicadas da noite são Ariana Grande e Taylor Swift, cada uma concorrendo em dez categorias. Camila Cabello no Beco do Batmam ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em julho, Camila e Mendes foram flagrados chegando juntos de mãos dadas ao apartamento do cantor na cidade de Los Angeles, nos Estados Unidos. Segundo fotógrafos que circulavam pela região da cidade conhecida como West Hollywood, muito agitada por conta de bares, restaurantes e baladas, os dois chegaram em clima de romance, de mãos dados, e Shawn até carregava a bolsa de Cabello em suas costas. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Paulo Coelho diz que sucesso de Raul Seixas foi espontâneo e que persiste 30 anos após morte Katy Perry é novamente acusada de plágio por clipe vertical Jared Leto vende ingressos a R$ 26 mil para show com cara de culto Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Gêmeos de Irmãos à Obra anunciam programa com famosos e dizem recusar reformas fora da TV Mansão de Luan Santana em Alphaville é avaliada em R$ 18 milhões; veja fotos Irmãos à Obra atraem legião de mulheres em SP e querem gravar programa no Brasil Zapping - Cristina Padiglione: Galinha Pintadinha chega à TV mexicana e bate recordes na internet Expedição revela que Titanic está se desintegrando VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Filé Wellington não é receita simples, mas o sabor do prato vale o esforço","descricao":"?Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Está na hora de subir um nível nas suas habilidades de cozinha. Para isso, que tal se aventurar na produção de um delicioso filé wellington. O clássico francês tem filé mignon assado em uma camada de massa folhada dourada e vale cada mordida. Leia mais (08/16/2019 - 13h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Filé Wellington não é receita simples, mas o sabor do prato vale o esforço - 16/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Filé Wellington não é receita simples, mas o sabor do prato vale o esforço Aprenda truques do clássico inglês de carne envolta em massa folhada Ícone fechar Filé Wellington Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 16.ago.2019 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Está na hora de subir um nível nas suas habilidades de cozinha. Para isso, que tal se aventurar na produção de um delicioso filé wellington. O clássico francês tem filé mignon assado em uma camada de massa folhada dourada e vale cada mordida. A história conta que o prato foi criado em homenagem a Arthur Wellesley, o primeiro duque de Wellington, por sua vitória na batalha de Waterloo, em 1815. Talvez \"criado\" não seja a palavra correta. Assar carnes envoltas em massa é uma técnica culinária que vem de antes do século 19, então, o mais provável é que uma receita francesa semelhante tenha sido renomeada apenas para dar as glórias ao nobre que derrotou Napoleão Bonaparte. Grande parte das receitas pede o recheio de filé mignon, um patê de carne (como fígado) e uma pasta de cogumelos. Eu incorporei o truque do chef Gordon Ramsay à minha preparação e uso também o presunto cru para ajudar a conter os sucos da carne e encharcar menos a massa. Os cogumelos originalmente também deveriam ser do tipo paris. Prefiro o portobello, mas o paris e o shitake podem substituí-lo sem problemas. Filé Wellington ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para acompanhar, duas sugestões: aspargos frescos salteados e batatas gratinadas. Para os aspargos, apenas ferva-os por minuto e depois salteie em fogo alto com azeite ou manteiga, alho amassado e um pouco de sal ou pimenta. Já as batatas (cerca de seis tubérculos médios) devem ser cortadas em fatias finas, cozidas em creme de leite fresco e leite (meio litro de creme e mais uma xícara de chá de leite) até ficarem levemente macias. Ao cozimento, adicione grãos de pimenta, noz-moscada e um dente de alho descascado inteiro para dar sabor. Tempere com sal. Leve a mistura a um refratário, cubra com queijo preferencialmente gruyére ou outro macio como emmenthal e gratine até dourar em forno médio. Vamos para a cozinha? Até a próxima! FILÉ WELLINGTON Dificuldade Difícil Rendimento 12 porções Ingredientes 1 peça de filé mignon limpo de 1 kg 400 g de massa folhada 10 fatias de presunto cru 400 g de cogumelo portobello 2 colheres (sopa) de mostarda dijon 2 colheres (sopa) de azeite de oliva 1 dente de alho 1 ramo pequeno de alecrim 1 gema Sal e pimenta-do-reino a gosto Mode de Fazer Tempere o filé mignon com sal e pimenta e em uma frigideira com um fio de óleo sele a carne de todos os lados por 30 segundos. Deixe a carne esfriar e pincele-a com a mostarda. Enquanto a carne esfria, bata os cogumelos em um processador com folhinhas de alecrim, o dente de alho e um pouco de sal. Eles devem ficar como se estivessem muito bem picados. Leve essa pasta à frigideira e refogue com o azeite até diminuir o volume em pelo menos uma vez e secar o líquido. Espalhe sobre um prato e deixe esfriar. Abra um pedaço de plástico filme e enfileire as fatias de presunto cru. Depois, espalhe a pasta de cogumelos sobre elas. Posicione o filé mignon e enrole o presunto e cogumelos na carne, com a ajuda do plástico, formando um rocambole. Deixe na geladeira por dez minutos. Abra a massa folhada, tire o plástico da carne e posicione-a sobre a massa. Enrole a massa na carne, fazendo novo rocambole e deixando a emenda para baixo. Leve à geladeira por mais dez minutos. Faça alguns cortes rasos na massa e pincele com a gema. Leve ao forno médio e asse por cerca de 35 minutos, até que a massa esteja bem dourada. Deixe a carne descansar por cinco minutos ao tirar do forno. Ao cortar, seu interior deve estar rosado. (A)ventura na Cozinha (2019) ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Aprenda a preparar bolo salgado de abobrinha perfeito para lanches em apenas cinco passos Focaccia é bom início no mundo dos pães e pode ser saboreada sozinha ou com acompanhamento Coxinha de frango perde espaço para sabores que vão desde ragu de pato e rabada até carne de jaca Mais lidas Gêmeos de Irmãos à Obra anunciam programa com famosos e dizem recusar reformas fora da TV Mansão de Luan Santana em Alphaville é avaliada em R$ 18 milhões; veja fotos Irmãos à Obra atraem legião de mulheres em SP e querem gravar programa no Brasil Zapping - Cristina Padiglione: Galinha Pintadinha chega à TV mexicana e bate recordes na internet Expedição revela que Titanic está se desintegrando Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Elkeson mira Copa pela China; veja brasileiros que jogaram o Mundial por outro país","descricao":"O atacante Elkeson é um dos grandes nomes do futebol da China. Ex-Vitória e ex-Botafogo, o jogador de 30 anos (maranhense de Coelho Neto), que está no país asiático desde 2013, tornou-se neste mês o maior goleador da história da Super Liga (o Campeonato Chinês), com 103 gols. Ele defende o Guangzhou Evergrande, um dos [...] ... Leia post completo no blog Leia mais (08/21/2019 - 02h02)","conteudo":"Elkeson mira Copa pela China; veja brasileiros que jogaram o Mundial por outro país – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.ago.2019 às 2h02 Elkeson mira Copa pela China; veja brasileiros que jogaram o Mundial por outro país Ícone mais opções Ícone fechar Copiar link O atacante Elkeson, que defenderá a seleção da China, em jogo do Shangai SIPG (4.mar.2017/AFP) Luís Curro O atacante Elkeson é um dos grandes nomes do futebol da China. Ex-Vitória e ex-Botafogo, o jogador de 30 anos (maranhense de Coelho Neto), que está no país asiático desde 2013, tornou-se neste mês o maior goleador da história da Super Liga (o Campeonato Chinês), com 103 gols. Ele defende o Guangzhou Evergrande, um dos principais times chineses – venceu de 2011 a 2017, sendo o recordista de títulos –, para o qual retornou em julho, com a atual temporada em andamento. Elkeson atuou no Guangzhou de 2013 a 2015 e depois pelo Shangai SIPG, de 2016 até este ano, ajudando-o a ganhar a Super Liga de 2018. Seu desempenho consistente e o aguçado faro de gol – na Super Liga, foi o artilheiro em 2013 e 2014, esteve entre os principais goleadores em 2016 e 2017 e já marcou 15 gols em 22 jogos em 2019 – lhe renderam nesta semana a convocação para defender a China. Caso o provável aconteça e Elkeson entre em campo nas eliminatórias asiáticas para o Mundial de 2022, que começam para a China no dia 10 de setembro, ele se tornará o primeiro atleta sem ascendência chinesa a atuar pela seleção do país, comandada pelo italiano Marcello Lippi – campeão com a Itália na Copa de 2006. Elkeson, que nunca esteve nos planos de Dunga ou de Tite, os mais recentes técnicos da seleção brasileira, terá assim a oportunidade de tentar disputar uma Copa do Mundo – no caso, a daqui a três anos, no Qatar. Se isso acontecer, ele engordará a lista dos jogadores nascidos no Brasil a ir a um Mundial por outra nação. São 24 até hoje, expostos a seguir. Anfilogino Guarisi (Filó) – nascido em São Paulo (SP), atacante (Itália em 1934) Angelo Sormani – nascido em Jaú (SP), atacante (Itália em 1962) José Altafini (Mazzola) – nascido em Piracicaba (SP), atacante (Itália em 1962) Alexandre Guimarães – nascido em Maceió (AL), atacante (Costa Rica em 1990) Clayton – nascido em São Luís (MA), zagueiro (Tunísia em 1998 e em 2002) Luis Oliveira – nascido em São Luís (MA), atacante (Bélgica em 1998) Wagner Lopes – nascido em Pedregulho (SP), atacante (Japão em 1998) Alex Santos – nascido em Maringá (PR), meia (Japão em 2002 e em 2006) Deco – nascido em São Bernardo (SP), meia (Portugal em 2006 e em 2010) Francileudo dos Santos – nascido em Zé Doca (MA), atacante (Tunísia em 2006) Marcos Senna – nascido em São Paulo (SP), volante (Espanha em 2006) Sinha – nascido em Itajá (RN), meia (México em 2006) Pepe – nascido em Maceió (AL), zagueiro (Portugal em 2010, 2014 e 2018) Benny Feilhaber – nascido no Rio de Janeiro (RJ), meia (EUA em 2010) Cacau – nascido em Santo André (SP), atacante (Alemanha em 2010) Liedson – nascido em Cairu (BA), atacante (Portugal em 2010) Túlio Tanaka – nascido em Palmeira d’Oeste (SP), zagueiro (Japão em 2010) Diego Costa – nascido em Lagarto (SE), atacante (Espanha em 2014 e em 2018) Eduardo da Silva – nascido no Rio de Janeiro (RJ), atacante (Croácia em 2014) Sammir – nascido em Itabuna (BA), meia (Croácia em 2014) Thiago Motta – nascido em São Bernardo (SP), volante (Itália em 2014) Mário Fernandes – nascido em São Caetano (SP), lateral-direito (Rússia em 2018) Rodrigo – nascido no Rio de Janeiro (RJ), atacante (Espanha em 2018) Thiago Cionek – nascido em Curitiba (PR), zagueiro (Polônia em 2018) Dez paulistas, três maranhenses, três fluminenses, dois alagoanos, dois paranaenses, dois baianos, um sergipano e um potiguar. Quatro defenderam a Itália, três a Espanha, três o Japão, três Portugal, dois a Croácia, dois a Tunísia, um a Alemanha, um a Bélgica, um os EUA, um o México, um a Polônia, um a Rússia e um a Costa Rica. Doze atacantes, cinco meias, quatro zagueiros, dois volantes e um lateral-direito. Diego Costa (3), Deco, Liedson, Pepe, Sinha, Cacau e Mário Fernandes (1 cada um) fizeram gol. O centroavante Diego Costa comemora gol contra Portugal na Copa de 2018, na Rússia; ele fez três gols pela Espanha nesse Mundial (Jewel Samad – 15.jun.2018/AFP) Elkeson teve a possibilidade de se naturalizar chinês devido ao tempo de permanência (mínimo de cinco anos) no país. Nesse processo, ele abre mão de ser cidadão brasileiro, já que a China não aceita dupla nacionalidade. Deverá inclusive mudar de nome, passando a se chamar, conforme publicou o diário Lance!, Ai Jisen. Em tempo: A China participou de uma única Copa do Mundo, a de 2002, sediada por Coreia do Sul e Japão. Caiu na primeira fase, com três derrotas e sem fazer nenhum gol (2 a 0 para a Costa Rica, 4 a 0 para o Brasil e 3 a 0 para a Turquia). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Árbitro faz sinal de VAR para dar pênalti na Bolívia, país que não usa o VAR Preterido por Tite, Fabinho busca ser mais decisivo no Liverpool Valor de Neymar despenca, e Mbappé é o jogador mais caro, diz estudo Jogador argentino volta ao futebol depois de ser motorista de Uber Francesa fará história na arbitragem; relembre outros feitos de juízas Tags seleção brasileira Neymar Copa do Mundo de 2018 messi Cristiano Ronaldo real madrid Tite barcelona Liga dos Campeões da Europa PSG Manchester United videoarbitragem VAR Copa do Mundo Manchester City Gabriel Jesus Fifa Libertadores Champions League Liverpool Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Advocacia paulista entregará a Rodrigo Maia críticas ao projeto de lei anticrime","descricao":"O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), receberá nesta sexta-feira (23), em São Paulo, parecer da Associação dos Advogados de São Paulo (AASP) com críticas ao Projeto de Lei Anticrime defendido pelo ministro da Justiça, Sergio Moro. (*) Uma comissão de criminalistas coordenada pelo advogado Antonio Cláudio Mariz de Oliveira, ex-presidente da entidade, [...] ... Leia post completo no blog Leia mais (08/22/2019 - 11h53)","conteudo":"Advocacia paulista entregará a Rodrigo Maia críticas ao projeto de lei anticrime – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.ago.2019 às 11h53 Advocacia paulista entregará a Rodrigo Maia críticas ao projeto de lei anticrime Ícone mais opções Ícone fechar Copiar link Sergio Moro, ministro da Justiça e Segurança Pública, e Rodrigo Maia, presidente da Câmara Federal (Mateus Bonomi/Agif/Folhapress) Frederico Vasconcelos O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), receberá nesta sexta-feira (23), em São Paulo, parecer da Associação dos Advogados de São Paulo (AASP) com críticas ao Projeto de Lei Anticrime defendido pelo ministro da Justiça, Sergio Moro. (*) Uma comissão de criminalistas coordenada pelo advogado Antonio Cláudio Mariz de Oliveira, ex-presidente da entidade, manifestou-se a favor somente de dois pontos do pacote anticrime: a criminalização do caixa dois e a regulamentação da captação ambiental e de sinais eletromagnéticos, ópticos ou acústicos para combater organizações criminosas. O parecer considera inconstitucionais algumas medidas e critica a prisão após condenação em segunda instância, a prescrição de crimes, e as mudanças no instituto da legítima defesa e no Tribunal do Júri. Participaram da elaboração do parecer os advogados criminalistas Antônio Cláudio Mariz de Oliveira, Aloísio Lacerda Medeiros, Antonio Ruiz Filho, Sérgio Rosenthal e Leonardo Sica, que compõem o Colégio Consultivo de Ex-Presidentes da AASP. Também integraram a comissão Rodrigo Cesar Nabuco de Araujo, Renata Mariz de Oliveira e Paula Lima Hyppolito dos Santos Oliveira, membros do atual Conselho Diretor que se dedicam à área penal, e os professores Eduardo Reale Ferrari, criminalista e ex-conselheiro da AASP, e Oscar Vilhena Vieira, constitucionalista e diretor da Faculdade de Direito da FGV/SP. Em março, este Blog publicou post sob o título “Alertas de Moro e travas de Maia“, sobre reportagem revelando iniciativa de Rodrigo Maia de travar a tramitação do pacote de medidas de endurecimento de penas e de combate ao crime, proposto em fevereiro, pelo ex-juiz da Lava Jato. [veja aqui] Maia criara um grupo de trabalho para analisar o projeto de lei anticrime de Moro e duas outras propostas que já tramitavam na Câmara. Dias antes, o ministro da Justiça havia publicado artigo na Folha com a seguinte advertência: “Há muitas prioridades na agenda governamental, como a nova Previdência, mas segurança pública e justiça também são importantes. O tempo está passando. Os alertas evidenciados pelo crescimento da criminalidade grave não devem ser ignorados. Se o passado nos ensina algo, é que os problemas não desaparecem se os ignorarmos.” — (*) O parecer será entregue nesta sexta-feira (23) às 15h, na Unidade Jardim Paulista da AASP (Alameda Santos, 2159 – 15º andar, Edifício Santos Augusta). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Servidores nomeados e não empossados obtêm liminar no TJ-SP Juiz manda recolher passaporte diplomático de líder religioso Palestras fazem a festa do Judiciário e do Ministério Público Sergio Moro revoga 70 portarias Procurador da República critica inquérito sobre fake news Tags Sergio Moro Dias Toffoli Humberto Martins Conselho Nacional de Justiça João Otávio de Noronha Gilmar Mendes Jair Bolsonaro Cármen Lúcia Luiz Fux Tribunal de Justiça de São Paulo Associação Nacional dos Procuradores da República (ANPR) Raquel Dodge Supremo Tribunal Federal Operação Lava Jato Luiz Inácio Lula da Silva Superior Tribunal de Justiça Eliana Calmon Ricardo Lewandowski Nancy Andrighi Projeto de Lei Anticrime Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Claro apresenta nova plataforma ultraveloz para gamers com atendimento sob demanda","descricao":"A Claro lançou nesta quarta-feira (14) um novo serviço voltado para os gamers. Chamada de Claro Gaming, a plataforma oferece serviços de conectividade fixa e móvel, além de atendimento especializado e sob demanda dedicado a jogadores e fãs de e-sports. Leia mais (08/14/2019 - 18h00)","conteudo":"F5 - Nerdices - Claro apresenta nova plataforma ultraveloz para gamers com atendimento sob demanda - 14/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Claro apresenta nova plataforma ultraveloz para gamers com atendimento sob demanda Claro Gaming foi desenvolvida em parceria com a BBL Campeonato mundial de Fortnite em Nova Nork - Mike Stobe-28.jul.2019AFP Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 14.ago.2019 às 18h00 Beatriz Vilanova São Paulo A Claro lançou nesta quarta-feira (14) um novo serviço voltado para os gamers. Chamada de Claro Gaming, a plataforma oferece serviços de conectividade fixa e móvel, além de atendimento especializado e sob demanda dedicado a jogadores e fãs de e-sports. O projeto é uma parceria da Claro com a BBL, holding de entretenimento especializada em eSports e no universo gamer, com interface com ESL, Ubisoft e Fallen Store, além dos jogos Fortnite, Rainbow Six Siege e Counter Strike CS:GO. \"É um produto de gamer para gamer\", diz Márcio Carvalho, diretor de marketing da Claro. A nova plataforma, segundo o diretor, será \"um novo jeito de se relacionar com os gamers\", com ultravelocidade (até 500 mega de internet dentro e fora de casa) e menos lag. Entre os benefícios estão descontos em marcas de games, pré-vendas exclusivas de torneios de eSports organizados pela BBL no Brasil, bônus mensais e sorteios para viajar para eventos gamers. Claro apresenta nova plataforma ultraveloz para gamers com atendimento sob demanda ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com crescimento do mercado de games e de eSports no Brasil, a Claro quer otimizar a resposta entre a máquina e o servidor, prestar atendimento especializado feito por gamers e disponível em diferentes plataformas (incluindo redes sociais) e até consultoria de especialistas. A plataforma está disponível pelo site clarogaming.gg e já pode ser acessada por clientes da Claro, com o Claro ID. O valor é de R$ 40 mensais, e o Claro Gaming pode ser adquirido como um pacote adicional, isto é, o cliente não precisa trocar o seu pacote atual. A novidade foi anunciada após a marca perceber uma demanda de seus clientes e do mercado. \"Hoje o game enche estádios. No Brasil, estamos falando de um mercado que já fatura US$ 1,5 bilhão [R$ 6 bilhões]. No quesito audiência, só perdemos para países como Estados Unidos e China\", diz Carvalho. Tiago Leifert, garoto propaganda da Claro, também participou do anúncio da novidade porque é gamer assumido. \"Jogo videogame desde muito pequeno. Tenho amigos da época de lan house até hoje. Minha novidade favorita da Claro é essa daqui.\" Apresentador do programa de games Zero 1 e do reality The Voice Brasil, ambos da Globo, Leifert reforça a importância de a plataforma ser feita com a ajuda de gamers, uma vez que os jogos têm linguagens especificas que não são tão simples quanto parecem. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também ESports deve ter audiência de 440 milhões de pessoas até final de 2019, diz especialista Tencent e Nintendo se juntam para lançar Switch na China Liquid vence Brasileirão de Rainbow Six e leva prêmio de R$ 200 mil Mais lidas Gêmeos de Irmãos à Obra anunciam programa com famosos e dizem recusar reformas fora da TV Mansão de Luan Santana em Alphaville é avaliada em R$ 18 milhões; veja fotos Irmãos à Obra atraem legião de mulheres em SP e querem gravar programa no Brasil Zapping - Cristina Padiglione: Galinha Pintadinha chega à TV mexicana e bate recordes na internet Expedição revela que Titanic está se desintegrando Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Maconha vira matéria na Faculdade de Veterinária da UFSC","descricao":"A partir desse semestre, a Endocanabiologia (estudo das substâncias orgânicas e inorgânicas da Cannabis) entra para o currículo da Faculdade de Medicina Veterinária da UFSC (Universidade Federal de Santa Catarina). Ela é uma das disciplinas optativas. A nova matéria insere mais uma ferramenta de tratamento, principalmente nos casos de animais que não respondem à medicação clássica. \"Testes com cães e gatos [...] ... Leia post completo no blog Leia mais (08/22/2019 - 20h24)","conteudo":"","categorias":[""]}
