{"titulo":"Exclusivo | Relatório expõe tática chinesa para espionar empresas e governos","descricao":"Relatório expõe tática chinesa para espionar empresas e governos","conteudo":"Guerra cibernética: relatório expõe tática chinesa de espionagem digital - 07/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Guerra cibernética: relatório expõe tática chinesa de espionagem digital Relatório apontou que grupos chineses espionam outras empresas e governos há anos Imagem: iStock 00:00 Gabriel Francisco Ribeiro De Tilt, em São Paulo 07/04/2020 12h00 Sem tempo, irmão Relatório da Blackberry Cylance expõe uso de grupos chineses para espionagem digital Cinco grupos chineses atacaram por uma década sistemas para roubar dados Segundo relatório, eles funcionaram sob ordens do governo da China Alvos passam por todas as áreas de indústria, além de governos pelo mundo China não é a única que faz espionagem digital; EUA e Rússia também sofrem acusações Pesquisadores ressaltam necessidade de se criar leis contra crimes cibernéticos Um novo relatório, feito pela empresa de segurança digital Blackberry Cylance e divulgado nesta terça-feira (7), expõe as táticas usadas por grupos chineses ligados ao governo local para espionar empresas e governos pelo mundo. O estudo completo, ao qual Tilt teve acesso com exclusividade no Brasil, mostra uma guerra cibernética em várias áreas e que dura há pelo menos uma década. A pesquisa focou em cinco grupos chineses de ciberataques e espionagem. Esses grupos usariam malwares e outras táticas para roubar informações de outras empresas e governos pelo mundo — muitas delas de propriedade intelectual. A China já é conhecida por supostos ataques deste tipo a outros países e empresas. Relacionadas Ataque hacker é um ato de guerra? Países buscam resposta a passos lentos Ainda não acabou: veja como conflito EUA x Irã pode continuar no digital As invasões seriam direcionadas a sistemas Linux (em sua maioria servidores e outros serviços na nuvem), Windows (para dektops) e Android (para celulares). A extensão dos ataques é grande e englobaria praticamente todos os setores industriais. Pesquisadores destacam principalmente o Linux como um sistema operacional alvo. Considerado seguro, ele é usado em grandes servidores e aplicações —roda nas bolsas de valores de Nova York, Londres e Tóquio, por exemplo. Além disso, ele é a base de muitos servidores por onde passam dados de empresas de todo o mundo. \"O Linux é considerado mais seguro e requer uma manutenção menor, tornando ele ideal para servidores. Mas os grupos chineses exploraram a natureza 'sempre ligada, sempre disponível' do sistema para estabelecer uma operação em redes-alvo, sem serem detectados por quase uma década\", diz o relatório. Os grupos envolvidos na análise ainda contam com características como compartilhar entre si técnicas de espionagem, apesar de terem alvos diferentes. Segundo a Blackberry Cylance, existem inúmeras investigações do FBI em aberto contra práticas do tipo. Alvos estratégicos Os alvos dos grupos chineses variavam entre diversas áreas sensíveis. Segundo a Blackberry Cylance, há indícios suficientes para dizer que esses grupos atuavam coordenados pelo governo chinês. \"Os cinco grupos que examinamos são conhecidos por ter como alvos vários setores, incluindo defesa, aeroespacial, energia, tecnologia, governo, manufatura, telecomunicações e games\", aponta ao Tilt Eric Cornelius, chefe de produto da Cylance. A Blackberry Cylance não informa no relatório o nome das organizações ou governos nem quantas companhias teriam sido alvo dos ataques chineses. No entanto, existem boas pistas das extensões desses ataques. \"Os alvos estão em praticamente todas as áreas e as atividades variavam de crime cibernético comum a até espionagem econômica total, passando de monitoramento político das populações e estratégias militares mais tradicionais de espionagem. Esses grupos coletivamente tocavam quase todos os setores das indústrias em uma larga área geográfica\", afirma o relatório. De acordo com a empresa de segurança, os grupos em questão souberam se atualizar na última década para continuar roubando dados e propriedade intelectual à medida que novas tecnologias foram surgindo. Não é só a China Apesar do relatório em questão focar na China, não é apenas o país asiático que produz espionagem por meios digitais. Segundo especialistas da área, isso já virou o \"novo normal\" na sociedade nós últimos anos. \"Circula a brincadeira que tem dois tipos de empresas: as que sabem que foram hackeadas e as que não sabem. Todo mundo é alvo desse tipo de coisa. Certos países não têm capacidade tecnológica de fazer este tipo de ataque, mas os que têm o fazem\", aponta ao Tilt Oliver Stuenkel, professor de relações internacionais da FGV em São Paulo. Ele relembra ataques feitos pelos Estados Unidos contra instalações nucleares do Irã, por exemplo. No próprio relatório da Blackberry Cylance são relembrados ataques contra Linux criados por russos e norte-americanos também visando a espionagem. \"Todos os governos conhecidos por terem um bom programa cibernético fazem espionagem. As nações com programas em desenvolvimento também. O meio cibernético é uma ferramenta de poder estatal e a maioria dos Estados que se envolvem em espionagem a fazem de alguma forma por operações cibernéticas\", diz Cornelius. Regulamentações futuras Para a Blackbery, a importância de se fazer estudos debruçados sobre esses ataques envolve a preparação para evitá-los. Mas, para Stuenkel, existe algo ainda mais urgente: criar regulamentações que abordem esse \"novo normal\". \"É muito importante revelar casos desse tipo. A área da cibersegurança em geral é muito pouco regulamentada ainda. Até a guerra tem normas, mas não existe para crime cibernético e isso torna toda essa área perigosa. Quanto mais se sabe sobre assuntos cibernéticos, mais a gente poderá desenvolver normas internacionais para essa área\", afirma o professor. Segundo ele, a espionagem de propriedade intelectual pode render inúmeros frutos para um país. E isso vale tanto para empresas, sem interferência do governo, quanto para dados governamentais. \"Roubos de segredos podem facilitar o desenvolvimento de novas tecnologias e têm um valor econômico tremendo. O mesmo acontece com as Forças Armadas: localização de embarcações da marinha americana, submarinos, esse tipo de coisa. Ataques contra empresas de tecnologia podem ajudar chineses a fazerem algoritmos mais potentes ou enfrentar empresas no mercado internacional\", exemplifica. Ele afirma, contudo, ser difícil comprovar a ligação do governo chinês com a espionagem cibernética e que isso seria um dos fatores que fizeram a relação diplomática entre os países degringolar. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Covid-19: pesquisa brasileira encontra remédio tão eficaz quanto cloroquina Barulho do céu: suposto som intriga internautas e gera teorias na web Deu Tilt #6: Tem como \"acalmar o cérebro\" diante da incerteza? Neurocientista explica Dados Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança Ministério da Justiça notifica Zoom por compartilhar dados com o Facebook 07/04/2020 19h46 Golpes virtuais prometendo ovos de Páscoa já atingiram 560 mil no Brasil 07/04/2020 14h05 Zoom obriga uso de senha por segurança, mas ainda pode ser invadido 07/04/2020 11h55 Pandemia fez ciberataques em dispositivos móveis crescerem 124% em março 07/04/2020 08h24 Não estava preparado? Veja como proteger sua empresa para o trabalho remoto 07/04/2020 04h00 WhatsApp usará famosas para te ensinar a não ter conta roubada na pandemia 07/04/2020 00h05 Fita adesiva na câmera do computador é coisa séria; aprenda a se proteger 04/04/2020 04h00 Bombou na quarentena: por que o Zoom é um desastre de privacidade para você 02/04/2020 17h56 Zoom busca reforçar segurança após questionamentos da Justiça dos EUA 02/04/2020 13h12 Zoom deixa usuários vulneráveis a roubos de senhas ao clicarem em links 01/04/2020 16h01 \"App da quarentena\", Houseparty pode hackear dados? Entenda a polêmica 01/04/2020 12h17 FBI denuncia invasões de videoconferências para mostrar pornografia e mais 01/04/2020 10h25 Recife rastreia o celular de 800 mil pessoas para saber quem sai de casa 28/03/2020 10h44 Coronavírus: uso maior da internet requer mais cuidado com segurança A revisora de textos e servidora pública aposentada brasiliense Cely Curado teve uma mudança grande de rotina nas... 27/03/2020 08h02 Covid-19 CTI League: 400 especialistas se unem contra ataque hacker à saúde 26/03/2020 13h05 TIM quer rastrear celular para saber se doente de covid-19 furou quarentena 26/03/2020 04h00 Especialistas em segurança cibernética dos EUA veem salto na espionagem digital chinesa 25/03/2020 16h00 Microsoft admite que falha no Windows está gerando ataques por hackers 24/03/2020 12h56 Hackers atacam OMS em meio à pandemia de Covid-19 23/03/2020 17h00 Não clique! Netflix e álcool gel de graça são os novos golpes do momento 20/03/2020 13h09 Falta até PC! Empresas penam para ter 'home office' no Brasil após covid-19 17/03/2020 04h00 Veja sete desafios da internet que podem causar problemas e até te matar 15/03/2020 04h00 Falha de segurança mostra impressões digitais de 76 mil brasileiros 11/03/2020 15h10 Deu Tilt #1: Não é lenda! Hackers roubam centavos de bancos até ter milhões 07/03/2020 04h00 Mais de um bilhão de celulares Android correm risco de ser hackeados 06/03/2020 17h49 CPUs da Intel têm falha de segurança impossível de consertar, diz estudo 06/03/2020 11h20 Sabia que roteador pega vírus? Saiba se proteger antes que seja tarde 06/03/2020 04h00 Choques mataram mais do que incêndios em 2019: o perigo pode estar em casa 04/03/2020 13h25 Deu Tilt #1: Mamãe, quero ser hacker! O que eu faço? 03/03/2020 04h00 Hackers vazam dados sigilosos das empresas de Elon Musk, Tesla e SpaceX 02/03/2020 19h35 Por que devemos ter mais cuidado com celular na tomada e crianças por perto 02/03/2020 04h00 Apresentadora do Shark Tank perde R$ 1,7 milhão em golpe na internet 27/02/2020 11h47 Fita adesiva em placa engana carro da Tesla e faz veículo passar do limite 25/02/2020 12h12 Arábia Saudita usou funcionários do Twitter para espionagem, e isso é sério 23/02/2020 15h36 Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google 22/02/2020 16h28 Celular roubado no Carnaval? Veja tudo o que você precisa fazer 22/02/2020 04h00 Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google 21/02/2020 18h35 Parlamentares dos EUA apresentarão projeto de lei que ameaça criptografia em plataformas online 21/02/2020 14h44 Ligação para você do seu número rouba dados? Entenda o boato do Procon 21/02/2020 12h18 Justin Bieber e Jack Dorsey são afetados por ataque de hackers nos EUA 20/02/2020 16h44 Golpe de clonagem faz Procon notificar WhatsApp, Mercado Livre, OLX e Zap 20/02/2020 11h01 Hackers mudam ataque em \"sequestro\" de PC: agora pedem nudes para liberá-lo 20/02/2020 04h00 Procon-SP divulga vídeo alertando para golpe com ligações do próprio número 19/02/2020 15h03 Sextorsão não é coisa de novela: veja como evitar e enquadrar chantagistas 19/02/2020 14h31 Teme assédio no Uber? Veja como usar as ferramentas de segurança do app 19/02/2020 12h59 Mais de 198 mil brasileiros tiveram WhatsApp clonado em janeiro 19/02/2020 10h04 Pela 1ª vez, SP tem monitoramento facial em tempo real no Carnaval; entenda 19/02/2020 04h00 Ex-executivo da Amazon revela desligar Alexa durante conversas particulares 18/02/2020 14h58 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Em sua reestreia | Caio Coppolla é rebatido ao vivo pela direção da CNN Brasil","descricao":"Caio Coppolla é rebatido ao vivo pela direção da CNN Brasil","conteudo":"Caio Coppolla é rebatido ao vivo pela direção da CNN Brasil - 07/04/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Caio Coppolla é rebatido ao vivo pela direção da CNN Brasil Caio Coppolla é rebatido ao vivo pela direção da CNN Brasil Imagem: Reprodução/YouTube CNN Brasil 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 07/04/2020 12h41 Afastado por pouco mais de duas semanas de suas funções na CNN Brasil, Caio Coppolla ressurgiu no canal de notícias na noite desta segunda-feira (6). E, logo em sua reestreia, foi repreendido ao vivo pela direção da emissora após defender o fim do isolamento total da população devido ao novo coronavírus. Durante a edição noturna de \"O grande debate\", Caio Coppolla partiu em defesa de que o isolamento social seja apenas para grupos de risco, e não para toda a população. \"O nosso comentário poderia estar sendo feito de casa, mas por uma questão meramente estética e cosmética, a gente vem ao estúdio e assume o risco de sermos contaminados e estamos aqui trabalhando\", afirmou. Relacionadas Live de Marília Mendonça vai ditar nova forma de fazer transmissão ao vivo Enquanto as lives bombam, streamings desabam de audiência Dudu Camargo se atrasa e repórter assume jornal do SBT de última hora \"Estamos pesando a relação entre saúde e economia. Por que os trabalhadores em casa não têm o mesmíssimo direito que a gente tem aqui na CNN? Pessoas que estão em grupo de risco estão isoladas. Por que a gente quer impor algo tão diferente? O que que nos torna melhores ou piores que o cidadão que está em casa, impedido de trabalhar?\", questionou Coppolla, para a perplexidade de seu adversário no programa, o advogado Augusto de Arruda Botelho. Cerca de três minutos depois, Caio foi interrompido pela jornalista Monalisa Perrone, mediadora do debate. Ela mencionou que a direção da CNN Brasil estava assistindo ao noticiário e tinha considerações para fazer sobre a frase do debatedor. Veja, no final da reportagem, a partir o minuto 32:02, a intervenção de Monalisa Perrone. \"A CNN Brasil deixa muito claro que segue as regras e, para lembrar a todos, os debatedores, os senhores e as senhoras que nos acompanham, o trabalho da imprensa no mundo inteiro é considerado um trabalho essencial nesse momento de pandemia. Quem diz isso não sou eu, é a Organização Mundial da Saúde\", pontuou Monalisa, em nome da emissora. Antiga adversária de Caio Coppolla em O Grande Debate, quando o quadro era apenas um espaço no matinal Novo Dia, Gabriela Prioli também desembarcará nos próximos dias no horário nobre da CNN Brasil. Conforme antecipou a Coluna do Leo Dias, ela terá um espaço de análise dos fatos do dia entre os principais telejornais do canal. *Com colaboração de Gabriel de Oliveira Veja, a partir o minuto 32:02, a intervenção de Monalisa Perrone: ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora 'Ver Babu se justificar por acusações de violência foi o fim', dispara Manu Apresentador da Globo é hostilizado no meio da rua no Rio de Janeiro Quem deve sair do BBB 20: Babu, Flay ou Marcela? Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias CNN contrata jornalistas envolvidos em polêmicas de racismo na Record No dia 9 de março, a Coluna do Leo Dias relatou que quatro jornalistas da Record Brasília foram demitidos da... 07/04/2020 16h49 Apresentador da Globo é hostilizado no meio da rua no Rio de Janeiro O jornalista Marcelo Cosme, apresentador de telejornais da Globo, foi hostilizado por populares na Praia de... 07/04/2020 13h48 Dudu Camargo se atrasa e repórter assume jornal do SBT de última hora O telespectador do Primeiro Impacto, noticiário das madrugadas e início das manhãs do SBT, foi surpreendido no... 07/04/2020 12h20 Enquanto as lives bombam, streamings desabam de audiência Não se fala em outra coisa no mundo da música a não ser do sucesso das lives dos artistas. A cada semana um novo... 07/04/2020 12h15 Live de Marília Mendonça vai ditar nova forma de fazer transmissão ao vivo Nessa quarta-feira (8) a maior cantora e compositora do Brasil na atualidade fará sua primeira live, a partir das... 07/04/2020 12h06 Tia Má: 'Racismo é um câncer social, não pode ser reduzido a mimimi' Foi dando conselhos em seus vídeos sobre racismo, autoestima e machismo que a jornalista Maíra Azevedo ganhou... 07/04/2020 12h00 Bruna Marquezine convoca exército de fãs para ajudá-la contra haters Bruna Marquezine acabou indo para o olho do furacão nesta segunda-feira (6). Criticada por ter adotado um... 06/04/2020 20h49 Figurante de 'Soltos' sobre cenas de sexo: 'Produção jurou que não teria' Nos últimos dias, uma série de denúncias sobre o reality \"Soltos em Floripa\" veio à tona: participantes afirmam... 06/04/2020 16h32 Ingrid Guimarães lembra 'Novo mundo': 'Carrego sotaque português até hoje' Ingrid Guimarães ficou quatro anos longe das novelas até voltar pros folhetins em \"Novo mundo\", em 2017. Sua... 06/04/2020 14h14 Villa Mix arrecada 500 toneladas de alimentos durante mais de 10h de show Durante mais de dez horas de show, a Villa Mix Esperança conseguiu arrecadar 500 toneladas de alimentos. O evento... 06/04/2020 11h25 Globo Bahia entra em crise e corta salários de funcionários em 25% Nem mesmo a Globo, maior rede de televisão da América Latina, conseguiu não ser afetada pelos efeitos da pandemia... 06/04/2020 10h32 Em uma só live: de Marília a Leo Santana, de Dilsinho a Maiara e Maraisa Uma live com 7 horas de duração, reunindo os mais diferentes artistas, de sertanejo a pagode, passando por axé.... 06/04/2020 09h11 Apresentador Neto quer ir embora do país: 'Não quero mais essa vida louca' Rei das tretas e sem papas na língua, o ex-jogador Neto, apresentador do programa \"Os Donos da Bola\", da Band,... 06/04/2020 04h00 De surpresa, comentarista da GloboNews pede demissão após 17 anos O jornalista João Borges surpreendeu seus colegas da GloboNews ao pedir demissão há alguns dias. Considerado um... 05/04/2020 22h01 Artistas mudarão modo de agir nas redes: a ordem é ostentar menos O mundo mudou. O freio de mão foi puxado à força e paramos tudo. O planeta vai agir de maneira diferente, assim... 05/04/2020 19h01 Jorge e Mateus repudiam acusação de aglomeração em live recorde A Coluna do Leo Dias conversou na tarde deste domingo com a equipe de Jorge e Mateus sobre as diversas acusações... 05/04/2020 16h11 Ludmilla rompe com agência e assume parte publicitária de sua carreira Focada em seu crescimento não só na música, Ludmilla rompeu com a agência Mynd, antiga responsável pela parte... 03/04/2020 16h54 Globo cancela participação de Felipe Prior no Fantástico. Emissora confirma A cúpula do Jornalismo da Globo decidiu cancelar a participação de Felipe Prior, ex-participante do Big Brother... 03/04/2020 16h48 Organização de jogos universitários confirma acusações contra Felipe Prior A comissão organizadora do InterFAU veio a público na tarde desta sexta-feira (3) e confirmou, pela primeira vez,... 03/04/2020 16h03 Eduardo Costa lança \"Ainda Tô Aí\", primeira faixa de seu novo DVD romântico Eduardo Costa fez a alegria dos seus fãs que estão em casa devido ao isolamento social e lançou nas plataformas... 03/04/2020 15h12 Matheus, da dupla com Kauan, cria campanha pra ajudar compositores anônimos Matheus Aleixo, da dupla Matheus e Kauan, criou um desafio para ajudar compositores anônimos. Através do seu... 03/04/2020 14h30 Vizinhos reclamam de noitadas de Gabriel Jesus durante quarentena em SP Pela internet, Gabriel Jesus mostra que está levando a quarentena a sério. São vídeos e fotos do jogador se... 03/04/2020 13h11 Latino sobre roubo de carro nos EUA: 'Queria sair, pegar mulherada' Quem não tem passado não tem história. É o que diz Latino, em entrevista exclusiva ao colunista Leo Dias. O cantor 03/04/2020 04h00 Sikêra Jr se revolta com repórter que chamou programa de 'Cidade Alerta' Tudo pode acontecer durante um programa de televisão ao vivo, né? Sikêra Jr. que o diga. O jornalista passou por... 02/04/2020 21h43 Racha sertanejo: Naiara Azevedo lança mesma música de dupla e gera conflito O mercado de shows está em pausa por conta do isolamento social, mas os artistas estão a todo vapor com... 02/04/2020 20h33 Após polêmica, Gabriela Prioli será promovida para o horário nobre da CNN A novela envolvendo a permanência da comentarista Gabriela Prioli no quadro de funcionários da CNN Brasil está... 02/04/2020 19h39 Após paredão histórico, Fantástico entrevista Felipe Prior do 'BBB 20' Felipe Prior inegavelmente movimentou a 20ª edição do BBB como poucos conseguiram até então e no paredão com Manu... 02/04/2020 16h10 Irmãs Minerato brigam, deixam de se seguir e até a mãe entra na discussão Poderia ser tema de um 'Casos de Família', mas não, é que em tempos de isolamento social os barracos acontecem... 02/04/2020 15h14 Fãs apontam que Guilherme e Boca Rosa estão juntos após o 'BBB 20' No dia que Gabi Martins chorava dentro da casa do Big Brother Brasil relembrando quando Bianca Andrade, a Boca... 02/04/2020 15h08 Em crise, Record ES demite equipe e reduz salário de apresentadores A baixa no faturamento das redes de televisão por conta da pandemia de coronavírus atingiu em cheio as emissoras... 02/04/2020 12h35 Ferrugem e Mumuzinho sobre nova geração do samba: 'Fazendo a diferença' Dois dos maiores nomes do samba da atualidade, Mumuzinho e Ferrugem, juntaram-se para um bate-papo sobre a... 02/04/2020 12h00 Por que funkeiros quase não gravam DVD, ao contrário dos sertanejos? Wesley Safadão anunciou para o próximo dia 18 a gravação de seu próximo DVD, durante uma live. Mas ...calmaê. Há... 02/04/2020 10h41 GloboNews anuncia ao vivo eliminação de Felipe Prior do 'BBB 20' Felipe Prior foi o décimo eliminado do \"BBB 20\", em um paredão no qual recebeu 56,73% dos mais de 1,5 bilhão de... 01/04/2020 18h08 Felipe Araújo lança clipe na vertical e música especial para dia da mentira Em pleno dia da mentira, data comemorada nesse 1º de abril em alguns países como forma de espalhar boatos e... 01/04/2020 17h53 Safadão gravará DVD em live e arrecadará fundos para combate ao Covid-19 Wesley Safadão fará uma live no dia 18 desse mês, às 20h, através do seu canal no YouTube onde gravará músicas... 01/04/2020 13h02 Claudia Raia sobre convite para teste na Globo: 'Achei que era cantada' Claudia Raia, de 53 anos, fez história nos seus mais de 30 anos de carreira. Em entrevista à Coluna do Leo Dias, a 01/04/2020 04h00 TV Globo irá reprisar a final da Copa de 2002 no domingo de Páscoa A TV Globo prepara uma surpresa para os telespectadores que estão em quarentena. Sem futebol, com as partidas... 31/03/2020 18h13 Após pedidos pela internet, Jorge & Mateus marcam data de live-show pra fãs No último domingo (29), os fãs de Jorge e Mateus pediram na internet uma live da dupla para aproveitarem o período 31/03/2020 14h54 Fernando Zor, Maiara e Maraisa cozinham para médicos em Goiânia Os cantores Fernando Zor, da dupla com Sorocaba, e Maiara, dupla de Maraisa, estão juntos neste período de... 31/03/2020 11h56 Grupo de advogadas cria abaixo-assinado em apoio à Prioli na CNN Brasil O episódio que antecedeu o afastamento de Gabriela Prioli do \"Grande Debate\", na CNN Brasil, vem dando o que... 31/03/2020 11h31 Alok: 'Só vale ser o número 1 do mundo se eu estiver ajudando ou servindo' Ele se tornou um dos maiores DJs do mundo, é o número 1 do Brasil e foi eleito o 11º do mundo em 2019 no ranking... 31/03/2020 04h00 Por audiência, Globo Goiânia deixa Matheus Ribeiro comandar jornal de casa Âncora da TV Anhanguera, afiliada da Rede Globo no Goiás, o jornalista Matheus Ribeiro chamou a atenção de quem... 30/03/2020 21h27 Com situação em suspenso na CNN, Gabriela Prioli vira alvo da Band A situação de Gabriela Prioli na CNN ainda está em \"suspenso\". Não há nenhuma reunião entre ela e a direção, mas a 30/03/2020 19h19 Fabio Jr. tem alta hospitalar após uma semana internado em São Paulo Fábio Jr teve alta hospitalar nesta segunda-feira (30) após uma semana internado em São Paulo. A informação foi... 30/03/2020 12h48 Com publicidade em queda e 'jabá' suspenso, como as rádios vão sobreviver? Entender o faturamento de uma rádio no Brasil é algo complicado. A ascensão da internet foi um golpe fortíssimo ao 30/03/2020 10h33 Se estivesse na TV, live de Gusttavo Lima ficaria em 2° lugar no Ibope Gusttavo Lima e sua transmissão ao vivo no YouTube podem ser os responsáveis por uma transformação na programação... 30/03/2020 10h19 Viúva de Chico Anysio diz que Mazzeo impede Lug de Paula de receber herança Mais um capítulo na conturbada anulação do testamento de Chico Anysio se torna público. Malga Di Paula, viúva do... 30/03/2020 05h00 Gracy diz que Belo é enrolado, mas ele garante que pagará Denilson este ano O casal \"Tudão\", Belo e Gracyanne Barbosa, bateu um papo exclusivo com a Coluna do Leo Dias e falou de assuntos... 30/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Corrida em calçadão | Apresentador da Globo é hostilizado no meio da rua no Rio","descricao":"Apresentador da Globo é hostilizado no meio da rua no Rio","conteudo":"Marcelo Cosme é hostilizado no meio da rua no Rio de Janeiro. Assista! PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Apresentador da Globo é hostilizado no meio da rua no Rio de Janeiro 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 07/04/2020 13h48 O jornalista Marcelo Cosme, apresentador de telejornais da Globo, foi hostilizado por populares na Praia de Copacabana, no Rio de Janeiro, na manhã desta terça-feira (7). Populares reconheceram o âncora e lhe perseguiram, acusando-lhe de não seguir o que ele recomenda diariamente no \"GloboNews em pauta\", o isolamento total da população. Especialistas se dividem sobre a prática de exercícios físicos na rua durante a quarentena pelo novo coronavírus. Há especialistas que defendem a caminhada e corrida ao sol para estimular a produção de vitamina D, desde que seja mentido a distância de um metro e meio das demais pessoas e grupo de risco permaneça em casa. Relacionadas Live de Marília Mendonça vai ditar nova forma de fazer transmissão ao vivo Dudu Camargo se atrasa e repórter assume jornal do SBT de última hora Caio Coppolla é rebatido ao vivo pela direção da CNN Brasil Os vídeos viralizaram nas redes sociais. Um dos telespectadores que abordou o jornalista se identificou como Alexandre Monteiro. Nas imagens, ele acusa Marcelo Cosme de ser hipócrita por estar fazendo exercício na rua. O apresentador ficou calado durante as primeiras ofensas desferidas pelo popular, mas não aguentou e acabou parando para o responder. \"Deixa eu te falar: você me respeite. Posso te dizer? Eu não sou grupo de risco\", afirmou o jornalista. Após se justificar, Marcelo Cosme deixou o telespectador falando sozinho e retomou sua rotina de exercícios. No entanto, é possível observar nas imagens que ele acelerou o passo para se afastar do homem, que persistia em berrar xingamentos para o jornalista e para a TV Globo. Marcelo Cosme é um dos principais nomes do Jornalismo da emissora na atualidade. Titular do \"GloboNews em pauta\" há pouco mais de um ano, ele também cobre férias dos apresentadores do \"Hora 1\" e do \"Jornal hoje\", na Globo. Seu nome, inclusive, já é cotado para o rodízio de apresentadores do Jornal Nacional. *Com colaboração de Gabriel de Oliveira ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora 'Ver Babu se justificar por acusações de violência foi o fim', dispara Manu 'Eu humilhei a existência do Prior, chamei de machista', grita Manu Quem deve sair do BBB 20: Babu, Flay ou Marcela? Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias CNN contrata jornalistas envolvidos em polêmicas de racismo na Record No dia 9 de março, a Coluna do Leo Dias relatou que quatro jornalistas da Record Brasília foram demitidos da... 07/04/2020 16h49 Caio Coppolla é rebatido ao vivo pela direção da CNN Brasil Afastado por pouco mais de duas semanas de suas funções na CNN Brasil, Caio Coppolla ressurgiu no canal de... 07/04/2020 12h41 Dudu Camargo se atrasa e repórter assume jornal do SBT de última hora O telespectador do Primeiro Impacto, noticiário das madrugadas e início das manhãs do SBT, foi surpreendido no... 07/04/2020 12h20 Enquanto as lives bombam, streamings desabam de audiência Não se fala em outra coisa no mundo da música a não ser do sucesso das lives dos artistas. A cada semana um novo... 07/04/2020 12h15 Live de Marília Mendonça vai ditar nova forma de fazer transmissão ao vivo Nessa quarta-feira (8) a maior cantora e compositora do Brasil na atualidade fará sua primeira live, a partir das... 07/04/2020 12h06 Tia Má: 'Racismo é um câncer social, não pode ser reduzido a mimimi' Foi dando conselhos em seus vídeos sobre racismo, autoestima e machismo que a jornalista Maíra Azevedo ganhou... 07/04/2020 12h00 Bruna Marquezine convoca exército de fãs para ajudá-la contra haters Bruna Marquezine acabou indo para o olho do furacão nesta segunda-feira (6). Criticada por ter adotado um... 06/04/2020 20h49 Figurante de 'Soltos' sobre cenas de sexo: 'Produção jurou que não teria' Nos últimos dias, uma série de denúncias sobre o reality \"Soltos em Floripa\" veio à tona: participantes afirmam... 06/04/2020 16h32 Ingrid Guimarães lembra 'Novo mundo': 'Carrego sotaque português até hoje' Ingrid Guimarães ficou quatro anos longe das novelas até voltar pros folhetins em \"Novo mundo\", em 2017. Sua... 06/04/2020 14h14 Villa Mix arrecada 500 toneladas de alimentos durante mais de 10h de show Durante mais de dez horas de show, a Villa Mix Esperança conseguiu arrecadar 500 toneladas de alimentos. O evento... 06/04/2020 11h25 Globo Bahia entra em crise e corta salários de funcionários em 25% Nem mesmo a Globo, maior rede de televisão da América Latina, conseguiu não ser afetada pelos efeitos da pandemia... 06/04/2020 10h32 Em uma só live: de Marília a Leo Santana, de Dilsinho a Maiara e Maraisa Uma live com 7 horas de duração, reunindo os mais diferentes artistas, de sertanejo a pagode, passando por axé.... 06/04/2020 09h11 Apresentador Neto quer ir embora do país: 'Não quero mais essa vida louca' Rei das tretas e sem papas na língua, o ex-jogador Neto, apresentador do programa \"Os Donos da Bola\", da Band,... 06/04/2020 04h00 De surpresa, comentarista da GloboNews pede demissão após 17 anos O jornalista João Borges surpreendeu seus colegas da GloboNews ao pedir demissão há alguns dias. Considerado um... 05/04/2020 22h01 Artistas mudarão modo de agir nas redes: a ordem é ostentar menos O mundo mudou. O freio de mão foi puxado à força e paramos tudo. O planeta vai agir de maneira diferente, assim... 05/04/2020 19h01 Jorge e Mateus repudiam acusação de aglomeração em live recorde A Coluna do Leo Dias conversou na tarde deste domingo com a equipe de Jorge e Mateus sobre as diversas acusações... 05/04/2020 16h11 Ludmilla rompe com agência e assume parte publicitária de sua carreira Focada em seu crescimento não só na música, Ludmilla rompeu com a agência Mynd, antiga responsável pela parte... 03/04/2020 16h54 Globo cancela participação de Felipe Prior no Fantástico. Emissora confirma A cúpula do Jornalismo da Globo decidiu cancelar a participação de Felipe Prior, ex-participante do Big Brother... 03/04/2020 16h48 Organização de jogos universitários confirma acusações contra Felipe Prior A comissão organizadora do InterFAU veio a público na tarde desta sexta-feira (3) e confirmou, pela primeira vez,... 03/04/2020 16h03 Eduardo Costa lança \"Ainda Tô Aí\", primeira faixa de seu novo DVD romântico Eduardo Costa fez a alegria dos seus fãs que estão em casa devido ao isolamento social e lançou nas plataformas... 03/04/2020 15h12 Matheus, da dupla com Kauan, cria campanha pra ajudar compositores anônimos Matheus Aleixo, da dupla Matheus e Kauan, criou um desafio para ajudar compositores anônimos. Através do seu... 03/04/2020 14h30 Vizinhos reclamam de noitadas de Gabriel Jesus durante quarentena em SP Pela internet, Gabriel Jesus mostra que está levando a quarentena a sério. São vídeos e fotos do jogador se... 03/04/2020 13h11 Latino sobre roubo de carro nos EUA: 'Queria sair, pegar mulherada' Quem não tem passado não tem história. É o que diz Latino, em entrevista exclusiva ao colunista Leo Dias. O cantor 03/04/2020 04h00 Sikêra Jr se revolta com repórter que chamou programa de 'Cidade Alerta' Tudo pode acontecer durante um programa de televisão ao vivo, né? Sikêra Jr. que o diga. O jornalista passou por... 02/04/2020 21h43 Racha sertanejo: Naiara Azevedo lança mesma música de dupla e gera conflito O mercado de shows está em pausa por conta do isolamento social, mas os artistas estão a todo vapor com... 02/04/2020 20h33 Após polêmica, Gabriela Prioli será promovida para o horário nobre da CNN A novela envolvendo a permanência da comentarista Gabriela Prioli no quadro de funcionários da CNN Brasil está... 02/04/2020 19h39 Após paredão histórico, Fantástico entrevista Felipe Prior do 'BBB 20' Felipe Prior inegavelmente movimentou a 20ª edição do BBB como poucos conseguiram até então e no paredão com Manu... 02/04/2020 16h10 Irmãs Minerato brigam, deixam de se seguir e até a mãe entra na discussão Poderia ser tema de um 'Casos de Família', mas não, é que em tempos de isolamento social os barracos acontecem... 02/04/2020 15h14 Fãs apontam que Guilherme e Boca Rosa estão juntos após o 'BBB 20' No dia que Gabi Martins chorava dentro da casa do Big Brother Brasil relembrando quando Bianca Andrade, a Boca... 02/04/2020 15h08 Em crise, Record ES demite equipe e reduz salário de apresentadores A baixa no faturamento das redes de televisão por conta da pandemia de coronavírus atingiu em cheio as emissoras... 02/04/2020 12h35 Ferrugem e Mumuzinho sobre nova geração do samba: 'Fazendo a diferença' Dois dos maiores nomes do samba da atualidade, Mumuzinho e Ferrugem, juntaram-se para um bate-papo sobre a... 02/04/2020 12h00 Por que funkeiros quase não gravam DVD, ao contrário dos sertanejos? Wesley Safadão anunciou para o próximo dia 18 a gravação de seu próximo DVD, durante uma live. Mas ...calmaê. Há... 02/04/2020 10h41 GloboNews anuncia ao vivo eliminação de Felipe Prior do 'BBB 20' Felipe Prior foi o décimo eliminado do \"BBB 20\", em um paredão no qual recebeu 56,73% dos mais de 1,5 bilhão de... 01/04/2020 18h08 Felipe Araújo lança clipe na vertical e música especial para dia da mentira Em pleno dia da mentira, data comemorada nesse 1º de abril em alguns países como forma de espalhar boatos e... 01/04/2020 17h53 Safadão gravará DVD em live e arrecadará fundos para combate ao Covid-19 Wesley Safadão fará uma live no dia 18 desse mês, às 20h, através do seu canal no YouTube onde gravará músicas... 01/04/2020 13h02 Claudia Raia sobre convite para teste na Globo: 'Achei que era cantada' Claudia Raia, de 53 anos, fez história nos seus mais de 30 anos de carreira. Em entrevista à Coluna do Leo Dias, a 01/04/2020 04h00 TV Globo irá reprisar a final da Copa de 2002 no domingo de Páscoa A TV Globo prepara uma surpresa para os telespectadores que estão em quarentena. Sem futebol, com as partidas... 31/03/2020 18h13 Após pedidos pela internet, Jorge & Mateus marcam data de live-show pra fãs No último domingo (29), os fãs de Jorge e Mateus pediram na internet uma live da dupla para aproveitarem o período 31/03/2020 14h54 Fernando Zor, Maiara e Maraisa cozinham para médicos em Goiânia Os cantores Fernando Zor, da dupla com Sorocaba, e Maiara, dupla de Maraisa, estão juntos neste período de... 31/03/2020 11h56 Grupo de advogadas cria abaixo-assinado em apoio à Prioli na CNN Brasil O episódio que antecedeu o afastamento de Gabriela Prioli do \"Grande Debate\", na CNN Brasil, vem dando o que... 31/03/2020 11h31 Alok: 'Só vale ser o número 1 do mundo se eu estiver ajudando ou servindo' Ele se tornou um dos maiores DJs do mundo, é o número 1 do Brasil e foi eleito o 11º do mundo em 2019 no ranking... 31/03/2020 04h00 Por audiência, Globo Goiânia deixa Matheus Ribeiro comandar jornal de casa Âncora da TV Anhanguera, afiliada da Rede Globo no Goiás, o jornalista Matheus Ribeiro chamou a atenção de quem... 30/03/2020 21h27 Com situação em suspenso na CNN, Gabriela Prioli vira alvo da Band A situação de Gabriela Prioli na CNN ainda está em \"suspenso\". Não há nenhuma reunião entre ela e a direção, mas a 30/03/2020 19h19 Fabio Jr. tem alta hospitalar após uma semana internado em São Paulo Fábio Jr teve alta hospitalar nesta segunda-feira (30) após uma semana internado em São Paulo. A informação foi... 30/03/2020 12h48 Com publicidade em queda e 'jabá' suspenso, como as rádios vão sobreviver? Entender o faturamento de uma rádio no Brasil é algo complicado. A ascensão da internet foi um golpe fortíssimo ao 30/03/2020 10h33 Se estivesse na TV, live de Gusttavo Lima ficaria em 2° lugar no Ibope Gusttavo Lima e sua transmissão ao vivo no YouTube podem ser os responsáveis por uma transformação na programação... 30/03/2020 10h19 Viúva de Chico Anysio diz que Mazzeo impede Lug de Paula de receber herança Mais um capítulo na conturbada anulação do testamento de Chico Anysio se torna público. Malga Di Paula, viúva do... 30/03/2020 05h00 Gracy diz que Belo é enrolado, mas ele garante que pagará Denilson este ano O casal \"Tudão\", Belo e Gracyanne Barbosa, bateu um papo exclusivo com a Coluna do Leo Dias e falou de assuntos... 30/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Isolamento social | De quarentena, Mc Rebecca confessa: 'Preciso transar'","descricao":"De quarentena, Mc Rebecca confessa: 'Preciso transar'","conteudo":"Mc Rebecca diz que precisa transar mas segue de quarentena PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 De quarentena, Mc Rebecca confessa: 'Gente, preciso transar' MC Rebecca Imagem: Divulgação Colaboração para o UOL 07/04/2020 13h08 Mc Rebecca está praticando o isolamento social - como grande parte das pessoas ao redor do mundo - e ontem, ela fez uma confissão que a web se identificou muito. No Twitter, a cantora disse que está precisando fazer sexo. \"Gente, preciso transar\", declarou a funkeira. \"Bem-vinda ao clube, amada\", \"Somos duas, Rebecca\", \"Se tá difícil pra você imagina pra mim\", comentaram as seguidores dela. Enquanto outros a compararam com a Cardi B: \"Mc Rebecca, a Cardi B do Brasil\", \"Cada país tem sua Cardi B\". Relacionadas MC Rebecca faz tutorial de penteado de cabelo com a filha, Morena Pedro Scooby divulga canal e Luana Piovani afirma: 'não vai ter conteúdo'' MC Rebecca faz tutorial de penteado de cabelo com a filha, Morena Gente preciso transar -- Mc Rebecca #EnquantoTiverFunkÉCarnaval (@Mcrebeccaofc) April 7, 2020 A cantora também compartilhou que dormir no horário está sendo outra dificuldade. \"Tentando regular meu sono mais tá difícil quarentena\", escreveu ela. Tentando regular meu sono mais tá dificiiiillll QUARENTENA — Mc Rebecca #EnquantoTiverFunkÉCarnaval (@Mcrebeccaofc) April 7, 2020 As mais lidas agora Quem deve sair do BBB 20: Babu, Flay ou Marcela? Globo deve repensar formato do BBB que mistura famosos com desconhecidos 'BBB 20': Por que a enquete do UOL pode errar os resultados dos paredões? TV e Famosos PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Lucas Lucco veste camisola de Lorena: 'Isolamento afrouxando parafusos' Lucas Lucco parece estar se divertindo no isolamento em casa com a noiva, Lorena Carvalho. Ele postou hoje à... 07/04/2020 21h06 Coronavírus: Juliana Paes comemora ter parado de fumar no isolamento social Juliana Paes está em isolamento social com a família e não vê a hora de poder sair de casa e \"abraçar as pessoas\". 07/04/2020 20h40 Bon Jovi coloca sua mansão de Nova Jersey à venda por US$ 20 milhões Jon Bon Jovi está à procura de um comprador para sua mansão em Nova Jersey, nos Estados Unidos. Nesta semana, ele... 07/04/2020 20h23 BBB 20: Namorada de Babu: 'Meu sonho seria Marcela e Ivy saírem hoje' Tatiane Melo, namorada do participante do BBB 20 Babu Santana, está irada com as atitudes de Marcela e Ivy em... 07/04/2020 20h05 Grazi Massafera pede para pessoa parar de fotografar janelas sem permissão Parece que Grazi Massafera está lidando com um perseguidor indiscreto. A atriz publicou hoje no Instagram um post... 07/04/2020 19h36 No Dia do Jornalista, Túlio Gadêlha homenageia Fátima Bernardes: 'Sou fã' Hoje é comemorado no Brasil o Dia do Jornalista. Durante todo a tarde, a hashtag #DiadoJornalista esteve entre os... 07/04/2020 19h09 Sorocaba mostra primeira composição em homenagem a seu primeiro filho Durante a tarde de hoje, o cantor Sorocaba - que faz dupla com Fernando - revelou ao público que o acompanha no... 07/04/2020 18h52 Ricky Martin mostra rosto de seu filho mais novo: 'O bebê da casa' Na tarde de hoje, Ricky Martin surpreendeu seus seguidores no Instagram ao mostrar, em um álbum de fotos publicado 07/04/2020 18h10 Namorada de Pedro Scooby, Cintia Dicker diz que pôs silicone e se arrepende A modelo Cintia Dicker, namorada do surfista Pedro Scooby, disse em conversa com seguidores no Instagram hoje que... 07/04/2020 17h54 Em vídeo vazado, Johnny Depp afirma que teve dedo cortado por Amber Heard Na última segunda-feira (6), o site do jornal Daily Mail publicou uma parte de um depoimento em vídeo de Johnny... 07/04/2020 17h35 CNN contrata jornalistas envolvidos em polêmicas de racismo na Record No dia 9 de março, a Coluna do Leo Dias relatou que quatro jornalistas da Record Brasília foram demitidos da... 07/04/2020 16h49 Marina Ruy Barbosa torce por 'um mundo mais vegetariano' após coronavírus Marina Ruy Barbosa espera que o mundo se torne mais vegetariano quando a pandemia do novo coronavírus chegar ao... 07/04/2020 16h46 Em quarentena, Alinne Moraes brinca com isolamento em post no Instagram Assim como boa parte dos brasileiros, Alinne Moraes está de quarentena, sob recomendação da Organização Mundial de 07/04/2020 16h41 Atriz Tori Spelling revolta fãs ao cobrar R$ 495 por conversa em vídeo Tori Spelling, que ficou conhecida como a personagem Donna de \"Barrados no Baile\", revoltou seus fãs ao oferecer a 07/04/2020 16h34 Cintia Dicker diz querer 'muito' filhos e revela o que mais gosta em Scooby A modelo Cintia Dicker, namorada de Pedro Scooby, voltou a afirmar que quer \"muito\" ter filhos, apesar de não... 07/04/2020 16h05 MTV espera fim do 'BBB 20' para estrear próximo 'De Férias com o Ex' Com uma temporada inédita já inteiramente gravada, a MTV espera o fim do \"BBB 20\" para estrear o próximo \"De... 07/04/2020 16h01 Peladona de Congonhas se casa de máscara e com evento transmitido por live A modelo Jéssica Lópes, que ficou conhecida como Peladona de Congonhas, se casou com o empresário Bruno Santos, no 07/04/2020 15h37 Apresentador da Globo é hostilizado no meio da rua no Rio de Janeiro O jornalista Marcelo Cosme, apresentador de telejornais da Globo, foi hostilizado por populares na Praia de... 07/04/2020 13h48 Manu Gavassi entra em top 10 internacional de mais populares na web Manu Gavassi fez sua estreia esta semana no Social50, a parada de artistas mais populares nas redes sociais no... 07/04/2020 13h44 Mayra Cardi faz topless no isolamento: 'A cara de plenitude é fake' Mayra Cardi está em isolamento social, sim, mas anda na correria do trabalho como sempre. A empresária e musa... 07/04/2020 13h44 Fabio Assunção e Selton Mello pedem para Globo reprisar 'Os Maias' Os atores Fabio Assunção e Selton Mello foram às suas redes sociais nesta terça-feira (07) para pedir aos seus... 07/04/2020 13h43 Simone, dupla com Simaria, corta o cabelo do irmão na quarentena Simone, dupla com Simaria, mostrou que leva jeito para ser cabeleireira. Em quarentena, a sertaneja cortou o... 07/04/2020 12h49 Marilia Mendonça reclama de vizinhos que não respeitam quarentena Marília Mendonça desabafou no Twitter sobre problemas com seus vizinhos. Ela reclamou que os moradores do seu... 07/04/2020 12h46 Caio Coppolla é rebatido ao vivo pela direção da CNN Brasil Afastado por pouco mais de duas semanas de suas funções na CNN Brasil, Caio Coppolla ressurgiu no canal de... 07/04/2020 12h41 Está na hora de falar abertamente sobre racismo no 'BBB' Há anos o \"BBB\" ensaia promover um debate sobre racismo dentro da casa mais vigiada do país. Na edição passada,... 07/04/2020 12h30 Dudu Camargo se atrasa e repórter assume jornal do SBT de última hora O telespectador do Primeiro Impacto, noticiário das madrugadas e início das manhãs do SBT, foi surpreendido no... 07/04/2020 12h20 Tyra Banks ganhou 13 quilos em um ano: 'Não preciso perder agora' Tyra Banks falou sobre a \"relação mais livre com a comida\" que desenvolveu nos últimos tempos. Em entrevista à... 07/04/2020 12h15 Enquanto as lives bombam, streamings desabam de audiência Não se fala em outra coisa no mundo da música a não ser do sucesso das lives dos artistas. A cada semana um novo... 07/04/2020 12h15 Live de Marília Mendonça vai ditar nova forma de fazer transmissão ao vivo Nessa quarta-feira (8) a maior cantora e compositora do Brasil na atualidade fará sua primeira live, a partir das... 07/04/2020 12h06 Ana Maria Braga surge cantando Rita Lee enquanto dirige Ana Maria Braga surgiu em seu Instagram oficial soltando a voz. Animada, a apresentadora do 'Mais Você' surgiu... 07/04/2020 12h04 Tia Má: 'Racismo é um câncer social, não pode ser reduzido a mimimi' Foi dando conselhos em seus vídeos sobre racismo, autoestima e machismo que a jornalista Maíra Azevedo ganhou... 07/04/2020 12h00 Fabíola sobre desavenças com Marina Ruy Barbosa: 'Como pessoa ela é chata' Fabíola Reipert se abriu sobre as desavenças com Marina Ruy Barbosa e os atritos com outras celebridades durante... 07/04/2020 11h55 'Amor de Mãe', 'Salve-se Quem Puder' e 'Sob Pressão' falarão do coronavírus Com previsão de voltar ao ar entre agosto e setembro, as novelas da Globo falarão sobre o período de isolamento... 07/04/2020 11h48 Giovanna Ewbank pergunta para Bruno Gagliasso qual amiga sua ele namoraria Bruno Gagliasso e Giovanna Ewbank brincaram de verdade ou consequência em um vídeo publicado no canal no YouTube... 07/04/2020 11h32 Kelly Key manda um fora Flay e rebate quem disse que ela não faz faxina Kelly Key fez uma publicação recente mostrando que ia fazer uma faxina em casa toda maquiada e muitos seguidores... 07/04/2020 10h59 Sérgio Mallandro fará stand up e vê isolamento mais difícil que 'A Fazenda' Mesmo em quarentena e dentro de casa no Rio de Janeiro, Sérgio Mallandro seguirá na ativa como comediante. Ele foi 07/04/2020 10h55 Pedro Scooby divulga canal e Luana Piovani afirma: 'não vai ter conteúdo'' Pedro Scooby avisou ontem no Instagram que está lançando no YouTube um canal oficial, que mostrará sua rotina... 07/04/2020 10h35 'Meu amor por essa barriga não tem fim', declara Ana Paula Siebert Mulher do empresário Roberto Justus, Ana Paula Siebert, compartilhou um ensaio que fez para exibir sua barriga. A... 07/04/2020 09h49 Taís Araujo relata conversa emocionante com irmã médica do SUS: 'chorei' Taís Araujo usou o seu Instagram nesta terça-feira (07) para publicar uma conversa emocionante que teve com sua... 07/04/2020 09h49 Príncipe Harry e Meghan lançam nova caridade com nome inspirado por Archie O príncipe Harry e sua mulher, Meghan Markle, lançaram ontem sua nova organização de caridade. Batizada de... 07/04/2020 09h29 Gloria Pires solta a voz junto com Orlando Morais em cena intimista Gloria Pires, de férias após o fim da novela Éramos Seis, postou um vídeo intimista na qual aparece soltando a voz 07/04/2020 09h27 Em meio a boatos de affair, Yasmin Brunet corta cabelo de Medina Gabriel Medina voltou a aparecer ao lado da modelo Yasmin Brunet, em meios aos rumores de affair. No Instagram, o... 07/04/2020 09h12 Bailarinas do Faustão exibem beleza natural à superprodução em desafio As bailarinas do Faustão entraram na brincadeira que está dominando as redes sociais. Nomeado como 'Don't Rush... 07/04/2020 09h07 Agatha Moreira diz que já sofre pressão para ter filhos com Rodrigo Simas Agatha Moreira disse que já sofre pressão para ter filhos com Rodrigo Simas, com quem namora há 1 ano. 07/04/2020 08h54 Kourtney Kardashian divide web aparecer usando um vestido de pele Kourtney Kardashian usou o seu Instagram para publicar uma foto em que utilizava um vestido com uma estampa de... 07/04/2020 08h46 Maiara cozinha só de body ao lado de Fernando, de cueca: 'Ela dando sopa' Maiara e Fernando comemoraram os 11 meses de namoro de um jeito diferenciado. A sertaneja resolveu preparar o... 07/04/2020 08h26 Sasha e João Figueiredo aparecem em passeio de jet ski: 'Motivo de alegria' João Figueiredo publicou em seu Instagram nesta segunda-feira (06) algumas imagens para divulgar a sua nova... 07/04/2020 08h22 Caco Ciocler cria ação contra coronavírus: ?empresas que salvarão o Brasil? Convidado do Papo de Segunda de ontem, na GNT, o ator e diretor Caco Ciocler falou sobre a campanha que criou para 07/04/2020 07h42 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Com máscara | Peladona de Congonhas se casa, mas sem convidados","descricao":"Peladona de Congonhas se casa, mas sem convidados","conteudo":"Cenapop · Lembra dela? Peladona de Congonhas se casa sem convidados e mostra cerimônia em live BBB 20 Famosos TV Cinema Netflix Busca Famosos Lembra dela? Peladona de Congonhas se casa sem convidados e mostra cerimônia em live Jéssica Lopes, a Peladona de Congonhas, se casou sem convidados na Inglaterra - Foto: Wladimir Espindola/ CO Assessoria Redação Publicado em 07/04/2020, às 15h05 Jéssica Lopes, que ficou conhecida como Peladona de Congonhas – após ser flagrada por um paparazzo ainda nua, enquanto se trocava em um carro estacionado no estacionamento do aeroporto de Congonhas, em São Paulo, em 2012 – teve que transformar totalmente seu casamento. Esperando pelo menos 300 convidados, a modelo já havia contratado buffet e cuidado de todos os detalhes para a união com o empresário Bruno Santos, mas precisou mudar os planos por causa da pandemia de coronavírus. A união foi celebrada no último final de semana, no apartamento do casal, sem festança e sem convidados, apenas com a presença de um juiz de paz e um fotógrafo. “Tive que cancelar tudo e fazer uma cerimônia mais íntima, apenas com a presença do cerimonialista, fotógrafo, e nós dois. Nunca imaginei que a maquiagem do meu casamento seria ofuscada pela máscara, ou trocaria o altar de uma linda igreja por uma banqueta da sala”, explicou Jéssica. Ela, que se casou de máscara e fez uma live para mostrar a cerimônia, deixou claro que “não foi o casamento dos sonhos”, mas que está feliz pelo “amor ter vencido”: “Não era o que eu sonhei, mas não queria adiar por causa dessa situação no mundo. A sensação era de felicidade e amor, mas ao mesmo tempo um pouco triste por não ter famílias e amigos para abraçar. Tento pensar mais no amor que mostramos, o amor sempre vence”, declarou. Jéssica Lopes, a Peladona de Congonhas, usou máscara e se casou sem convidados na Inglaterra - Foto: Wladimir Espindola/ CO Assessoria Jéssica Lopes, a Peladona de Congonhas, usou máscara e se casou sem convidados na Inglaterra - Foto: Wladimir Espindola/ CO Assessoria Jéssica Lopes, a Peladona de Congonhas, usou máscara e se casou sem convidados na Inglaterra - Foto: Wladimir Espindola/ CO Assessoria Jéssica LopesPeladona de Congonhas Leia também Campeã do Miss Bumbum festeja começo das aulas de Medicina: “Diziam que eu não era inteligente” Miss Bumbum abre o jogo sobre caso com Eduardo Costa: “Amigos com intimidade” Aline Riscado posa de fio-dental e recebe elogio até de Miss Bumbum: “Muito gata” Comentários Top 5 Mais lidas Lembra dela? Peladona de Congonhas se casa sem convidados e mostra cerimônia em live Anitta mostra marquinha de sol durante quarentena e brinca: “Nunca mais sai” Pedro Scooby cria canal no YouTube e Luana Piovani provoca: \"Não vai ter conteúdo\" Após 20 anos! Fotógrafo libera foto inédita do ensaio de Alessandra Negrini para a Playboy Aline Riscado posa de fio-dental e recebe elogio até de Miss Bumbum: “Muito gata” Copyright 2020 Cenapop. É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos","categorias":[""]}
