{"titulo":"Este cachorrinho passeando com um drone vai alegrar sua quarentena","descricao":"Oliver é um lulu da Pomerania que adora passear. Porém, o cachorrinho mora no Chipre, um país de 1 milhão de habitantes que fica em uma ilha no mar Mediterrâneo, próximo à Turquia.","conteudo":"Este cachorrinho passeando com um drone vai alegrar sua quarentena - 20/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de tecnologia 00:00 Este cachorrinho passeando com um drone vai alegrar sua quarentena Drone levou cachorro para passear Imagem: Reprodução Marcella Duarte Colaboração para Tilt 20/03/2020 15h20 Oliver é um lulu da Pomerania que adora passear. Porém, o cachorrinho mora no Chipre, um país de 1 milhão de habitantes que fica em uma ilha no mar Mediterrâneo, próximo à Turquia. Lá, com cerca de 70 casos de coronavírus confirmados, o governo tomou medidas de emergência para barrar o avanço da doença, impedindo até que os habitantes saiam na rua. Relacionadas Todos juntos: como fazer videoconferência com colegas de trabalho e amigos Não clique! Netflix e álcool gel de graça são os novos golpes do momento Telessaúde leva atendimento de ponta a 20 mi de pessoas no Norte-Nordeste E agora, como o Oliver vai se divertir e fazer suas necessidades? Seu \"papai\", Vakis, teve uma ideia criativa e tecnológica: amarrou a guia do cachorro em um drone e deu asas para o bichinho. E ele ficou tão feliz, saltitando pelas ruas desertas, que nem parece sentir falta do humano. Lembre-se: não há evidência suficiente de que animais de estimação possam transmitir o vírus aos humanos. Cães e gatos podem ter apenas o tipo de coronavírus próprio de suas espécies, que não é capaz de nos infectar. Então pode abraçar, beijar e aproveitar a quarentena com seus amigos peludos, eles vão te ajudar a atravessar este tempo difícil. Mantenha distância dos seres humanos! Ver essa foto no Instagram 5th day quarantine. Stay Home Safe but don't forget your dog happiness.. #dog #animals #coronavirus #goodvibes #goodidea #cyprus Uma publicação compartilhada por Vakis Demetriou (@vakis78) em 18 de Mar, 2020 às 9:20 PDT SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora iPhone lidera lista de melhores designs da modernidade; veja o top 30 Profeta? Há cinco anos, Bill Gates \"previu\" pandemia de coronavírus Nem China nem EUA: coronavírus não foi criado em laboratório, mostra estudo Coronavírus Fotos Gadgets Tec a seu favor Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de tecnologia Profeta? Há cinco anos, Bill Gates \"previu\" pandemia de coronavírus 16/03/2020 18h30 Veja sete desafios da internet que podem causar problemas e até te matar 15/03/2020 04h00 De Netflix a fake news: brasileira conta como está a quarentena na Itália 13/03/2020 04h00 Carregou? A bateria do seu celular ajuda a definir se você vai transar hoje 13/03/2020 04h00 Não é só zoeira: memes traduzem perrengues da rotina nas periferias de SP 11/03/2020 04h00 Muita ciência embarcou aqui: qual é o voo comercial mais longo do mundo? 09/03/2020 04h00 Veja seis mulheres criadoras de vídeo que estão em alta no YouTube 08/03/2020 04h00 Mostra seus bytes: quem é Melody, stripper digital com mais de 150 mil fãs 06/03/2020 04h00 Twitter testa 'stories' no Brasil e não agrada web; veja memes 04/03/2020 18h20 Como a forma que você ouve música mudou do começo do século até hoje 04/03/2020 04h00 Já tem app, robô e drone em cima: veja 10 inovações ao redor do coronavírus 02/03/2020 04h00 Coronavírus não se espalhou por causa do 5G; veja por que história é falsa 01/03/2020 12h00 Inventaram uma criptomoeda só para apostar quantos morrem de coronavírus 28/02/2020 17h34 App traz 15 tipos de personalidade na cama para você descobrir qual é o seu 28/02/2020 04h00 Repórter americano foi informar sobre a nevasca e acabou virando meme; veja 27/02/2020 18h14 Por que o bilionário Warren Buffett trocou seu celular flip por um iPhone? 25/02/2020 13h44 Graças à voz das ruas, emoji de acessibilidade passou a ganhar movimento 25/02/2020 04h00 Coisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro 22/02/2020 04h00 Morre Larry Tesler, o criador dos comandos \"copiar e colar\" 19/02/2020 17h40 Tem um emprego? A história por trás do pontinho preto no meio do bloquinho 18/02/2020 08h58 As pessoas não estão resistindo à perfeição destes belos arranjos de pedras 18/02/2020 04h00 Cansou o dedo? Robôs aprendem suas preferências e dão match no Tinder 16/02/2020 04h00 Índia instala sensor em semáforo e aumenta tempo de espera a cada buzinada 15/02/2020 04h00 \"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter 13/02/2020 16h13 WhatsApp usa hífen para separar sílabas? Entenda a nova polêmica 12/02/2020 14h47 Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp 10/02/2020 19h27 Aqui é só sucesso: quais são as fotos mais curtidas do Instagram até hoje? 10/02/2020 04h00 O que é plot twist? Estes tuítes explicam conceito que \"desgraça a cabeça\" 08/02/2020 04h00 O que é pangolim? Entenda o animal que virou notícia com o coronavírus 07/02/2020 10h29 Porco ou cachorro? Imagem de animal causa confusão e viraliza na web 06/02/2020 17h46 A ordem dos Stories entrega quem está te stalkeando? Não é bem assim 04/02/2020 04h00 Bandeira transgênero, pessoa amamentando e mais: conheça os novos emojis 30/01/2020 09h23 Após chacota, grupo de parkour de Taubaté se defende: 'esforço virou piada' 29/01/2020 10h53 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Exclusivo: chegou a temporada em que os brasileiros mais traem na internet 24/01/2020 04h00 Festa, carro, motel de luxo: o que dá para fazer com o valor do Galaxy Fold 24/01/2020 04h00 Tinder vai ter \"contatinhos verificados\", mas é por um bom motivo 23/01/2020 12h39 WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web 22/01/2020 12h05 UP? AC? Ward? Que raios significam essas siglas em comentários do Facebook? 22/01/2020 04h00 \"Descobri que era trouxa\": a história por trás de um \"eu te amo\" frustrado 21/01/2020 10h44 Pornhub é processado por homem surdo que reivindica legendas nos vídeos 17/01/2020 14h23 Menor celular 3G do mundo, Zanco tiny t2 tem 6x3cm e custa R$ 250 17/01/2020 12h05 Xô, monotonia: app traz desafios picantes para esquentar a vida de casais Cair na monotonia em um relacionamento pode ser fácil. Estar com a mesma pessoa há um tempo faz tudo virar rotina, 17/01/2020 04h00 Equipadas com veículos de ponta, avós aborígenes combatem fogo na Austrália 16/01/2020 18h30 O tempo é implacável: homem tira selfie diariamente há 20 anos 16/01/2020 17h55 Spotify lança playlists para cachorros que ficam sozinhos em casa 15/01/2020 10h48 Operação aérea viraliza ao jogar cenouras para salvar animais na Austrália 13/01/2020 13h59 Ser ou não ser, o XPTO da questão; o que raios quer dizer esta sigla? 09/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: inteligência artificial monitora sintomas em multidões","descricao":"Pesquisadores da Universidade de Massachussetts Amherst desenvolveram um sistema automatizado capaz de monitorar tossidas e espirros em multidões. A ferramenta poderia ser utilizada, por exemplo, para analisar a propagação da covid-19, doença causada pelo novo coronavírus, em locais públicos.","conteudo":"Coronavírus: inteligência artificial monitora sintomas em multidões - 20/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inteligência artificial Coronavírus: inteligência artificial monitora sintomas em multidões Imagem: iStock 00:00 Do Tilt, em São Paulo 20/03/2020 20h07 Pesquisadores da Universidade de Massachussetts Amherst desenvolveram um sistema automatizado capaz de monitorar tossidas e espirros em multidões. A ferramenta poderia ser utilizada, por exemplo, para analisar a propagação da covid-19, doença causada pelo novo coronavírus, em locais públicos. O FluSense, como o sistema foi apelidado, é uma ideia inovadora porque, hoje, só se pode estudar como uma doença se espalha analisando dados registrados por hospitais. Isso não permite ter dimensão total do problema, já que grande parte dos doentes só vai ao médico como último recurso. Relacionadas MIT fez um app que avisa se você cruzou o caminho de alguém com covid-19 Todos juntos: como fazer videoconferência com colegas de trabalho e amigos Neozelandesa cria dedo adicional com prótese feita em impressora 3D Alguns dispositivos espalhados em uma cidade permitiria diminuir um ponto cego nas estatísticas. O FluSense é portátil, e consiste em uma câmera termal, um microfone, e um sistema treinado em machine learning para identificar pessoas e os sons de tosse e espirros. Para quem se preocupa com privacidade, o sistema não grava ou reconhece indivíduos, mas conta o número de pessoas em determinado ambiente. O objetivo é registrar métricas para determinar um \"índice de doença\" — basicamente, um número de tossidas por pessoa por minuto. Além da aplicação em momentos de epidemia, os pesquisadores ressaltam que o sistema pode ajudar a determinar a periodicidade de vacinas de gripe, o gerenciamento de recursos médicos e outras decisões do poder público. As mais lidas agora Uber vai remunerar motoristas afetados por quarentena, mas situação é precária iPhone lidera lista de melhores designs da modernidade; veja o top 30 Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Coronavírus Fotos Tilt PUBLICIDADE Do Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inteligência artificial Microsoft AI 04/03/2020 17h31 Seu processo mais rápido: robôs já assumem burocracias da Justiça do país 03/03/2020 04h00 Por que até o Vaticano está preocupado com inteligência artificial 28/02/2020 12h25 Empresa de reconhecimento facial hackeada tem governo dos EUA como cliente 27/02/2020 19h38 Empresa de IA tinha bilhões de fotos nossas, e agora hackers levaram tudo 26/02/2020 19h39 Fita adesiva em placa engana carro da Tesla e faz veículo passar do limite 25/02/2020 12h12 Novo antibiótico é descoberto utilizando inteligência artificial 21/02/2020 20h59 EUA liberam o primeiro ultrassom guiado por IA para o exame do coração 20/02/2020 04h00 A indústria de robôs sexuais é uma ameaça à sociedade? 19/02/2020 16h56 Como uma empresa do Canadá deu os primeiros alertas sobre coronavírus 19/02/2020 10h09 União Europeia quer inteligência artificial 'responsável' e sob controle 19/02/2020 10h08 Bom de jogo? Cérebro de gamers será usado para treinar exército de robôs 13/02/2020 04h00 Da lama à patente: cientistas fizeram tragédia de Brumadinho virar inovação 12/02/2020 04h01 IA que detecta epidemia nos traz novos desafios morais, éticos e legais 31/01/2020 04h00 No celular! Novo recurso do Google permitirá tradução em tempo real com app 29/01/2020 15h02 Avalanche de dados: é possível inovar sem acabar com o planeta? 28/01/2020 10h39 Robô-entregadora: nova funcionária do iFood não é humana e se chama 'Ada' 25/01/2020 10h24 Vigilância do bem existe? Para VP da NEC, só novas regras nos salvarão 24/01/2020 04h01 Passinho do RG: o jeito como você dança é único como a impressão digital 24/01/2020 04h00 Inteligência artificial causará mudança mais profunda que o fogo, diz CEO do Google 22/01/2020 09h39 Alphabet quer \"tratamento proporcional\" em regulação da inteligência artificial 20/01/2020 16h53 CEO do Google pede regulamentação da inteligência artificial 20/01/2020 13h28 O cérebro por trás de tudo: quem inventou a inteligência artificial? 20/01/2020 04h00 Graças a esta brasileira, você não precisa pagar por antivírus no Windows 20/01/2020 04h00 UE avalia proibição de até 5 anos para tecnologia de reconhecimento facial em áreas públicas 16/01/2020 19h22 Xenobot: 1º robô feito de célula-tronco pode revolucionar cura de doenças 14/01/2020 14h05 Unesco lança campanha contra abuso de assistentes virtuais com voz feminina 14/01/2020 13h50 Ferramenta da Microsoft usará sistema de pontuação para detectar pedófilos 13/01/2020 19h44 \"Sorria com os olhos\", diz coach coreano de entrevista de emprego com inteligência artificial 13/01/2020 16h39 Seremos cobaias da tecnologia? A visão de futuro da LG é meio assustadora 06/01/2020 20h42 TV do futuro, 5G, vibrador... O que esperar da maior feira tec do mundo 06/01/2020 04h00 Reconhecimento de emoções? Por que cientistas de IA acham isso errado 04/01/2020 04h00 Nada de controle humano: caça autônomo australiano será testado neste ano 03/01/2020 18h24 Vibrador que aprende a dar prazer à mulher pode ser o gadget do ano 03/01/2020 04h00 Câncer de mama: inteligência artificial bate médicos em diagnósticos 02/01/2020 08h04 Como a geração Z pode competir com robôs? Sendo mais humana que eles 22/12/2019 04h00 Como nova tecnologia analisa e identifica até danos de raios em avião 20/12/2019 04h00 \"Não estamos atrás\", diz pesquisadora brasileira premiada com bolsa da UE 18/12/2019 04h00 Profissão mais valorizada do mundo é em tec e paga até R$ 660 mil por ano 11/12/2019 14h02 Beethoven vive no digital: inteligência artificial completará 10ª Sinfonia 08/12/2019 16h54 Governo começa a estudar a inteligência artificial; devemos ter medo? 07/12/2019 04h00 Por que seria revolucionário criar creche para bebês robôs brincarem 05/12/2019 04h00 Dubai prepara cidade inteligente no deserto; Tilt visitou planta do futuro 29/11/2019 10h27 Até os mais inteligentes e os engravatados poderão ser trocados por robôs 29/11/2019 04h00 Cadê a animação? Amazon atualiza voz da Alexa para mudar tom monótono 27/11/2019 10h03 Visitamos a WeDoctor, empresa chinesa que substitui médicos por algoritmos 27/11/2019 04h00 Imagens subaquáticas ganham brilho e nitidez com algoritmo que ajusta cores 25/11/2019 09h59 Linhas de Nazca no Peru: os intrigantes novos geoglifos descobertos com tecnologia de última geração 20/11/2019 09h04 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Neozelandesa cria dedo adicional com prótese feita em impressora 3D","descricao":"A designer neozelandesa Dani Clode desenvolveu uma prótese do sexto dedo para mão com o auxílio de uma impressora 3D.","conteudo":"Neozelandesa cria dedo adicional com prótese feita em impressora 3D - 20/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Tec a seu favor 00:00 Neozelandesa cria dedo adicional com prótese feita em impressora 3D Designer neozelandesa criou um sexto dedo com impressora 3D Imagem: Reprodução/Instagram De Tilt, em São Paulo 20/03/2020 12h59 A designer neozelandesa Dani Clode desenvolveu uma prótese do sexto dedo para mão com o auxílio de uma impressora 3D. A ideia não é substituir um dedo, mas sim expandir sua mão criando um polegar opositor adicional. A prótese tem duas articulações e é controlada por sensores que ficam nos pés. Os comandos são transferidos até o motor que fico no pulso por meio de bluetooth. Ver essa foto no Instagram Just finished a #secondthirdthumb For all my fellow lefties out there! #lefthanded #ThirdThumb #thirdthumbproject #prosthetics #augmentation #prostheticthumb #prostheticdesign #3dprinting Uma publicação compartilhada por DANI CLODE (@dani_clode) em 25 de Out, 2019 às 8:54 PDT As mais lidas agora Profeta? Há cinco anos, Bill Gates \"previu\" pandemia de coronavírus Água e sabão: entenda a química que torna a lavagem de mãos tão eficaz Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tec a seu favor Este cachorrinho passeando com um drone vai alegrar sua quarentena 20/03/2020 15h20 Facebook dá dicas para ajudar pequenas empresas diante do coronavírus 20/03/2020 12h20 Já lavou as suas mãos hoje? Google homenageia médico defensor da prática 20/03/2020 09h58 Provocação a Bolsonaro ou risco real: é possível contrair vírus mental? 20/03/2020 04h00 Todos juntos: como fazer videoconferência com colegas de trabalho e amigos 19/03/2020 19h08 Como configurar o Spotify Kids, feito para crianças 19/03/2020 14h57 Aluguel de notebooks dispara em meio à pandemia do novo coronavírus 18/03/2020 14h25 Veja o que Claro-NET, Oi, TIM e Vivo liberaram para quem fica em casa 18/03/2020 11h44 Netflix Party: como ver filmes e séries com os amigos à distância 18/03/2020 11h33 Vai trabalhar de casa? Veja ferramentas que podem auxiliar no home office 18/03/2020 09h07 Qual termômetro serve para qual situação? Entenda o funcionamento 17/03/2020 04h00 Clica aqui e acelera: veja onde mexer para deixar o computador mais rápido 16/03/2020 04h00 Telinha, app, ação: todo amante de cinema deveria ter estes aplicativos 15/03/2020 04h00 Combate à pandemia: robô desinfeta metrô de Hong Kong contra o coronavírus 15/03/2020 04h00 Startup cria app para você fazer doações para ONGs sem gastar dinheiro 15/03/2020 04h00 O que você deve levar em conta sobre home office em tempos de coronavírus 14/03/2020 04h00 Chega de trajeto surpresa: saiba exatamente por onde o Maps está te levando 14/03/2020 04h00 \"Éramos livres\": italianos se rendem à tecnologia na quarentena 13/03/2020 12h00 Pode passar álcool gel no celular? Veja como desinfetar direito 13/03/2020 11h37 Coronavírus: app do SUS e robô do Zap funcionam para identificar suspeita? 13/03/2020 04h00 Carregou? A bateria do seu celular ajuda a definir se você vai transar hoje 13/03/2020 04h00 Aula pelo WhatsApp e Skype: italiana diz como coronavírus mudou sua rotina 12/03/2020 04h00 Fale e eu te escuto: como funciona o reconhecimento por voz 12/03/2020 04h00 Não é só zoeira: memes traduzem perrengues da rotina nas periferias de SP 11/03/2020 04h00 Seu celular parece um depósito? Faça o backup para guardar dados e fotos 11/03/2020 04h00 Moto G8 Power manteve bateria duradoura em troca de desempenho irregular 11/03/2020 04h00 'Seja um Batman': chinês desenha bolha tecnológica contra o coronavírus 10/03/2020 15h07 Muita ciência embarcou aqui: qual é o voo comercial mais longo do mundo? 09/03/2020 04h00 Vai pegar fogo? Veja um reator nuclear em funcionamento na faculdade 09/03/2020 04h00 Não tem planejamento? Descomplique seus trabalhos em equipe com apps 08/03/2020 04h00 Veja seis mulheres criadoras de vídeo que estão em alta no YouTube 08/03/2020 04h00 Estagiário da Fórmula 1: robô troca os quatro pneus do carro em 10 minutos 08/03/2020 04h00 Um novo estilo de digitar: saiba como trocar o teclado do seu smartphone 07/03/2020 04h00 Frio, nunca mais! Jaqueta inteligente se ajusta à temperatura do usuário 07/03/2020 04h00 Mostra seus bytes: quem é Melody, stripper digital com mais de 150 mil fãs 06/03/2020 04h00 Sabia que roteador pega vírus? Saiba se proteger antes que seja tarde 06/03/2020 04h00 ONG brasileira 'hackeia' Instagram para buscar desaparecidos 05/03/2020 19h17 Tribo indígena remota monitora floresta amazônica com drones 05/03/2020 16h49 Aparelho da Xiaomi que \"transforma\" cerveja em chope chega ao Brasil 05/03/2020 12h11 Como funciona armazenamento em nuvem? Não é no céu, mas dados \"voam\" por aí 05/03/2020 04h00 Whatsapp ajuda moradores da quebrada a terem acesso a produtos orgânicos 04/03/2020 04h00 Como a forma que você ouve música mudou do começo do século até hoje 04/03/2020 04h00 Moto G8 Plus x Redmi Note 7: quem vence nessa briga de intermediários? 04/03/2020 04h00 Liberou! Veja como ativar o modo escuro no WhatsApp para iPhone e Android 03/03/2020 16h57 Coronavírus: genomas dos casos brasileiros são diferentes; o que significa? 03/03/2020 14h31 Veja como funciona o PTinder, página que ajuda a achar amores à esquerda 03/03/2020 11h32 Quer melhorar o currículo? Aprender algo novo? Apps gratuitos ajudam nisso 01/03/2020 04h00 Robô que faz hambúrguer barateia nos EUA; ele vai tirar nossos empregos? 01/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Setor de hotelaria tem queda de 90% nos negócios, diz empresário","descricao":"A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo Patrick Mendes, CEO da Accor na América do Sul, uma rede multinacional de hotéis, o setor já calcula uma queda de 90% nos negócios.","conteudo":"Coronavírus: Setor de hotelaria tem queda de 90% nos negócios, diz empresário PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Setor de hotelaria tem queda de 90% nos negócios, diz empresário Fachada de hotel Imagem: Getty Images/iStockphoto 00:00 Agência Brasil 20/03/2020 18h31 A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo Patrick Mendes, CEO da Accor na América do Sul, uma rede multinacional de hotéis, o setor já calcula uma queda de 90% nos negócios. \"A indústria do turismo, da hotelaria, está sendo muito impactada, estamos falando de 90% da queda do volume de negócios, é brutal\", afirmou durante reunião, nesta sexta-feira (20), de empresários com o presidente Jair Bolsonaro e ministros, por meio de videoconferência. Relacionadas Governo zera projeção para crescimento do PIB em 2020 por coronavírus Brasil tem 904 casos confirmados e 11 mortes por coronavírus Bolsonaro critica estados; Mandetta pede controle nacional de estradas \"Nós estamos com hotéis fechando todo o dia. Só hoje fecharam mais de 130 hotéis no Brasil. Na semana que vem, vai ter mais ou menos 300 hotéis que vão fechar no Brasil\", acrescentou Mendes. Ele projetou que o setor, que gera mais de um milhão de empregos diretos no Brasil, deve começar a demitir em breve. Patrick Mendes, no entanto, defendeu as medidas para ampliar o isolamento social, de forma a controlar a propagação do vírus o mais rapidamente possível. \"Na China, conseguimos ver uma retomada da atividade econômica e da atividade no turismo de business, porque o confinamento foi brutal. Então, me preocupa bastante de não ver ainda o que está acontecendo na França, onde já é tarde também, e o que aconteceu na China, e que deveríamos aplicar para reduzir o tempo da crise, senão não vamos conseguir segurar os empregos\". O secretário Especial de Produtividade, Emprego e Competitividade do Ministério da Economia, Carlos da Costa, que participou da reunião, garantiu que o governo oferecerá linhas de financiamento para dar liquidez ao setor de hotelaria durante esse período de crise. \"A gente entende a dificuldade, estamos vendo que não tem saída de curto prazo mesmo, muitos são pequenos não têm recursos, e têm que pagar seus funcionários, [mas] temos linha de curto prazo, de capital de giro. Temos absoluta certeza que essa é uma crise temporária e quando passarmos por isso, o turismo no Brasil continua, o turismo de negócios, o turismo internacional e de lazer\", afirmou. Coronavírus liga alerta pelo mundo 1 / 53 17.mar.2020 - Torre Eiffel, um dos principais pontos turísticos de Paris (França), fica vazia após presidente anunciar restrições contra o coronavírus Ludovic Marin / AFP 2 / 53 16.mar.2020 - Movimentação de passageiros usando máscaras e luvas na saída da estação Butantã, linha amarela do Metrô em São Paulo Ronaldo Silva/Futura Press/Estadão Conteúdo 3 / 53 26.fev.2020 - Passageiros e funcionários usam máscaras de proteção no Aeroporto Internacional de São Paulo, em Guarulhos, após primeiro caso do coronavírus no Brasil Zanone Fraissat/Folhapress 4 / 53 11.mar.2020 - O diretor-geral da OMS (Organização Mundial da Saúde), Tedros Adhanom Ghebreyesus, participa de entrevista coletiva em que foi anunciado que a epidemia de covid-19 passa a ser considerada pandemia, pela organização, quando há transmissão simultânea do vírus em vários locais do planeta Fabrice Coffrini/AFP 5 / 53 11.mar.2020 - Integrante das forças de segurança do Líbano checa temperatura de um visitante em um prédio do governo, na cidade de Saida Mahmoud Zayyat/AFP 6 / 53 11.mar.2020 - Funcionário de uma estação de ônibus em Narathiwat, na Tailândia, oferece gel para os passageiros limparem as mãos antes de viajarem Madaree Tohlala/AFP 7 / 53 11.mar.2020 - O papa Francisco celebra cerimônia na Biblioteca do Palácio Apostólico, longe dos fieis, como medida para evitar novas transmissões do novo coronavírus Divulgação Vaticano/AFP 8 / 53 9.mar.2020 - A Fontana di Trevi, uma das mais visitadas em Roma, teve o acesso bloqueado a visitantes, por conta das medidas do governo italiano contra a disseminação do novo coronavírus Alberto Lingria/Xinhua 9 / 53 9.mar.2020 - Parentes de presos entram em confronto com a polícia em frente à prisão de Rebibbia, na Itália, após governo decretar normas de prevenção ao novo coronavírus que devem ser seguidas por detentos e seus visitantes Yara Nardi/Reuters 10 / 53 06.mar.2020 - Homem se protege com máscara em vagão da linha 2 Verde do metrô de São Paulo Bruno Rocha/Fotoarena/estadão Conteúdo 11 / 53 5.mar.2020 - Integrante de equipe médica prepara substância desinfetante a ser usada em locais públicos de Teerã (Irã) Nazanun Tabatabaee/Wana/Reuters 12 / 53 5.mar.2020 - Funcionário da companhia aérea italiana Alitalia usa máscara facial para se proteger do novo coronavírus enquanto trabalha no aeroporto de Guarulhos (SP) Rahel Patrasso/Reuters 13 / 53 05.mar.2020 - Pessoas usam máscaras em meio a preocupações com a disseminação do novo coronavírus COVID-19 enquanto andam de barco em Bangkok Leia mais Suwanrumpha/AFP 14 / 53 05.mar.2020 - Equipe médica iraquiana descansa após verificar a temperatura dos passageiros, em meio a um surto de coronavírus, no aeroporto de Najaf Leia mais Alaa al-Marjani/Reuters 15 / 53 26.fev.2020-Passageiros usam máscaras protetoras no Irã, após um surto de coronavírus Alaa al-Marjani/Reuters 16 / 53 28.fev.2020 - Passageiros com máscaras de proteção são vistos no Aeroporto Internacional da Cidade do México, México Leia mais Alfredo Estrella / AFP 17 / 53 28.fev.2020 - Peregrinos muçulmanos usam máscaras no Grande Mesquita em cidade sagrada de Meca da Arábia Saudita Leia mais Abdel Ghani Bashir / AFP 18 / 53 28.fev.2020 - Peregrinos muçulmanos usam máscaras no Grande Mesquita em cidade sagrada de Meca da Arábia Saudita Leia mais Abdel Ghani Bashir / AFP 19 / 53 27.fev.2020 - Jogadores do Ludogorets usam máscaras como medida de segurança contra o COVID-19, o novo coronavírus, a caminho da partida pela UEFA Europa League Miguel Medina / AFP 20 / 53 28.fev.2020 - Peregrinos muçulmanos usam máscaras no Grande Mesquita em cidade sagrada de Meca da Arábia Saudita Abdel Ghani Bashir / AFP 21 / 53 27.fev.2020 - Torcedores usam máscaras em meio à preocupação com o coronavírus antes da partida Gent v AS Roma pela Europa League Francois Lenoir / Reuters 22 / 53 Após a Espanha confirmar os primeiros casos de coronavírus nesta semana, torcedores usam máscaras de proteção em partida entre Real Madrid e Manchester City, pela ida das oitavas de final da Liga dos Campeões, em Madri Susana Vera/Reuters 23 / 53 Após a Espanha confirmar os primeiros casos de coronavírus nesta semana, torcedores usam máscaras de proteção em partida entre Real Madrid e Manchester City, pela ida das oitavas de final da Liga dos Campeões, em Madri Susana Vera/Reuters 24 / 53 26.02.2020 - Fachada do hospital onde um paciente com o novo coronavírus morreu em Paris, na França Leia mais KENZO TRIBOUILLARD/AFP 25 / 53 16.fev.2020 - Ônibus se aproximam do navio de cruzeiro Diamond Princess, atracado na Baía de Yokohama, no Japão, para retirar os passagiros que estavam isolados devido à epidemia do coronavírus Leia mais Behrouz Mehri/AFP 26 / 53 Plateia assiste ao festival usando máscaras de proteção em prevenção contra a transmissão do coronavírus Kim Kyung-Hoon/Reuters 27 / 53 16.fev.2020 - Médicos levam primeira parte de pacientes infectados com o novo coronavírus para uma área de isolamento no hospital Huoshenshan, em Wuhan Leia mais Xinhua/Xiao Yijiu 28 / 53 16.fev.2020 - Os membros das Forças de Autodefesa do Japão caminham em direção ao navio Diamond Princess, onde 355 pessoas testaram positivo para o novo coronavírus. Os norte-americanos começaram a deixar o cruzeiro Leia mais BEHROUZ MEHRI/AFP 29 / 53 16.fev.2020 - Funcionários são vistos antes da evacuação dos passageiros dos EUA do navio de cruzeiro Diamond Princess, onde dezenas testaram positivo para o coronavírus ATHIT PERAWONGMETHA/REUTERS 30 / 53 17.fev.2020 - Avião com passageiros norte-americanos retirados de navio que est[a em quarentena no Japão devido à epidemia de coronavírus chega à Base da Força Aérea dos EUA, perto da cidade de São Francisco, na Califórnia Brittany Hosea-Small/AFP 31 / 53 Clientes aguardam abertura das redes Sasa e Mannings na Queen's Road, em Hong Kong, nesta terça-feira (4), às 8h (horário local), em busca de máscaras cirúrgicas Leia mais Christianne González/UOL 32 / 53 27.jan.2020 - Equipe médica de hospital em Wuhan, na província de Hubei, na China, atende paciente Leia mais Xinhua/Chen Jing 33 / 53 31.jan.2020 - Tripulação embarca em voo com máscaras no aeroporto de Wuhan, na China Leia mais Hector Retamal/AFP 34 / 53 30.jan.2020 - Todos os 99 pacientes levados ao hospital Jinyintan com coronavírus tiveram pneumonia Leia mais Getty Images 35 / 53 22.jan.2020 - Médicos transferem paciente com suspeita de estar com o coronavírus no hospital Rainha Elizabeth, em Hong Kong Leia mais Reuters 36 / 53 22.jan.2020 - Paciente com suspeita de estar infectado com o coronavírus internado no hospital Prince of Wales, em Hong Kong Reuters 37 / 53 22.jan.2020 - Funcionário de cassino em Macau mede temperatura de uma mulher antes de sua entrada no prédio Anthony Wallace/AFP 38 / 53 24.jan.2020 - Desde o dia 23, passageiros que desembarcaram no aeroporto de Guarulhos (SP) vindos da China relataram ter recebido um documento em português, espanhol e chinês sobre sintomas do coronavírus e uma série de orientações FEPESIL/THENEWS2/ESTADÃO CONTEÚDO 39 / 53 24.jan.2020 - Médica usando roupas de proteção no hospital da Cruz Vermelha em Wuhan, na China AFP 40 / 53 25.jan.2020 - O médico chinês Zhou Qiong lidera equipe que atua na prevenção e tentativa de controle da epidemia do coronavírus na China Xinhua/Cheng Min 41 / 53 24.jan.2020 - Médicos atendem paciente infectado pelo coronavírus no hospital Zhongnan, em Wuhan, epicentro do surto de coronavírus, na China Xinhua/Xiong Qi 42 / 53 25.jan.2020 - Quase 3.000 casos do novo coronavírus já foram confirmados, a maioria deles na China EPA 43 / 53 25.jan.2020 - Passageiros usam máscara em vagão do metrô em Paris ROSIVAN MORAIS/FUTURA PRESS/FUTURA PRESS/ESTADÃO CONTEÚDO 44 / 53 26.jan.2020 - Usuários do metrô de Pequim, na China, usam máscaras Carlos Garcia Rawlins/Reuters 45 / 53 28.jan.2020 - Uma equipe composta por 142 médicos de Xinjiang partiu para Wuhan para ajudar no combate ao coronavírus Xinhua/Wang Fei 46 / 53 28.jan.2020 - Fila em Hong Kong para comprar máscaras faciais com medo do coronavírus Tyrone Siu/Reuters 47 / 53 28.jan.2020 - Membros da segurança usam máscaras dentro da estação de trem de alta velocidade que conecta Hong Kong à China continental Anthony Wallace/AFP 48 / 53 28.jan.2020 - A chefe do Executivo de Hong Kong Carrie Lam usa máscara diante de surto de coronavírus em coletiva de imprensa Tyrone Siu/Reuters 49 / 53 28.jan.2020 - Pedestres usam máscaras numa região de compras em Tóquio, no Japão Kim Kyung-Hoon/Reuters 50 / 53 28.jan.2020 - Trabalhador desinfecta instalações públicas em uma comunidade no distrito de Nanchang, província de Jiangxi, China Xinhua/Peng Zhaozhi 51 / 53 28.jan.2020 - Equipe médica embarca rumo a Wuhan, para auxiliar no atendimento dos pacientes infectados com o coronavírus Xinhua/Chen Bin 52 / 53 18.fev.2020 - Passageiros que estavam no navio Diamond Princess e foram diagnosticados com o coronavírus são transferidos de ônibis para unidades médicas em Tóquio, no Japão Athit Perawongmetha/Reuters 53 / 53 17.fev.2020 - Norte-americanos chegam ao aeroporto da base militar em San Antonio, no Texas, após serem retirados do navio Diamond Princess, que está isolado no Japão devido à epidemia do coronavírus Edward A. Ornelas/AFP As mais lidas agora Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário Governo promete pagar R$ 200 para até 20 mi de trabalhadores sem carteira Casos confirmados de coronavírus no Brasil vão a 904, com 11 mortes, diz ministério PUBLICIDADE Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia PUBLICIDADE","categorias":[""]}
{"titulo":"Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia","descricao":"RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta sexta-feira depois da publicação de decreto que suspenderá o acesso para conter o coronavírus, uma imagem rara do ponto de lazer e turismo frequentado diariamente por milhares de pessoas.","conteudo":"Coronavírus: Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia 20.03.2020 - Vista aérea da praia de Copacabana, no Rio de Janeiro, esvaziada em função do temor de coronavírus Imagem: Mauro Pimentel/AFP 00:00 Rodrigo Viga Gaier 20/03/2020 18h20 RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta sexta-feira depois da publicação de decreto que suspenderá o acesso para conter o coronavírus, uma imagem rara do ponto de lazer e turismo frequentado diariamente por milhares de pessoas. A cena inédita para a cidade em um dia de sol chamou a atenção de quem passava pela orla. \"Não adianta também as pessoas não irem às praias e se aglomerarem nas praças e locais públicos como eu tenho visto\", disse à Reuters o engenheiro Antero Jorge, que promete não por o pé na areia para respeitar as restrições impostas pelo Estado. Relacionadas Coronavírus: Bolsonaro e Mandetta criticam governadores e veem risco de colapso na saúde em abril Especialista sugere fechar todas áreas comuns dos condomínios Witzel volta atrás e permite que restaurantes funcionem com 30% da lotação \"Nunca vi Copacabana assim em 15 anos de praia. Parece um deserto. Se antes já estava difícil por causa da economia ruim imagina agora\", disse o ambulante Roberto Gomes. O decreto fluminense não diz claramente quando o acesso será restrito, mas todas as medidas de isolamento que afetam o setor de transportes começam a vigorar a partir deste sábado. A perspectiva é que a partir da zero hora comecem rondas e patrulhas na orla das praias do Rio para evitar aglomerações. No último domingo, milhares de pessoas foram às praias para curtir o dia de sol e calor e ainda houve manifestação em Copacabana. Em Niterói, cidade da região metropolitana, os bloqueios às praias começaram nesta quinta-feira com agentes de segurança orientando banhistas e ainda foram instaladas faixas alertando sobre a interdição. A Polícia Militar do Rio ainda está definindo o esquema de segurança na orla da zona sul e da zona oeste da capital. Vendedor ambulante usa máscara de proteção na orla de Copacabana Imagem: Carl de Souza/AFP Enquanto as areias da praia estão desertas, o calçadão da orla ainda tem algumas pessoas fazendo caminhada, pedalando ou correndo ao ar livre. \"Aqui na orla, não tem quase ninguém e muito menos gente do que no prédio ou na casa onde moro. Acho que o ar e a brisa da praia são melhores do que o ambiente fechado da minha casa\", disse à Reuters o engenheiro florestal, Dagoberto Castro, de 68 anos de idade. A economia da praia, que envolve ambulantes, vendedores de bebidas, sorvete e biscoitos e quiosques, já sente o baque do impacto causado pelo coronavírus e as regras de isolamento social. \"Nós somos oito funcionários e não temos nada para fazer. Estamos olhando um para a cara do outro e sem vender quase nada\", disse o funcionário de um quiosque em Copacabana. \"Minha renda caiu já uns 50 por cento. Vamos precisar de ajuda do governo. Tem que ter essa preocupação social\", disse o ambulante Júlio Silva , que há 20 anos vender brinquedos de areia e acessórios de praia em Copacabana e Ipanema. A Prefeitura do Rio já começou a fechar esta semana alguns quiosques da orla por medida de segurança. As mais lidas agora Bancos prometem adiar dívidas sem multas, mas clientes contestam serviço Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário Coronavírus Notícias Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Juiz manda JBS dar licença remunerada a funcionários em SC O juiz Paulo Andre Cardoso Botto Jacon mandou hoje que a JBS deem licença remunerada aos seus funcionários em... 20/03/2020 21h16 do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Carla Araújo Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 do UOL Anvisa aprova novos procedimentos que liberam produção de álcool gel A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude 20/03/2020 19h44 do UOL Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 do UOL TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 do UOL Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 do UOL Consultoria confia no crescimento dos investimentos em publicidade em 2020 Mesmo com o crescimento do surto de coronavírus pelo mundo, a consultoria eMarketer acredita que o mercado... 20/03/2020 18h57 do UOL Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Reuters Governo estuda redução do IOF sobre financiamentos por crise com coronavírus BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e... 20/03/2020 18h16 Estadão Conteúdo Ministério da Economia estuda medidas para minimizar crise no setor de hospedagem O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou que a equipe econômica 20/03/2020 17h33 Reuters Burger King fechará lojas no Brasil para atendimento presencial (Reuters) — O Burger King do Brasil informou nesta sexta-feira que fechará os salões de todas as suas lojas do... 20/03/2020 17h31 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Trabalhadores com horário marcado no INSS dão de cara com agência fechada Rosimeri dos Santos, 46, esperava impaciente à frente da agência do INSS no Anhangabaú, no centro de São Paulo,... 20/03/2020 17h17 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 Estadão Conteúdo Latam e Air France-KLM criam protocolos para garantir retorno de viajantes A Latam e a Air France-KLM criaram protocolos especiais para garantir o retorno de passageiros aos seus lares... 20/03/2020 16h56 do UOL Bolsonaro critica estados; Mandetta pede controle nacional de estradas O presidente Jair Bolsonaro (sem partido), acompanhado de ministros e parlamentares, realizou nesta tarde uma... 20/03/2020 16h53 do UOL Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário O governo está finalizando estudo sobre como podem ser os novos saques do FGTS (Fundo de Garantia do Tempo de... 20/03/2020 16h51 Estadão Conteúdo Ministério da Economia descarta que Mansueto esteja infectado pela covid-19 O Ministério da Economia informou que o secretário do Tesouro Nacional, Mansueto Almeida, está despachando de... 20/03/2020 16h45 do UOL Ministério da Economia abre edital para receber máscaras e luvas O Ministério da Economia divulgou ontem um edital que permite que pessoas e empresas doem produtos de prevenção ao 20/03/2020 16h36 José Paulo Kupfer União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 do UOL Não há espaço para dar dinheiro a todos, diz secretário O secretário de Política Econômica, Adolfo Sachsida, afirmou que no momento atual não há possibilidade de o... 20/03/2020 16h22 do UOL Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Os nove governadores do Nordeste aprovaram na tarde de hoje um documento no qual exigem do governo Bolsonaro a... 20/03/2020 16h21 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 do UOL INSS não vai cobrar multa nem suspender aposentadoria por coronavírus Circula nas redes sociais uma suposta mensagem do governo federal dizendo que, devido à pandemia de coronavírus, a 20/03/2020 14h52 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 do UOL Mercado do interior de São Paulo doa álcool em gel para mais de 500 pessoas Em meio à pandemia do coronavírus, um mercado de Votorantim, interior de São Paulo, está dando exemplo de empatia. 20/03/2020 14h32 Reuters Auditores pedem que Receita adie prazo para declaração do IR até maio por coronavírus O Sindicato Nacional dos Auditores Fiscais, Sindifisco Nacional, encaminhou à Receita Federal pedido para que o... 20/03/2020 14h06 Carla Araújo Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital O diretor do Hospital das Forças Armadas (HFA) em Brasília, general Rui Yutaka Matsuda, disse que o resultado dos... 20/03/2020 13h30 Bloomberg Ricos gastam US$ 1 bi em 'barganhas' no mercado acionário Algumas das pessoas mais ricas do mundo gastaram mais de US$ 1 bilhão no total para aumentar suas participações em 20/03/2020 13h04 do UOL Gol cede passagens gratuitas a profissionais de saúde no combate à covid-19 Depois de anunciar um corte de salários e jornadas de seus funcionários em 35%, a Gol informou que... 20/03/2020 12h53 do UOL Bolsonaro diz que fechar shoppings e comércio prejudica a economia O presidente Jair Bolsonaro (sem partido) afirmou ser contra o fechamento de comércios decretado pela maioria dos... 20/03/2020 12h39 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 do UOL Estudo aponta tendências do \"novo consumo\" em tempos de coronavírus Um estudo da MindMiners, realizado a pedido da agência Leo Burnett, mostra que a epidemia de coronavírus tem... 20/03/2020 12h00 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Coronavírus deve causar retração de 1% no PIB de São Paulo, diz Covas O prefeito de São Paulo, Bruno Covas, disse na manhã de hoje que o PIB (Produto Interno Bruto) da capital paulista 20/03/2020 09h22 Carla Araújo Ibaneis pede ajuda de chineses para conter coronavírus Um dia depois de abalos na relação diplomática entre Brasil e China, por conta das declarações do deputado Eduardo 20/03/2020 09h12 do UOL Bolsa passa a cair quase 2%; dólar também recua, vendido perto de R$ 5,03 A Bolsa passou a cair nesta tarde após passar o dia operando em alta. O dólar também recuava, em meio a esperanças 20/03/2020 09h10 do UOL Bolsas europeias se recuperam pelo segundo dia com esperanças de estímulo As ações europeias saltavam pela segunda sessão consecutiva hoje, com uma onda de estímulos fiscais e monetários... 20/03/2020 08h37 Bloomberg Dona da Zara estuda 25 mil demissões temporárias na Espanha A Inditex, proprietária da marca de roupas Zara, avalia a demissão temporária de 25 mil funcionários de suas lojas 20/03/2020 07h11 Estadão Conteúdo Governo deve cortar a zero alta prevista do PIB por efeitos da pandemia de coronavírus Menos de dez dias após a revisão da expansão do Produto Interno Bruto (PIB) deste ano, para 2,1%, ocorrida em 11... 20/03/2020 07h07 Estadão Conteúdo Parlamentares propõem mudanças a pacote contra coronavírus do governo Líderes do Congresso se movimentam para ampliar as medidas de proteção ao emprego anunciadas pela equipe econômica 20/03/2020 07h05 Tudo Golpe Coronavírus desperta em algumas pessoas o desejo de levar vantagem sempre Tão logo as primeiras mortes causadas pelo coronavírus foram anunciadas, dois irmãos dirigiram por três dias... 20/03/2020 04h00 Econoweek Como ganhar dinheiro com a queda da Bolsa investindo em BOVA11 20/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mercados têm falta de alguns produtos em SP, mas negam desabastecimento","descricao":"Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, os supermercados têm enfrentado um movimento atípico, com falta de produtos básicos. Clientes que procuraram por arroz na zona oeste ou por farinha de trigo nos Jardins ficaram sem o produto nesta sexta-feira (20) à noite.","conteudo":"Coronavírus: Com alto movimento, supermercados registram falta de produtos básicos em SP PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Imagem: Lucas Borges Teixeira/UOL Lucas Borges Teixeira Colaoração para o UOL, em São Paulo 20/03/2020 20h35 Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, os supermercados têm enfrentado um movimento atípico, com falta de produtos básicos. Clientes que procuraram por arroz na zona oeste ou por farinha de trigo nos Jardins ficaram sem o produto nesta sexta-feira (20) à noite. Segundo a associação de supermercados, a cidade não enfrenta crise de abastecimento. Prateleiras vazias se dão por alta movimentação e dificuldade de reposição, como em grandes feriados. Relacionadas Anvisa aprova novos procedimentos que liberam produção de álcool gel Usinas fecham parcerias para distribuição de álcool 70 Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família Faltam produtos básicos No supermercado Dia da rua Teodoro Sampaio, bairro de Pinheiros, zona oeste de São Paulo, faltavam produtos básicos, como arroz e quase todas as marcas de açúcar, e outros um pouco menos indispensáveis, como iogurte. Os produtos em falta muitas vezes variam de um dia para o outro. Podem ser só derivados de trigo (como pães) ou proteína animal. Na última quarta (18), as prateleiras vazias da unidade eram das seções de laticínios e legumes, ambas plenamente abastecidas nesta sexta. Uma funcionária do caixa explicava aos clientes que parte do estoque seria reposta ainda nesta noite ou no sábado (21) pela manhã. No Pão de Açúcar da rua Oscar Freire, nos Jardins, a organização da loja não deixou prateleiras vazias — mas isso não quer dizer que não faltem produtos. Na noite de sexta, a unidade sofria com a falta de alimentos como farinha de trigo e água de coco. Macarrão, alguns legumes e diferentes tipos de pão, como bisnaguinha e pão de forma integral, estavam quase no fim. Em meio às prateleiras, o aviso de que \"para estimular o consumo consciente\", a rede limitava a venda de produtos, como água, açúcar e óleo de soja, por cliente. À reportagem, o funcionário que rearrumava as estantes afirmou que novos carregamentos chegam diariamente, pela manhã, mas a demanda tem sido tão grande que um ou outro produto tem acabado enquanto outros estavam no estoque, mas ainda não haviam sido repostos. Álcool gel continua em falta O único produto não encontrado em nenhum dos três mercados visitados foi o disputado álcool gel. A reportagem presenciou consumidores pedindo pelo produto e recebendo resposta negativa em mais de uma ocasião. Não há desabastecimento, diz associação Ao UOL, a Apas (Associação Paulista de Supermercados) afirmou que não há desabastecimento na cidade. Segundo o grupo, há uma demanda tão alta que não tem dado tempo de repor os produtos nas prateleiras. A associação compara o momento atual a dias com movimentação muito intensa de consumidores, como Natal e Páscoa, quando parte das prateleiras também ficam vazias, mas não é caso de desabastecimento. As mais lidas agora McDonald's fecha salões no Brasil, prioriza delivery e muda seu 'M' em ação Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 Coronavírus Notícias PUBLICIDADE Colaoração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Juiz manda JBS dar licença remunerada a funcionários em SC O juiz Paulo Andre Cardoso Botto Jacon mandou hoje que a JBS deem licença remunerada aos seus funcionários em... 20/03/2020 21h16 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Carla Araújo Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 do UOL Anvisa aprova novos procedimentos que liberam produção de álcool gel A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude 20/03/2020 19h44 do UOL Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 do UOL TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 do UOL Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 do UOL Consultoria confia no crescimento dos investimentos em publicidade em 2020 Mesmo com o crescimento do surto de coronavírus pelo mundo, a consultoria eMarketer acredita que o mercado... 20/03/2020 18h57 do UOL Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Reuters Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta... 20/03/2020 18h20 Reuters Governo estuda redução do IOF sobre financiamentos por crise com coronavírus BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e... 20/03/2020 18h16 Estadão Conteúdo Ministério da Economia estuda medidas para minimizar crise no setor de hospedagem O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou que a equipe econômica 20/03/2020 17h33 Reuters Burger King fechará lojas no Brasil para atendimento presencial (Reuters) — O Burger King do Brasil informou nesta sexta-feira que fechará os salões de todas as suas lojas do... 20/03/2020 17h31 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Trabalhadores com horário marcado no INSS dão de cara com agência fechada Rosimeri dos Santos, 46, esperava impaciente à frente da agência do INSS no Anhangabaú, no centro de São Paulo,... 20/03/2020 17h17 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 Estadão Conteúdo Latam e Air France-KLM criam protocolos para garantir retorno de viajantes A Latam e a Air France-KLM criaram protocolos especiais para garantir o retorno de passageiros aos seus lares... 20/03/2020 16h56 do UOL Bolsonaro critica estados; Mandetta pede controle nacional de estradas O presidente Jair Bolsonaro (sem partido), acompanhado de ministros e parlamentares, realizou nesta tarde uma... 20/03/2020 16h53 do UOL Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário O governo está finalizando estudo sobre como podem ser os novos saques do FGTS (Fundo de Garantia do Tempo de... 20/03/2020 16h51 Estadão Conteúdo Ministério da Economia descarta que Mansueto esteja infectado pela covid-19 O Ministério da Economia informou que o secretário do Tesouro Nacional, Mansueto Almeida, está despachando de... 20/03/2020 16h45 do UOL Ministério da Economia abre edital para receber máscaras e luvas O Ministério da Economia divulgou ontem um edital que permite que pessoas e empresas doem produtos de prevenção ao 20/03/2020 16h36 José Paulo Kupfer União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 do UOL Não há espaço para dar dinheiro a todos, diz secretário O secretário de Política Econômica, Adolfo Sachsida, afirmou que no momento atual não há possibilidade de o... 20/03/2020 16h22 do UOL Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Os nove governadores do Nordeste aprovaram na tarde de hoje um documento no qual exigem do governo Bolsonaro a... 20/03/2020 16h21 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 do UOL INSS não vai cobrar multa nem suspender aposentadoria por coronavírus Circula nas redes sociais uma suposta mensagem do governo federal dizendo que, devido à pandemia de coronavírus, a 20/03/2020 14h52 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 do UOL Mercado do interior de São Paulo doa álcool em gel para mais de 500 pessoas Em meio à pandemia do coronavírus, um mercado de Votorantim, interior de São Paulo, está dando exemplo de empatia. 20/03/2020 14h32 Reuters Auditores pedem que Receita adie prazo para declaração do IR até maio por coronavírus O Sindicato Nacional dos Auditores Fiscais, Sindifisco Nacional, encaminhou à Receita Federal pedido para que o... 20/03/2020 14h06 Carla Araújo Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital O diretor do Hospital das Forças Armadas (HFA) em Brasília, general Rui Yutaka Matsuda, disse que o resultado dos... 20/03/2020 13h30 Bloomberg Ricos gastam US$ 1 bi em 'barganhas' no mercado acionário Algumas das pessoas mais ricas do mundo gastaram mais de US$ 1 bilhão no total para aumentar suas participações em 20/03/2020 13h04 do UOL Gol cede passagens gratuitas a profissionais de saúde no combate à covid-19 Depois de anunciar um corte de salários e jornadas de seus funcionários em 35%, a Gol informou que... 20/03/2020 12h53 do UOL Bolsonaro diz que fechar shoppings e comércio prejudica a economia O presidente Jair Bolsonaro (sem partido) afirmou ser contra o fechamento de comércios decretado pela maioria dos... 20/03/2020 12h39 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 do UOL Estudo aponta tendências do \"novo consumo\" em tempos de coronavírus Um estudo da MindMiners, realizado a pedido da agência Leo Burnett, mostra que a epidemia de coronavírus tem... 20/03/2020 12h00 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Coronavírus deve causar retração de 1% no PIB de São Paulo, diz Covas O prefeito de São Paulo, Bruno Covas, disse na manhã de hoje que o PIB (Produto Interno Bruto) da capital paulista 20/03/2020 09h22 Carla Araújo Ibaneis pede ajuda de chineses para conter coronavírus Um dia depois de abalos na relação diplomática entre Brasil e China, por conta das declarações do deputado Eduardo 20/03/2020 09h12 do UOL Bolsa passa a cair quase 2%; dólar também recua, vendido perto de R$ 5,03 A Bolsa passou a cair nesta tarde após passar o dia operando em alta. O dólar também recuava, em meio a esperanças 20/03/2020 09h10 do UOL Bolsas europeias se recuperam pelo segundo dia com esperanças de estímulo As ações europeias saltavam pela segunda sessão consecutiva hoje, com uma onda de estímulos fiscais e monetários... 20/03/2020 08h37 Bloomberg Dona da Zara estuda 25 mil demissões temporárias na Espanha A Inditex, proprietária da marca de roupas Zara, avalia a demissão temporária de 25 mil funcionários de suas lojas 20/03/2020 07h11 Estadão Conteúdo Governo deve cortar a zero alta prevista do PIB por efeitos da pandemia de coronavírus Menos de dez dias após a revisão da expansão do Produto Interno Bruto (PIB) deste ano, para 2,1%, ocorrida em 11... 20/03/2020 07h07 Estadão Conteúdo Parlamentares propõem mudanças a pacote contra coronavírus do governo Líderes do Congresso se movimentam para ampliar as medidas de proteção ao emprego anunciadas pela equipe econômica 20/03/2020 07h05 Tudo Golpe Coronavírus desperta em algumas pessoas o desejo de levar vantagem sempre Tão logo as primeiras mortes causadas pelo coronavírus foram anunciadas, dois irmãos dirigiram por três dias... 20/03/2020 04h00 Econoweek Como ganhar dinheiro com a queda da Bolsa investindo em BOVA11 20/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Governo estuda redução do IOF sobre financiamentos por crise com coronavírus","descricao":"BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e Seguro) como medida para dar fôlego ao fluxo de caixa das empresas, conforme apresentação divulgada nesta sexta-feira pelo secretário especial de Produtividade, Emprego e Competitividade do Ministério da Economia, Carlos da Costa.","conteudo":"Coronavírus: Governo estuda redução do IOF sobre financiamentos durante crise PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Governo estuda redução do IOF sobre financiamentos por crise com coronavírus Movimento no centro de São Paulo durante a pandemia do novo coronavírus Imagem: Andre Porto/UOL 00:00 Marcela Ayres 20/03/2020 18h16 BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e Seguro) como medida para dar fôlego ao fluxo de caixa das empresas, conforme apresentação divulgada nesta sexta-feira pelo secretário especial de Produtividade, Emprego e Competitividade do Ministério da Economia, Carlos da Costa. A apresentação foi exibida em coletiva virtual de imprensa da qual também participaram o presidente Jair Bolsonaro e o ministro da Saúde, Luiz Henrique Mandetta. Relacionadas Bolsonaro critica estados; Mandetta pede controle nacional de estradas Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário Setor de hotelaria tem queda de 90% nos negócios, diz empresário Segundo o documento, outras iniciativas que também estão \"em discussão inicial\" no time econômico são uma medida de hedge cambial, uma para um sistema nacional de garantias, e outra de ampliação do acesso ao crédito do BNDES por meio de fintechs, todas as três direciondas a micro, pequenas e médias empresas. As mais lidas agora Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família McDonald's fecha salões no Brasil, prioriza delivery e muda seu 'M' em ação Médicos da Presidência atestam, mas hospital não divulga laudo negativo Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Carla Araújo Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 do UOL Anvisa aprova novos procedimentos que liberam produção de álcool gel A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude 20/03/2020 19h44 do UOL Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 do UOL TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 do UOL Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 do UOL Consultoria confia no crescimento dos investimentos em publicidade em 2020 Mesmo com o crescimento do surto de coronavírus pelo mundo, a consultoria eMarketer acredita que o mercado... 20/03/2020 18h57 do UOL Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Reuters Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta... 20/03/2020 18h20 Estadão Conteúdo Ministério da Economia estuda medidas para minimizar crise no setor de hospedagem O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou que a equipe econômica 20/03/2020 17h33 Reuters Burger King fechará lojas no Brasil para atendimento presencial (Reuters) — O Burger King do Brasil informou nesta sexta-feira que fechará os salões de todas as suas lojas do... 20/03/2020 17h31 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Trabalhadores com horário marcado no INSS dão de cara com agência fechada Rosimeri dos Santos, 46, esperava impaciente à frente da agência do INSS no Anhangabaú, no centro de São Paulo,... 20/03/2020 17h17 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 Estadão Conteúdo Latam e Air France-KLM criam protocolos para garantir retorno de viajantes A Latam e a Air France-KLM criaram protocolos especiais para garantir o retorno de passageiros aos seus lares... 20/03/2020 16h56 do UOL Bolsonaro critica estados; Mandetta pede controle nacional de estradas O presidente Jair Bolsonaro (sem partido), acompanhado de ministros e parlamentares, realizou nesta tarde uma... 20/03/2020 16h53 do UOL Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário O governo está finalizando estudo sobre como podem ser os novos saques do FGTS (Fundo de Garantia do Tempo de... 20/03/2020 16h51 Estadão Conteúdo Ministério da Economia descarta que Mansueto esteja infectado pela covid-19 O Ministério da Economia informou que o secretário do Tesouro Nacional, Mansueto Almeida, está despachando de... 20/03/2020 16h45 do UOL Ministério da Economia abre edital para receber máscaras e luvas O Ministério da Economia divulgou ontem um edital que permite que pessoas e empresas doem produtos de prevenção ao 20/03/2020 16h36 José Paulo Kupfer União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 do UOL Não há espaço para dar dinheiro a todos, diz secretário O secretário de Política Econômica, Adolfo Sachsida, afirmou que no momento atual não há possibilidade de o... 20/03/2020 16h22 do UOL Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Os nove governadores do Nordeste aprovaram na tarde de hoje um documento no qual exigem do governo Bolsonaro a... 20/03/2020 16h21 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 do UOL INSS não vai cobrar multa nem suspender aposentadoria por coronavírus Circula nas redes sociais uma suposta mensagem do governo federal dizendo que, devido à pandemia de coronavírus, a 20/03/2020 14h52 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 do UOL Mercado do interior de São Paulo doa álcool em gel para mais de 500 pessoas Em meio à pandemia do coronavírus, um mercado de Votorantim, interior de São Paulo, está dando exemplo de empatia. 20/03/2020 14h32 Reuters Auditores pedem que Receita adie prazo para declaração do IR até maio por coronavírus O Sindicato Nacional dos Auditores Fiscais, Sindifisco Nacional, encaminhou à Receita Federal pedido para que o... 20/03/2020 14h06 Carla Araújo Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital O diretor do Hospital das Forças Armadas (HFA) em Brasília, general Rui Yutaka Matsuda, disse que o resultado dos... 20/03/2020 13h30 Bloomberg Ricos gastam US$ 1 bi em 'barganhas' no mercado acionário Algumas das pessoas mais ricas do mundo gastaram mais de US$ 1 bilhão no total para aumentar suas participações em 20/03/2020 13h04 do UOL Gol cede passagens gratuitas a profissionais de saúde no combate à covid-19 Depois de anunciar um corte de salários e jornadas de seus funcionários em 35%, a Gol informou que... 20/03/2020 12h53 do UOL Bolsonaro diz que fechar shoppings e comércio prejudica a economia O presidente Jair Bolsonaro (sem partido) afirmou ser contra o fechamento de comércios decretado pela maioria dos... 20/03/2020 12h39 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 do UOL Estudo aponta tendências do \"novo consumo\" em tempos de coronavírus Um estudo da MindMiners, realizado a pedido da agência Leo Burnett, mostra que a epidemia de coronavírus tem... 20/03/2020 12h00 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Coronavírus deve causar retração de 1% no PIB de São Paulo, diz Covas O prefeito de São Paulo, Bruno Covas, disse na manhã de hoje que o PIB (Produto Interno Bruto) da capital paulista 20/03/2020 09h22 Carla Araújo Ibaneis pede ajuda de chineses para conter coronavírus Um dia depois de abalos na relação diplomática entre Brasil e China, por conta das declarações do deputado Eduardo 20/03/2020 09h12 do UOL Bolsa passa a cair quase 2%; dólar também recua, vendido perto de R$ 5,03 A Bolsa passou a cair nesta tarde após passar o dia operando em alta. O dólar também recuava, em meio a esperanças 20/03/2020 09h10 do UOL Bolsas europeias se recuperam pelo segundo dia com esperanças de estímulo As ações europeias saltavam pela segunda sessão consecutiva hoje, com uma onda de estímulos fiscais e monetários... 20/03/2020 08h37 Bloomberg Dona da Zara estuda 25 mil demissões temporárias na Espanha A Inditex, proprietária da marca de roupas Zara, avalia a demissão temporária de 25 mil funcionários de suas lojas 20/03/2020 07h11 Estadão Conteúdo Governo deve cortar a zero alta prevista do PIB por efeitos da pandemia de coronavírus Menos de dez dias após a revisão da expansão do Produto Interno Bruto (PIB) deste ano, para 2,1%, ocorrida em 11... 20/03/2020 07h07 Estadão Conteúdo Parlamentares propõem mudanças a pacote contra coronavírus do governo Líderes do Congresso se movimentam para ampliar as medidas de proteção ao emprego anunciadas pela equipe econômica 20/03/2020 07h05 Tudo Golpe Coronavírus desperta em algumas pessoas o desejo de levar vantagem sempre Tão logo as primeiras mortes causadas pelo coronavírus foram anunciadas, dois irmãos dirigiram por três dias... 20/03/2020 04h00 Econoweek Como ganhar dinheiro com a queda da Bolsa investindo em BOVA11 20/03/2020 04h00 do UOL Risco de recessão no Brasil e nos EUA é real, dizem analistas A possibilidade de recessão (crise econômica mais profunda) no Brasil e nos EUA já uma realidade para alguns... 20/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Anvisa aprova novos procedimentos que liberam produção de álcool gel ","descricao":"A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude da emergência de saúde pública internacional relacionada ao coronavírus.","conteudo":"Anvisa aprova novos procedimentos que liberam produção de álcool gel  - 20/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Anvisa aprova novos procedimentos que liberam produção de álcool gel No caso do coronavírus, o álcool em gel pode ser eficaz, mas apenas como uma medida temporária até que o acesso a água e sabão esteja disponível Imagem: GETTY IMAGES via BBC 00:00 Do UOL, em São Paulo 20/03/2020 19h44 A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude da emergência de saúde pública internacional relacionada ao coronavírus. As empresas fabricantes de medicamentos e cosméticos terão a permissão de fabricar e comercializar preparações antissépticas ou sanitizantes oficinais sem prévia autorização da Anvisa. Relacionadas Prevent Senior não fará mais relatório de pacientes após 'bronca' de Uip Brasil tem 904 casos confirmados e 11 mortes por coronavírus Covid-19: OMS já distribuiu 1,5 mi de testes e precisará de 80 vezes mais As empresas fabricantes de medicamentos e cosméticos terão a permissão de fabricar e comercializar preparações antissépticas ou sanitizantes oficinais sem prévia autorização da Anvisa, informou a Associação Paulista dos Supermercados (APAS). A permissão às empresas fabricantes de medicamento refere-se às seguintes preparações oficinais álcool etílico 70% (p/p), álcool etílico glicerinado 80%, álcool gel; álcool: isopropílico glicerinado 75% e digliconato de clorexidina 0,5%. Para as empresas fabricantes de cosméticos e saneantes a permissão de fabricar e comercializar se aplica, exclusivamente, ao álcool 70% nas suas diversas formas de apresentação. Os supermercados esperavam essa ação de velocidade de produção dos fabricantes para poder oferecer o produto pelo preço de custo, a partir do dia 23 de março, o que facilitará o acesso aos consumidores. As mais lidas agora Bolsonaro critica estados; Mandetta pede controle nacional de estradas Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital Governo promete pagar R$ 200 para até 20 mi de trabalhadores sem carteira Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Juiz manda JBS dar licença remunerada a funcionários em SC O juiz Paulo Andre Cardoso Botto Jacon mandou hoje que a JBS deem licença remunerada aos seus funcionários em... 20/03/2020 21h16 do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Carla Araújo Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 do UOL Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 do UOL TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 do UOL Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 do UOL Consultoria confia no crescimento dos investimentos em publicidade em 2020 Mesmo com o crescimento do surto de coronavírus pelo mundo, a consultoria eMarketer acredita que o mercado... 20/03/2020 18h57 do UOL Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Reuters Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta... 20/03/2020 18h20 Reuters Governo estuda redução do IOF sobre financiamentos por crise com coronavírus BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e... 20/03/2020 18h16 Estadão Conteúdo Ministério da Economia estuda medidas para minimizar crise no setor de hospedagem O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou que a equipe econômica 20/03/2020 17h33 Reuters Burger King fechará lojas no Brasil para atendimento presencial (Reuters) — O Burger King do Brasil informou nesta sexta-feira que fechará os salões de todas as suas lojas do... 20/03/2020 17h31 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Trabalhadores com horário marcado no INSS dão de cara com agência fechada Rosimeri dos Santos, 46, esperava impaciente à frente da agência do INSS no Anhangabaú, no centro de São Paulo,... 20/03/2020 17h17 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 Estadão Conteúdo Latam e Air France-KLM criam protocolos para garantir retorno de viajantes A Latam e a Air France-KLM criaram protocolos especiais para garantir o retorno de passageiros aos seus lares... 20/03/2020 16h56 do UOL Bolsonaro critica estados; Mandetta pede controle nacional de estradas O presidente Jair Bolsonaro (sem partido), acompanhado de ministros e parlamentares, realizou nesta tarde uma... 20/03/2020 16h53 do UOL Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário O governo está finalizando estudo sobre como podem ser os novos saques do FGTS (Fundo de Garantia do Tempo de... 20/03/2020 16h51 Estadão Conteúdo Ministério da Economia descarta que Mansueto esteja infectado pela covid-19 O Ministério da Economia informou que o secretário do Tesouro Nacional, Mansueto Almeida, está despachando de... 20/03/2020 16h45 do UOL Ministério da Economia abre edital para receber máscaras e luvas O Ministério da Economia divulgou ontem um edital que permite que pessoas e empresas doem produtos de prevenção ao 20/03/2020 16h36 José Paulo Kupfer União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 do UOL Não há espaço para dar dinheiro a todos, diz secretário O secretário de Política Econômica, Adolfo Sachsida, afirmou que no momento atual não há possibilidade de o... 20/03/2020 16h22 do UOL Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Os nove governadores do Nordeste aprovaram na tarde de hoje um documento no qual exigem do governo Bolsonaro a... 20/03/2020 16h21 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 do UOL INSS não vai cobrar multa nem suspender aposentadoria por coronavírus Circula nas redes sociais uma suposta mensagem do governo federal dizendo que, devido à pandemia de coronavírus, a 20/03/2020 14h52 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 do UOL Mercado do interior de São Paulo doa álcool em gel para mais de 500 pessoas Em meio à pandemia do coronavírus, um mercado de Votorantim, interior de São Paulo, está dando exemplo de empatia. 20/03/2020 14h32 Reuters Auditores pedem que Receita adie prazo para declaração do IR até maio por coronavírus O Sindicato Nacional dos Auditores Fiscais, Sindifisco Nacional, encaminhou à Receita Federal pedido para que o... 20/03/2020 14h06 Carla Araújo Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital O diretor do Hospital das Forças Armadas (HFA) em Brasília, general Rui Yutaka Matsuda, disse que o resultado dos... 20/03/2020 13h30 Bloomberg Ricos gastam US$ 1 bi em 'barganhas' no mercado acionário Algumas das pessoas mais ricas do mundo gastaram mais de US$ 1 bilhão no total para aumentar suas participações em 20/03/2020 13h04 do UOL Gol cede passagens gratuitas a profissionais de saúde no combate à covid-19 Depois de anunciar um corte de salários e jornadas de seus funcionários em 35%, a Gol informou que... 20/03/2020 12h53 do UOL Bolsonaro diz que fechar shoppings e comércio prejudica a economia O presidente Jair Bolsonaro (sem partido) afirmou ser contra o fechamento de comércios decretado pela maioria dos... 20/03/2020 12h39 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 do UOL Estudo aponta tendências do \"novo consumo\" em tempos de coronavírus Um estudo da MindMiners, realizado a pedido da agência Leo Burnett, mostra que a epidemia de coronavírus tem... 20/03/2020 12h00 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Coronavírus deve causar retração de 1% no PIB de São Paulo, diz Covas O prefeito de São Paulo, Bruno Covas, disse na manhã de hoje que o PIB (Produto Interno Bruto) da capital paulista 20/03/2020 09h22 Carla Araújo Ibaneis pede ajuda de chineses para conter coronavírus Um dia depois de abalos na relação diplomática entre Brasil e China, por conta das declarações do deputado Eduardo 20/03/2020 09h12 do UOL Bolsa passa a cair quase 2%; dólar também recua, vendido perto de R$ 5,03 A Bolsa passou a cair nesta tarde após passar o dia operando em alta. O dólar também recuava, em meio a esperanças 20/03/2020 09h10 do UOL Bolsas europeias se recuperam pelo segundo dia com esperanças de estímulo As ações europeias saltavam pela segunda sessão consecutiva hoje, com uma onda de estímulos fiscais e monetários... 20/03/2020 08h37 Bloomberg Dona da Zara estuda 25 mil demissões temporárias na Espanha A Inditex, proprietária da marca de roupas Zara, avalia a demissão temporária de 25 mil funcionários de suas lojas 20/03/2020 07h11 Estadão Conteúdo Governo deve cortar a zero alta prevista do PIB por efeitos da pandemia de coronavírus Menos de dez dias após a revisão da expansão do Produto Interno Bruto (PIB) deste ano, para 2,1%, ocorrida em 11... 20/03/2020 07h07 Estadão Conteúdo Parlamentares propõem mudanças a pacote contra coronavírus do governo Líderes do Congresso se movimentam para ampliar as medidas de proteção ao emprego anunciadas pela equipe econômica 20/03/2020 07h05 Tudo Golpe Coronavírus desperta em algumas pessoas o desejo de levar vantagem sempre Tão logo as primeiras mortes causadas pelo coronavírus foram anunciadas, dois irmãos dirigiram por três dias... 20/03/2020 04h00 Econoweek Como ganhar dinheiro com a queda da Bolsa investindo em BOVA11 20/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Como o coronavírus pode atrapalhar fase 4 do Universo Marvel","descricao":"ra julho de 2019. Em um pavilhão lotado da San Diego Comic-Con, o chefão da Marvel, Kevin Feige, anunciava para os presentes e para todo o mundo a tão aguardada quarta fase do Universo Cinematográfic...","conteudo":"Coronavírus: Como pandemia pode atrapalhar fase 4 do Universo Marvel PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek Como o coronavírus pode atrapalhar fase 4 do Universo Marvel Scarlett Johansson em cena de 'Viúva Negra'; filme foi adiado por conta da pandemia de coronavírus Imagem: Reprodução/YouTube 00:00 Guilherme Machado Do UOL, em São Paulo 20/03/2020 04h00 Era julho de 2019. Em um pavilhão lotado da San Diego Comic-Con, o chefão da Marvel, Kevin Feige, anunciava para os presentes e para todo o mundo a tão aguardada quarta fase do Universo Cinematográfico Marvel, conhecido popularmente como MCU. Uma promessa de filmes e séries que já deixava os fãs mais que eufóricos, com aquela que seria a nova etapa de um verdadeiro império cinematográfico. Menos de um ano depois, tudo mudou: hoje, aquele salão já não estaria mais cheia, por conta da pandemia de coronavírus que se alastra pelo mundo. A realidade da covid-19 atingiu em cheio a indústria cultural, com uma série de lançamentos adiados e projetos paralisados. Mesmo com toda sua força, nem a Marvel resistiu. A produção do filme \"Shang-Chi\" parou e seu diretor, Destin Daniel Cretton, fez teste para o coronavírus. A série \"Falcão e Soldado Invernal\" também teve as gravações suspensas e \"Viúva Negra\", talvez o maior lançamento do estúdio no cinema neste ano, teve sua estreia postergada. Mas o que tudo isso significa para o Universo Marvel? Relacionadas 'Falcão e Soldado Invernal' se passará logo após 'Vingadores: Ultimato' Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? As referências e segredos do teaser das novas séries da Marvel O efeito mais aparente tem a ver com a própria estrutura do MCU. Desde o começo, Kevin Feige se orgulhou de como os projetos, incluindo os novos seriados que serão lançados para o serviço de streaming Disney+, estão todos interligados, e por isso, seus lançamentos seguem um cronograma preciso. Com os adiamentos, pode ocorrer um efeito cascata, jogando para o futuro diversos projetos. A série \"WandaVision\", por exemplo, está fortemente interligada com o filme \"Doutor Estranho no Multiverso da Loucura\", assim como outros produtos. Portanto, um depende do lançamento do outro. O efeito dominó em decorrência das paralisações e dos atrasos pode colocar em cheque a ordem perfeitamente calculada do Universo Marvel. E, como sabemos, o estúdio sempre priorizou deixar o público bem abastecido de conteúdo a cada ano. Roberto Sadovski colunista de cinema do UOL, frisa que \"Viúva Negra\" é um longa mais fácil de se reagendar, por se tratar de um prólogo para outras histórias que já vimos. Entretanto, os outros títulos poderiam gerar complicações na linha temporal. \"'Os Eternos' [longa que a Marvel pretende estrear em novembro] pode começar a ser um problema. Daqui até novembro tem muito chão, então eles podem programar 'Viúva Negra' nesse período até novembro ou até lançar depois\", diz Sadovski. Anthony Mackie como o herói Falcão; série teve a produção paralisada Imagem: Divulgação Existe também o lado econômico: o MCU é um dos carros-chefe de bilheteria da Disney --no ano passado, \"Vingadores: Ultimato\" se tornou o filme de maior bilheteria da história, arrecadando mais de US$ 2 bilhões internacionalmente. Analistas já estimam que a própria Disney pode ter um prejuízo de de bilhões de dólares. O site \"Screen Rant\" estimou que \"Viúva Negra\" arrecadaria US$ 115 milhões nos Estados Unidos em seu lançamento original, que seria no dia 1º de maio. Com a mudança de data, ainda não definida, fica difícil saber de que formas a bilheteira do longa pode ser afetada —ainda mais se considerarmos que os lançamentos e eventos culturais estão todos se amontoando no segundo semestre. \"Tudo agora é uma incógnita. Eu acho que o público ainda vai junto, não importa quando o filme for lançado. Também não acho que 'Viúva Negra' foi desenhado para ser um filme de um bilhão de dólares, como tudo que eles fazem. As pessoas estão meio ávidas por filmão, e vão ficar mais ainda com o tempo que vai levar para esses filmes lançarem\", destaca Sadovski. Neste sentido, ele diz que marca Marvel deve sair ilesa, mas outros filmes individuais com potencial podem ser afogados em meio ao processo. \"É um território completamente desconhecido. Acho que muito filmes vão se atropelar, muita coisa vai ter que se lançada em um período de tempo mais curto\", enfatiza. As mais lidas agora Sandy faz show ao vivo no Instagram e fala sobre rotina durante quarentena Globoplay disponibiliza séries e filmes gratuitamente por 30 dias Ancine cria medidas emergenciais para proteger setor audiovisual de crise Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Atriz Rosario Dawson será Ahsoka Tano em The Mandalorian, diz site A atriz Rosario Dawson vai interpretar Ahsoka Tano na série derivada de Star Wars, The Mandalorian, segundo o site 20/03/2020 15h30 Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site A crise do coronavírus vem mexendo com a indústria do cinema e alterando todo o calendário de filmes do ano. Um... 20/03/2020 15h03 'Netflix grátis' durante pandemia de coronavírus é golpe de site pirata Se você por acaso recebeu uma mensagem prometendo acesso gratuito à Netflix durante a pandemia do novo... 20/03/2020 11h00 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Produtores de 'Stranger Things' lamentam adiamento da produção Diversas séries e filmes tiveram suas produções atrasadas ou encerradas antes da hora por conta da pandemia de... 18/03/2020 15h48 Bleach tem retorno confirmado e fãs vão ao delírio no Twitter Fãs de Bleach acordaram nesta manhã com uma das notícias mais aguardadas por eles. A animação estará de volta em... 18/03/2020 10h40 A história de 'Os Novos Mutantes', o filme mais azarado de Hollywood Na história recente de Hollywood, é impossível achar um filme que tenha tido tanta má-sorte quanto \"Os Novos... 18/03/2020 04h00 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 Lyle Waggoner, que fez Steve Trevor em 'Mulher Maravilha', morre aos 84 O ator Lyle Waggoner, famoso por ter vivido nas telas Steve Trevor como o par romântico da Mulher Maravilha,... 17/03/2020 14h40 'Viúva Negra': Disney adia estreia da aventura da Marvel A Disney adiou a estreia de \"Viúva Negra\" em meio a preocupações com a pandemia do coronavírus. O longa chegaria... 17/03/2020 14h10 Sequências de 'Avatar' tem produção suspensa na Nova Zelândia por pandemia As filmagens das sequências do filme \"Avatar\", de James Cameron, foram suspensas na Nova Zelândia, devido aos... 17/03/2020 07h30 'Visão' se reúne com os irmãos Russo para longa sobre Cambridge Analytica Ator que interpreta o herói Visão, na franquia Vingadores, Paul Bettany vai se reunir com Joe e Anthony Russo,... 16/03/2020 14h49 Prepare o bolso e a agenda: Lollapalooza acontecerá nos mesmos dias da CCXP Se o Lollapalooza e a CCXP 2020 existem, o fã de música e cultura geek terá que escolher. Devido à pandemia do... 13/03/2020 18h50 Marvel paralisa produção de 'Shang-Chi'; diretor é testado para coronavírus A Marvel anunciou a paralisação da produção de um de seus novos filmes, \"Shang-Chi\", depois que o diretor do... 13/03/2020 07h36 Uma brasileira na Pixar: Nancy Kato conta como é trabalhar no estúdio Os elfos e as criaturas mágicas de \"Dois Irmãos: Uma Jornada Fantástica\" têm um toque brasileiro. Isso porque,... 12/03/2020 04h00 Homem-Aranha: Sony prepara novo filme com roteirista experiente na franquia A Sony continua buscando expandir o seu universo do Homem-Aranha. Segundo o The Wrap, o estúdio contratou Roberto... 11/03/2020 11h05 Kumail Nanjiani levou choques no bíceps para ficar fortão em 'Os Eternos' Kumail Nanjiani, que vai interpretar o herói Kingo em \"Os Eternos\", da Marvel, revelou para a Men's Health... 11/03/2020 04h00 O que lembrar (e entender) antes da 3ª temporada de 'Westworld' Já se vão quase dois anos desde que \"Westworld\" encerrou sua segunda temporada e nos deixou com muitas dúvidas.... 11/03/2020 04h00 Coronavírus: gravações de 'Falcão e o Soldado Invernal' são paralisadas A Disney+ paralisou as gravações da série \"Falcão e o Soldado Invernal\", em Praga, por conta do medo do... 10/03/2020 19h02 Kumail Nanjiani recusou a Marvel antes de Eternos: 'Queria ser super-herói' Kumail Nanjiani não queria um papel em um filme de super-herói — ele queria ser um super-herói. Em nova entrevista 10/03/2020 14h49 Ator quase foi Wolverine antes de Hugh Jackman: 'Tom Cruise não me deixou' O ator Dougray Scott é famoso por papéis em filmes como \"Para Sempre Cinderela\" (1998) e, mais recentemente,... 10/03/2020 13h52 'Viuva Negra' não seria tão bom 5 ou 10 anos atrás, diz Scarlett Johansson Scarlett Johansson refletiu sobre a demora do filme solo da Viúva Negra em entrevista à Entertainment Weekly. A... 10/03/2020 13h28 Vilão de 'Avatar' quer que sequência do filme supere 'Vingadores: Ultimato' Stephen Lang, que interpretou o Coronel Miles Quaritch em \"Avatar\" (2009), disse ter esperança de que a sequência... 10/03/2020 10h23 Ator que fez Lucas Silva e Silva será embaixador da Marvel no Brasil O ator e apresentador Luciano Amaral, que interpretou Lucas Silva e Silva na série \"Mundo da Lua\" e que atualmente 09/03/2020 21h10 Guardiões da Galáxia estarão em novo filme de Thor, diz Vin Diesel Os Guardiões da Galáxia vão aparecer em \"Thor: Love and Thunder\", que deve ser lançado em 2021. A confirmação foi... 09/03/2020 16h39 Supergirl vai combater vilão transfóbico ao lado de heroína transgênero A série \"Supergirl\" vai trazer um combate entre sua protagonista e a personagem Nia Nial - a Dreamer - contra um... 09/03/2020 15h03 'Batwoman' confirma a existência de filha do Coringa no universo da série A filha do vilão Coringa foi introduzida pela primeira vez na televisão no último episódio de \"Batwoman\", que foi... 09/03/2020 10h17 'Viúva Negra': trailer final do longa revela vilões e aliados da espiã A Marvel liberou hoje o trailer final de \"Viúva Negra\", aventura solo da personagem de Scarlett Johansson. A... 09/03/2020 09h50 Atrizes da Marvel celebram todas as heroínas corajosas no Dia das Mulheres Scarlett Johansson, a Viúva Negra, e Florence Pugh, que será uma das protagonistas do filme solo da heroína,... 08/03/2020 17h25 Ewan McGregor vem pela primeira vez ao Brasil para evento geek O ator Ewan McGregor virá ao Brasil, pela primeira vez, para participar de evento geek. O astro do cinema, que fez 06/03/2020 21h55 'The Last of Us': web quer Nikolaj Coster-Waldau ou Hugh Jackman como Joel Com o anúncio ontem que o game \"The Last of Us\" vai virar série na HBO, os fãs estão decididos: Nikolaj... 06/03/2020 20h13 Ben Affleck fala sobre 'Liga da Justiça': 'Um problema atrás do outro' O ator Ben Affleck afirmou hoje que o filme \"Liga da Justiça\", quando ele interpretou o Batman pela última vez,... 06/03/2020 16h16 'Doctor Who': 1ª atriz brasileira pediu ajuda a amigo para entender série \"Doctor Who\", série da BBC, terá um pouco de verde e amarelo no episódio que entra nesta sexta-feira (6) no... 06/03/2020 12h00 'Falcão e Soldado Invernal' se passará logo após 'Vingadores: Ultimato' Imagens do set de filmagens e o teaser divulgado pela Marvel em janeiro deixaram claro que a série \"Falcon and the 06/03/2020 10h52 Produtor de Walking Dead vê semelhanças entre série e crise do coronavírus Um vírus novo e de rápida disseminação. Pânico. Rumores. Poderíamos estar falando tanto do surto de covid-19, a... 06/03/2020 04h00 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 'The Batman': Tudo que já sabemos sobre o filme \"The Batman\", como você deve ter percebido, trará uma nova adaptação do clássico herói dos quadrinhos para o... 05/03/2020 11h57 Chris Evans é cotado para novo filme do diretor de 'Dr. Estranho', diz site Chris Evans pode ser a estrela do novo longa do diretor Scott Derrickson. Segundo a revista Variety, o diretor de... 05/03/2020 09h48 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC 04/03/2020 14h59 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma... 04/03/2020 12h44 Ryan Reynolds trola Hugh Jackman no aniversário do filme Logan Logan está fazendo três anos desde que foi em lançado em 2017. O ator Hugh Jackman, que interpretou Wolverine na... 04/03/2020 11h50 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Enquanto Hollywood tenta driblar coronavírus, streaming pode se fortalecer Enquanto cresce o número de casos associados ao novo coronavírus —com dois já confirmado no Brasil e uma morte... 29/02/2020 04h00 China bane jogo Plague Inc. em meio ao surto de coronavírus A China baniu ontem o jogo Plague Inc. O simulador desafia usuários a espalharem um vírus mortal pelo mundo. De... 28/02/2020 11h06 Rivais na tela, amigos fora: o amor entre 'Magneto\" e \"Professor X\" O ator inglês Patrick Stewart se declarou para o amigo e também ator Ian McKellen. As declarações aconteceram em... 27/02/2020 12h20 \"Batmóvel\" irregular é rebocado pela polícia de Moscou; assista Uma réplica do \"Batmóvel\", veículo utilizado pelo herói Batman nas histórias em quadrinho da DC Comics, foi... 27/02/2020 11h40 Explosões em gravações de 'Matrix 4' causam danos em cidade dos EUA As explosões criadas durante as gravações de \"Matrix 4\" causaram danos reais na cidade de São Francisco, nos EUA,... 27/02/2020 09h28 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Governo vai ajudar Estados, mas são inviáveis R$ 15 bi por mês, diz secretário","descricao":"","conteudo":"Governo vai ajudar Estados, mas são inviáveis R$ 15 bi por mês, diz secretário - 20/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Governo vai ajudar Estados, mas são inviáveis R$ 15 bi por mês, diz secretário 00:00 Idiana Tomazelli, Adriana Fernandes e Lorenna Rodrigues Brasília 20/03/2020 20h52 O secretário especial de Fazenda, Waldery Rodrigues, indicou que o governo pode ajudar os Estados com repasse de recursos, mas afastou qualquer possibilidade de o governo atender ao pedido de R$ 15,66 bilhões mensais feito esta semana pelos secretários estaduais de Fazenda. Os Estados alegaram que o valor compensará perdas financeiras devido ao avanço do novo coronavírus no País e também reforçará as ações em saúde. \"Alguns pleitos são devidos, e para outros não há espaço para atendimento. (O valor de) R$ 15 bilhões por mês é um número que não fecha nas contas\", disse Waldery. Antes mesmo de incorporar a parte mais significativa dos impactos da pandemia de covid-19, o governo já prevê um rombo de R$ 161,6 bilhões nas suas contas. Segundo o secretário, outras formas de ajuda estão sendo estudadas, como transferências \"fundo a fundo\". Em outra ocasião, ele já havia afirmado que uma das alternativas é destinar recursos do Fundo Nacional da Saúde (FNS) para os governos regionais. Nesta semana, o governo liberou R$ 424 milhões para Estados e o Distrito Federal por meio de uma portaria do Ministério da Saúde. Waldery disse que as medidas para os Estados ainda serão divulgadas. Segundo ele, o governo ainda está avaliando outro pedido dos governos regionais, de suspensão dos pagamentos da dívida com a União e bancos públicos por 12 meses. O secretário afirmou que é necessário ter \"isonomia\" no atendimento a Estados e municípios - a suspensão da dívida beneficiaria mais os endividados em detrimento de alguns governos estaduais que não têm dívida, mas necessitam de recursos. FGTS Waldery também voltou a sinalizar a possibilidade de uma nova liberação de recursos do FGTS para os trabalhadores. Segundo ele, o repasse de R$ 21,5 bilhões que hoje estão parados no Fundo PIS/Pasep para o FGTS contribuirá para garantir a nova rodada de resgates. O secretário lembrou que R$ 14,8 bilhões do saque imediato lançado no ano passado ainda não foram resgatados pelos beneficiários. \"Podemos pensar em como isso pode ser reinserido na economia\", disse Waldery. Em outra ocasião, integrantes da equipe econômica já indicaram para a possibilidade de, ao permanecer esse saldo no FGTS, promover uma nova liberação sem comprometer a sustentabilidade do fundo. As mais lidas agora Bancos prometem adiar dívidas sem multas, mas clientes contestam serviço Bolsonaro critica estados; Mandetta pede controle nacional de estradas McDonald's fecha salões no Brasil, prioriza delivery e muda seu 'M' em ação Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Juiz manda JBS dar licença remunerada a funcionários em SC O juiz Paulo Andre Cardoso Botto Jacon mandou hoje que a JBS deem licença remunerada aos seus funcionários em... 20/03/2020 21h16 do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Carla Araújo Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 do UOL Anvisa aprova novos procedimentos que liberam produção de álcool gel A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude 20/03/2020 19h44 do UOL Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 do UOL TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 do UOL Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 do UOL Consultoria confia no crescimento dos investimentos em publicidade em 2020 Mesmo com o crescimento do surto de coronavírus pelo mundo, a consultoria eMarketer acredita que o mercado... 20/03/2020 18h57 do UOL Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Reuters Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta... 20/03/2020 18h20 Reuters Governo estuda redução do IOF sobre financiamentos por crise com coronavírus BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e... 20/03/2020 18h16 Estadão Conteúdo Ministério da Economia estuda medidas para minimizar crise no setor de hospedagem O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou que a equipe econômica 20/03/2020 17h33 Reuters Burger King fechará lojas no Brasil para atendimento presencial (Reuters) — O Burger King do Brasil informou nesta sexta-feira que fechará os salões de todas as suas lojas do... 20/03/2020 17h31 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Trabalhadores com horário marcado no INSS dão de cara com agência fechada Rosimeri dos Santos, 46, esperava impaciente à frente da agência do INSS no Anhangabaú, no centro de São Paulo,... 20/03/2020 17h17 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 Estadão Conteúdo Latam e Air France-KLM criam protocolos para garantir retorno de viajantes A Latam e a Air France-KLM criaram protocolos especiais para garantir o retorno de passageiros aos seus lares... 20/03/2020 16h56 do UOL Bolsonaro critica estados; Mandetta pede controle nacional de estradas O presidente Jair Bolsonaro (sem partido), acompanhado de ministros e parlamentares, realizou nesta tarde uma... 20/03/2020 16h53 do UOL Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário O governo está finalizando estudo sobre como podem ser os novos saques do FGTS (Fundo de Garantia do Tempo de... 20/03/2020 16h51 Estadão Conteúdo Ministério da Economia descarta que Mansueto esteja infectado pela covid-19 O Ministério da Economia informou que o secretário do Tesouro Nacional, Mansueto Almeida, está despachando de... 20/03/2020 16h45 do UOL Ministério da Economia abre edital para receber máscaras e luvas O Ministério da Economia divulgou ontem um edital que permite que pessoas e empresas doem produtos de prevenção ao 20/03/2020 16h36 José Paulo Kupfer União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 do UOL Não há espaço para dar dinheiro a todos, diz secretário O secretário de Política Econômica, Adolfo Sachsida, afirmou que no momento atual não há possibilidade de o... 20/03/2020 16h22 do UOL Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Os nove governadores do Nordeste aprovaram na tarde de hoje um documento no qual exigem do governo Bolsonaro a... 20/03/2020 16h21 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 do UOL INSS não vai cobrar multa nem suspender aposentadoria por coronavírus Circula nas redes sociais uma suposta mensagem do governo federal dizendo que, devido à pandemia de coronavírus, a 20/03/2020 14h52 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 do UOL Mercado do interior de São Paulo doa álcool em gel para mais de 500 pessoas Em meio à pandemia do coronavírus, um mercado de Votorantim, interior de São Paulo, está dando exemplo de empatia. 20/03/2020 14h32 Reuters Auditores pedem que Receita adie prazo para declaração do IR até maio por coronavírus O Sindicato Nacional dos Auditores Fiscais, Sindifisco Nacional, encaminhou à Receita Federal pedido para que o... 20/03/2020 14h06 Carla Araújo Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital O diretor do Hospital das Forças Armadas (HFA) em Brasília, general Rui Yutaka Matsuda, disse que o resultado dos... 20/03/2020 13h30 Bloomberg Ricos gastam US$ 1 bi em 'barganhas' no mercado acionário Algumas das pessoas mais ricas do mundo gastaram mais de US$ 1 bilhão no total para aumentar suas participações em 20/03/2020 13h04 do UOL Gol cede passagens gratuitas a profissionais de saúde no combate à covid-19 Depois de anunciar um corte de salários e jornadas de seus funcionários em 35%, a Gol informou que... 20/03/2020 12h53 do UOL Bolsonaro diz que fechar shoppings e comércio prejudica a economia O presidente Jair Bolsonaro (sem partido) afirmou ser contra o fechamento de comércios decretado pela maioria dos... 20/03/2020 12h39 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 do UOL Estudo aponta tendências do \"novo consumo\" em tempos de coronavírus Um estudo da MindMiners, realizado a pedido da agência Leo Burnett, mostra que a epidemia de coronavírus tem... 20/03/2020 12h00 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Coronavírus deve causar retração de 1% no PIB de São Paulo, diz Covas O prefeito de São Paulo, Bruno Covas, disse na manhã de hoje que o PIB (Produto Interno Bruto) da capital paulista 20/03/2020 09h22 Carla Araújo Ibaneis pede ajuda de chineses para conter coronavírus Um dia depois de abalos na relação diplomática entre Brasil e China, por conta das declarações do deputado Eduardo 20/03/2020 09h12 do UOL Bolsa passa a cair quase 2%; dólar também recua, vendido perto de R$ 5,03 A Bolsa passou a cair nesta tarde após passar o dia operando em alta. O dólar também recuava, em meio a esperanças 20/03/2020 09h10 do UOL Bolsas europeias se recuperam pelo segundo dia com esperanças de estímulo As ações europeias saltavam pela segunda sessão consecutiva hoje, com uma onda de estímulos fiscais e monetários... 20/03/2020 08h37 Bloomberg Dona da Zara estuda 25 mil demissões temporárias na Espanha A Inditex, proprietária da marca de roupas Zara, avalia a demissão temporária de 25 mil funcionários de suas lojas 20/03/2020 07h11 Estadão Conteúdo Governo deve cortar a zero alta prevista do PIB por efeitos da pandemia de coronavírus Menos de dez dias após a revisão da expansão do Produto Interno Bruto (PIB) deste ano, para 2,1%, ocorrida em 11... 20/03/2020 07h07 Estadão Conteúdo Parlamentares propõem mudanças a pacote contra coronavírus do governo Líderes do Congresso se movimentam para ampliar as medidas de proteção ao emprego anunciadas pela equipe econômica 20/03/2020 07h05 Tudo Golpe Coronavírus desperta em algumas pessoas o desejo de levar vantagem sempre Tão logo as primeiras mortes causadas pelo coronavírus foram anunciadas, dois irmãos dirigiram por três dias... 20/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Atriz Rosario Dawson será Ahsoka Tano em The Mandalorian, diz site","descricao":"A atriz Rosario Dawson vai interpretar Ahsoka Tano na série derivada de Star Wars, The Mandalorian, segundo o site \"Slash Film\". A personagem é aprendiz de Anakin Skywalker nas séries animadas Clone Wars e Rebels. Se confirmada, essa será a primeira aparição de Ahsoka em carne e osso.","conteudo":"Star Wars: Atriz Rosario Dawson será Ahsoka Tano em The Mandalorian, diz site PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek Atriz Rosario Dawson será Ahsoka Tano em The Mandalorian, diz site 00:00 Do UOL, em São Paulo 20/03/2020 15h30 A atriz Rosario Dawson vai interpretar Ahsoka Tano na série derivada de Star Wars, The Mandalorian, segundo o site \"Slash Film\". A personagem é aprendiz de Anakin Skywalker nas séries animadas Clone Wars e Rebels. Se confirmada, essa será a primeira aparição de Ahsoka em carne e osso. Imagem: Reprodução/Twitter Relacionadas John Boyega produzirá filmes voltados ao continente africano na Netflix Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site Fã de Star Wars de 11 anos ganha prótese de R2-D2 após ajuda de Mark Hamill O co-criador da personagem, Dave Filoni, também é escritor, produtor e diretor de The Mandalorian, série produzida e exibida no serviço de streaming Disney+. A participação de Ahsoka foi confirmada por duas fontes independentes, ainda que nem a Lucasfilm nem a atriz tenham se posicionado sobre. A escalação de Rosario no papel já era especulada há algum tempo pelos fãs da saga. Em 2017, um fã tweetou para a atriz pedindo uma aparição sua como Ahsoka em algum filme de Star Wars, Dawson logo respondeu: \"Ummmm? sim, por favor?! #AhsokaVive\". Após a resposta, grupos de fãs se mobilizaram numa campanha nas redes sociais. Perguntada sobre o movimento e a possibilidade, Rosario demonstrou entusiasmo em entrevista ao programa \"Good Morning America\": \"Seria incrível!\". \"The Mandalorian\" voltará para sua segunda temporada em outubro, com participação confirmada de Dave Filoni. As mais lidas agora Qual foi a melhor capa da Playboy brasileira? Beber em casa e outros gestos cervejeiros para combater o coronavírus Vai ter 'Evidências' na janela nessa quarentena? Sim! E o UOL te ajuda Entretenimento Filmes e séries Star Wars PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site A crise do coronavírus vem mexendo com a indústria do cinema e alterando todo o calendário de filmes do ano. Um... 20/03/2020 15h03 'Netflix grátis' durante pandemia de coronavírus é golpe de site pirata Se você por acaso recebeu uma mensagem prometendo acesso gratuito à Netflix durante a pandemia do novo... 20/03/2020 11h00 Como o coronavírus pode atrapalhar fase 4 do Universo Marvel Era julho de 2019. Em um pavilhão lotado da San Diego Comic-Con, o chefão da Marvel, Kevin Feige, anunciava para... 20/03/2020 04h00 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Produtores de 'Stranger Things' lamentam adiamento da produção Diversas séries e filmes tiveram suas produções atrasadas ou encerradas antes da hora por conta da pandemia de... 18/03/2020 15h48 Bleach tem retorno confirmado e fãs vão ao delírio no Twitter Fãs de Bleach acordaram nesta manhã com uma das notícias mais aguardadas por eles. A animação estará de volta em... 18/03/2020 10h40 A história de 'Os Novos Mutantes', o filme mais azarado de Hollywood Na história recente de Hollywood, é impossível achar um filme que tenha tido tanta má-sorte quanto \"Os Novos... 18/03/2020 04h00 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 Lyle Waggoner, que fez Steve Trevor em 'Mulher Maravilha', morre aos 84 O ator Lyle Waggoner, famoso por ter vivido nas telas Steve Trevor como o par romântico da Mulher Maravilha,... 17/03/2020 14h40 'Viúva Negra': Disney adia estreia da aventura da Marvel A Disney adiou a estreia de \"Viúva Negra\" em meio a preocupações com a pandemia do coronavírus. O longa chegaria... 17/03/2020 14h10 Sequências de 'Avatar' tem produção suspensa na Nova Zelândia por pandemia As filmagens das sequências do filme \"Avatar\", de James Cameron, foram suspensas na Nova Zelândia, devido aos... 17/03/2020 07h30 'Visão' se reúne com os irmãos Russo para longa sobre Cambridge Analytica Ator que interpreta o herói Visão, na franquia Vingadores, Paul Bettany vai se reunir com Joe e Anthony Russo,... 16/03/2020 14h49 Prepare o bolso e a agenda: Lollapalooza acontecerá nos mesmos dias da CCXP Se o Lollapalooza e a CCXP 2020 existem, o fã de música e cultura geek terá que escolher. Devido à pandemia do... 13/03/2020 18h50 Marvel paralisa produção de 'Shang-Chi'; diretor é testado para coronavírus A Marvel anunciou a paralisação da produção de um de seus novos filmes, \"Shang-Chi\", depois que o diretor do... 13/03/2020 07h36 Uma brasileira na Pixar: Nancy Kato conta como é trabalhar no estúdio Os elfos e as criaturas mágicas de \"Dois Irmãos: Uma Jornada Fantástica\" têm um toque brasileiro. Isso porque,... 12/03/2020 04h00 Homem-Aranha: Sony prepara novo filme com roteirista experiente na franquia A Sony continua buscando expandir o seu universo do Homem-Aranha. Segundo o The Wrap, o estúdio contratou Roberto... 11/03/2020 11h05 Kumail Nanjiani levou choques no bíceps para ficar fortão em 'Os Eternos' Kumail Nanjiani, que vai interpretar o herói Kingo em \"Os Eternos\", da Marvel, revelou para a Men's Health... 11/03/2020 04h00 O que lembrar (e entender) antes da 3ª temporada de 'Westworld' Já se vão quase dois anos desde que \"Westworld\" encerrou sua segunda temporada e nos deixou com muitas dúvidas.... 11/03/2020 04h00 Coronavírus: gravações de 'Falcão e o Soldado Invernal' são paralisadas A Disney+ paralisou as gravações da série \"Falcão e o Soldado Invernal\", em Praga, por conta do medo do... 10/03/2020 19h02 Kumail Nanjiani recusou a Marvel antes de Eternos: 'Queria ser super-herói' Kumail Nanjiani não queria um papel em um filme de super-herói — ele queria ser um super-herói. Em nova entrevista 10/03/2020 14h49 Ator quase foi Wolverine antes de Hugh Jackman: 'Tom Cruise não me deixou' O ator Dougray Scott é famoso por papéis em filmes como \"Para Sempre Cinderela\" (1998) e, mais recentemente,... 10/03/2020 13h52 'Viuva Negra' não seria tão bom 5 ou 10 anos atrás, diz Scarlett Johansson Scarlett Johansson refletiu sobre a demora do filme solo da Viúva Negra em entrevista à Entertainment Weekly. A... 10/03/2020 13h28 Vilão de 'Avatar' quer que sequência do filme supere 'Vingadores: Ultimato' Stephen Lang, que interpretou o Coronel Miles Quaritch em \"Avatar\" (2009), disse ter esperança de que a sequência... 10/03/2020 10h23 Ator que fez Lucas Silva e Silva será embaixador da Marvel no Brasil O ator e apresentador Luciano Amaral, que interpretou Lucas Silva e Silva na série \"Mundo da Lua\" e que atualmente 09/03/2020 21h10 Guardiões da Galáxia estarão em novo filme de Thor, diz Vin Diesel Os Guardiões da Galáxia vão aparecer em \"Thor: Love and Thunder\", que deve ser lançado em 2021. A confirmação foi... 09/03/2020 16h39 Supergirl vai combater vilão transfóbico ao lado de heroína transgênero A série \"Supergirl\" vai trazer um combate entre sua protagonista e a personagem Nia Nial - a Dreamer - contra um... 09/03/2020 15h03 'Batwoman' confirma a existência de filha do Coringa no universo da série A filha do vilão Coringa foi introduzida pela primeira vez na televisão no último episódio de \"Batwoman\", que foi... 09/03/2020 10h17 'Viúva Negra': trailer final do longa revela vilões e aliados da espiã A Marvel liberou hoje o trailer final de \"Viúva Negra\", aventura solo da personagem de Scarlett Johansson. A... 09/03/2020 09h50 Atrizes da Marvel celebram todas as heroínas corajosas no Dia das Mulheres Scarlett Johansson, a Viúva Negra, e Florence Pugh, que será uma das protagonistas do filme solo da heroína,... 08/03/2020 17h25 Ewan McGregor vem pela primeira vez ao Brasil para evento geek O ator Ewan McGregor virá ao Brasil, pela primeira vez, para participar de evento geek. O astro do cinema, que fez 06/03/2020 21h55 'The Last of Us': web quer Nikolaj Coster-Waldau ou Hugh Jackman como Joel Com o anúncio ontem que o game \"The Last of Us\" vai virar série na HBO, os fãs estão decididos: Nikolaj... 06/03/2020 20h13 Ben Affleck fala sobre 'Liga da Justiça': 'Um problema atrás do outro' O ator Ben Affleck afirmou hoje que o filme \"Liga da Justiça\", quando ele interpretou o Batman pela última vez,... 06/03/2020 16h16 'Doctor Who': 1ª atriz brasileira pediu ajuda a amigo para entender série \"Doctor Who\", série da BBC, terá um pouco de verde e amarelo no episódio que entra nesta sexta-feira (6) no... 06/03/2020 12h00 'Falcão e Soldado Invernal' se passará logo após 'Vingadores: Ultimato' Imagens do set de filmagens e o teaser divulgado pela Marvel em janeiro deixaram claro que a série \"Falcon and the 06/03/2020 10h52 Produtor de Walking Dead vê semelhanças entre série e crise do coronavírus Um vírus novo e de rápida disseminação. Pânico. Rumores. Poderíamos estar falando tanto do surto de covid-19, a... 06/03/2020 04h00 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 'The Batman': Tudo que já sabemos sobre o filme \"The Batman\", como você deve ter percebido, trará uma nova adaptação do clássico herói dos quadrinhos para o... 05/03/2020 11h57 Chris Evans é cotado para novo filme do diretor de 'Dr. Estranho', diz site Chris Evans pode ser a estrela do novo longa do diretor Scott Derrickson. Segundo a revista Variety, o diretor de... 05/03/2020 09h48 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC 04/03/2020 14h59 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma... 04/03/2020 12h44 Ryan Reynolds trola Hugh Jackman no aniversário do filme Logan Logan está fazendo três anos desde que foi em lançado em 2017. O ator Hugh Jackman, que interpretou Wolverine na... 04/03/2020 11h50 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Enquanto Hollywood tenta driblar coronavírus, streaming pode se fortalecer Enquanto cresce o número de casos associados ao novo coronavírus —com dois já confirmado no Brasil e uma morte... 29/02/2020 04h00 China bane jogo Plague Inc. em meio ao surto de coronavírus A China baniu ontem o jogo Plague Inc. O simulador desafia usuários a espalharem um vírus mortal pelo mundo. De... 28/02/2020 11h06 Rivais na tela, amigos fora: o amor entre 'Magneto\" e \"Professor X\" O ator inglês Patrick Stewart se declarou para o amigo e também ator Ian McKellen. As declarações aconteceram em... 27/02/2020 12h20 \"Batmóvel\" irregular é rebocado pela polícia de Moscou; assista Uma réplica do \"Batmóvel\", veículo utilizado pelo herói Batman nas histórias em quadrinho da DC Comics, foi... 27/02/2020 11h40 Explosões em gravações de 'Matrix 4' causam danos em cidade dos EUA As explosões criadas durante as gravações de \"Matrix 4\" causaram danos reais na cidade de São Francisco, nos EUA,... 27/02/2020 09h28 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Juiz manda JBS dar licença remunerada a funcionários em SC","descricao":"O juiz Paulo Andre Cardoso Botto Jacon mandou hoje que a JBS deem licença remunerada aos seus funcionários em Santa Catarina frente o surto de coronavírus no Brasil.","conteudo":"Juiz manda JBS dar licença remunerada a funcionários em SC - 20/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Juiz manda JBS dar licença remunerada a funcionários em SC Teste novo coronavirus Imagem: Freepik 00:00 Do UOL, em São Paulo 20/03/2020 21h16 O juiz Paulo Andre Cardoso Botto Jacon mandou hoje que a JBS deem licença remunerada aos seus funcionários em Santa Catarina frente o surto de coronavírus no Brasil. A ação ordena que, a partir de amanhã, a empresa paralise integralmente as atividades. Jacon justificou que a aglomeração normal de 600 trabalhadores na JBS é um risco por causa do vírus. As mais lidas agora Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Governo promete pagar R$ 200 para até 20 mi de trabalhadores sem carteira BC dos EUA abre torneiras para que 9 países tenham acesso a mais dólares Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Carla Araújo Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 do UOL Anvisa aprova novos procedimentos que liberam produção de álcool gel A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude 20/03/2020 19h44 do UOL Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 do UOL TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 do UOL Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 do UOL Consultoria confia no crescimento dos investimentos em publicidade em 2020 Mesmo com o crescimento do surto de coronavírus pelo mundo, a consultoria eMarketer acredita que o mercado... 20/03/2020 18h57 do UOL Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Reuters Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta... 20/03/2020 18h20 Reuters Governo estuda redução do IOF sobre financiamentos por crise com coronavírus BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e... 20/03/2020 18h16 Estadão Conteúdo Ministério da Economia estuda medidas para minimizar crise no setor de hospedagem O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou que a equipe econômica 20/03/2020 17h33 Reuters Burger King fechará lojas no Brasil para atendimento presencial (Reuters) — O Burger King do Brasil informou nesta sexta-feira que fechará os salões de todas as suas lojas do... 20/03/2020 17h31 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Trabalhadores com horário marcado no INSS dão de cara com agência fechada Rosimeri dos Santos, 46, esperava impaciente à frente da agência do INSS no Anhangabaú, no centro de São Paulo,... 20/03/2020 17h17 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 Estadão Conteúdo Latam e Air France-KLM criam protocolos para garantir retorno de viajantes A Latam e a Air France-KLM criaram protocolos especiais para garantir o retorno de passageiros aos seus lares... 20/03/2020 16h56 do UOL Bolsonaro critica estados; Mandetta pede controle nacional de estradas O presidente Jair Bolsonaro (sem partido), acompanhado de ministros e parlamentares, realizou nesta tarde uma... 20/03/2020 16h53 do UOL Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário O governo está finalizando estudo sobre como podem ser os novos saques do FGTS (Fundo de Garantia do Tempo de... 20/03/2020 16h51 Estadão Conteúdo Ministério da Economia descarta que Mansueto esteja infectado pela covid-19 O Ministério da Economia informou que o secretário do Tesouro Nacional, Mansueto Almeida, está despachando de... 20/03/2020 16h45 do UOL Ministério da Economia abre edital para receber máscaras e luvas O Ministério da Economia divulgou ontem um edital que permite que pessoas e empresas doem produtos de prevenção ao 20/03/2020 16h36 José Paulo Kupfer União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 do UOL Não há espaço para dar dinheiro a todos, diz secretário O secretário de Política Econômica, Adolfo Sachsida, afirmou que no momento atual não há possibilidade de o... 20/03/2020 16h22 do UOL Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Os nove governadores do Nordeste aprovaram na tarde de hoje um documento no qual exigem do governo Bolsonaro a... 20/03/2020 16h21 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 do UOL INSS não vai cobrar multa nem suspender aposentadoria por coronavírus Circula nas redes sociais uma suposta mensagem do governo federal dizendo que, devido à pandemia de coronavírus, a 20/03/2020 14h52 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 do UOL Mercado do interior de São Paulo doa álcool em gel para mais de 500 pessoas Em meio à pandemia do coronavírus, um mercado de Votorantim, interior de São Paulo, está dando exemplo de empatia. 20/03/2020 14h32 Reuters Auditores pedem que Receita adie prazo para declaração do IR até maio por coronavírus O Sindicato Nacional dos Auditores Fiscais, Sindifisco Nacional, encaminhou à Receita Federal pedido para que o... 20/03/2020 14h06 Carla Araújo Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital O diretor do Hospital das Forças Armadas (HFA) em Brasília, general Rui Yutaka Matsuda, disse que o resultado dos... 20/03/2020 13h30 Bloomberg Ricos gastam US$ 1 bi em 'barganhas' no mercado acionário Algumas das pessoas mais ricas do mundo gastaram mais de US$ 1 bilhão no total para aumentar suas participações em 20/03/2020 13h04 do UOL Gol cede passagens gratuitas a profissionais de saúde no combate à covid-19 Depois de anunciar um corte de salários e jornadas de seus funcionários em 35%, a Gol informou que... 20/03/2020 12h53 do UOL Bolsonaro diz que fechar shoppings e comércio prejudica a economia O presidente Jair Bolsonaro (sem partido) afirmou ser contra o fechamento de comércios decretado pela maioria dos... 20/03/2020 12h39 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 do UOL Estudo aponta tendências do \"novo consumo\" em tempos de coronavírus Um estudo da MindMiners, realizado a pedido da agência Leo Burnett, mostra que a epidemia de coronavírus tem... 20/03/2020 12h00 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Coronavírus deve causar retração de 1% no PIB de São Paulo, diz Covas O prefeito de São Paulo, Bruno Covas, disse na manhã de hoje que o PIB (Produto Interno Bruto) da capital paulista 20/03/2020 09h22 Carla Araújo Ibaneis pede ajuda de chineses para conter coronavírus Um dia depois de abalos na relação diplomática entre Brasil e China, por conta das declarações do deputado Eduardo 20/03/2020 09h12 do UOL Bolsa passa a cair quase 2%; dólar também recua, vendido perto de R$ 5,03 A Bolsa passou a cair nesta tarde após passar o dia operando em alta. O dólar também recuava, em meio a esperanças 20/03/2020 09h10 do UOL Bolsas europeias se recuperam pelo segundo dia com esperanças de estímulo As ações europeias saltavam pela segunda sessão consecutiva hoje, com uma onda de estímulos fiscais e monetários... 20/03/2020 08h37 Bloomberg Dona da Zara estuda 25 mil demissões temporárias na Espanha A Inditex, proprietária da marca de roupas Zara, avalia a demissão temporária de 25 mil funcionários de suas lojas 20/03/2020 07h11 Estadão Conteúdo Governo deve cortar a zero alta prevista do PIB por efeitos da pandemia de coronavírus Menos de dez dias após a revisão da expansão do Produto Interno Bruto (PIB) deste ano, para 2,1%, ocorrida em 11... 20/03/2020 07h07 Estadão Conteúdo Parlamentares propõem mudanças a pacote contra coronavírus do governo Líderes do Congresso se movimentam para ampliar as medidas de proteção ao emprego anunciadas pela equipe econômica 20/03/2020 07h05 Tudo Golpe Coronavírus desperta em algumas pessoas o desejo de levar vantagem sempre Tão logo as primeiras mortes causadas pelo coronavírus foram anunciadas, dois irmãos dirigiram por três dias... 20/03/2020 04h00 Econoweek Como ganhar dinheiro com a queda da Bolsa investindo em BOVA11 20/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Aaron Paul tem sonho de viver Kurt Cobain em cinebiografia","descricao":"Aaron Paul, de \"Breaking Bad\", estava praticamente de malas prontas para vir ao Brasil, para promover a série da HBO \"Westworld\", mas, com tudo parando devido ao surto de coronavírus, os planos mudaram. Em entrevista ao site NME, ele falou do cenário atual e sobre seus planos para o futuro. Um deles, bem interessante, é o desejo de viver Kurt Cobain, do Nirvana, nas telas.","conteudo":"Aaron Paul tem sonho de viver Kurt Cobain em cinebiografia - 20/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Aaron Paul tem sonho de viver Kurt Cobain em cinebiografia Aaron Paul em cena de Westworld Imagem: Divulgação 00:00 Do UOL, em São Paulo 20/03/2020 15h35 Aaron Paul, de \"Breaking Bad\", estava praticamente de malas prontas para vir ao Brasil, para promover a série da HBO \"Westworld\", mas, com tudo parando devido ao surto de coronavírus, os planos mudaram. Em entrevista ao site NME, ele falou do cenário atual e sobre seus planos para o futuro. Um deles, bem interessante, é o desejo de viver Kurt Cobain, do Nirvana, nas telas. Aaron já interpretou Weird Al e pensou em Cobain quando questionado sobre que outro papel gostaria de fazer. \"Quando eu me mudei para Los Angeles, eu pensei bastante em Kurt Cobain e o que aconteceu e eu amo Nirvana. O disco deles foi um dos primeiros que comprei com minha grana, então, seria muito interessante [interpretá-lo]\", afirmou Aaron, que já sonhou ser um rockstar e conheceu sua esposa no festival Coachella. O ator afirmou viver uma ótima fase. \"Quero continuar a fazer o que amo. Eu estou completamente apaixonado. Tenho uma bebezinha. Tenho um trabalho em uma série que amo ['Westworld'] e isso é lindo. Comecei uma empresa de mezcal [bebida alcoólica] com um dos meus grandes amigos [Brian Cranston, de 'Breaking Bad']. Estou num lugar de muita felicidade\", comemorou. Aaron ainda comemorou voltar ao universo de \"Breaking Bad\" no filme da Netflix \"El Camino\". \"Deu um bom fechamento para Jesse. Eu acho o fim de 'Breaking Bad' lindo. Acho perfeito. Mas estou feliz que 'El Camino' deu um olhar mais profundo ao fim dessa história\", analisou. Sobre o momento atual, relatou: \"É um momento interessante este em que estamos. Eu ia fazer uma turnê mundial com 'Westworld', viajaria ao Brasil para uma estreia, e tudo isso foi cancelado. Claro, está tudo parando, o que é a coisa responsável a se fazer.\" As mais lidas agora Beber em casa e outros gestos cervejeiros para combater o coronavírus Rochelle ou Monica: web quer saber quem venceria briga por álcool em gel Sandy faz show ao vivo no Instagram e fala sobre rotina durante quarentena Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Com coronavírus, Idris Elba compõe música em quarentena: 'Terapia' Em isolamento após ser diagnosticado com o novo coronavírus, o ator Idris Elba não deixou de exercitar sua... 20/03/2020 20h20 Trump está colocando descendentes de asiáticos em perigo, diz Spike Lee Em entrevista à \"Variety\", Spike Lee, presidente do júri do Festival de Cannes, disse apoiar 100% a decisão de... 20/03/2020 18h36 Covid-19: Netflix cria fundo de US$ 100 milhões para ajudar trabalhadores A Netflix anunciou hoje a criação de um fundo de US$ 100 milhões para ajudar trabalhadores da comunidade criativa... 20/03/2020 16h21 Atriz Rosario Dawson será Ahsoka Tano em The Mandalorian, diz site A atriz Rosario Dawson vai interpretar Ahsoka Tano na série derivada de Star Wars, The Mandalorian, segundo o site 20/03/2020 15h30 Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site A crise do coronavírus vem mexendo com a indústria do cinema e alterando todo o calendário de filmes do ano. Um... 20/03/2020 15h03 Ancine cria medidas emergenciais para proteger setor audiovisual de crise Uma portaria publicada hoje pela Ancine anunciou uma lista de medidas emergenciais para proteger o setor... 20/03/2020 14h54 'Trolls 2' ganha nova data de estreia após ser adiado pela pandemia Mais um filme adiado pela pandemia do coronavírus ganhou nova data de estreia. A Universal e a DreamWorks... 20/03/2020 14h20 Nairóbi, da Casa de Papel, pede pelo 'fim do mundo individualista' Maisa Silva entrevistou o elenco de \"La Casa de Papel\" no ano passado. Os atores vieram ao Brasil para participar... 20/03/2020 14h08 'Netflix grátis' durante pandemia de coronavírus é golpe de site pirata Se você por acaso recebeu uma mensagem prometendo acesso gratuito à Netflix durante a pandemia do novo... 20/03/2020 11h00 Rochelle ou Monica: web quer saber quem venceria briga por álcool em gel Depois de listar todos os personagens que derrotariam o coronavírus sem dificuldade, a web está travando outro... 20/03/2020 09h48 Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias Falta pouco! A parte 4 de 'La Casa de Papel' estreia em 3 de abril. Enquanto a data tão aguardada não chega, o UOL 20/03/2020 05h01 Como o coronavírus pode atrapalhar fase 4 do Universo Marvel Era julho de 2019. Em um pavilhão lotado da San Diego Comic-Con, o chefão da Marvel, Kevin Feige, anunciava para... 20/03/2020 04h00 O que fazer na quarentena? Fagundes, Rita Lobo e Carol Moreira te ajudam Com a pandemia do novo coronavírus, o covid-19, os brasileiros, assim como em outros países, estão tendo de lidar... 20/03/2020 04h00 O cinema não vai acabar (mas provavelmente jamais será o mesmo) Não tivemos estreias no cinema essa semana. É a primeira vez que isso acontece desde... Bom, desde sempre. Efeitos 19/03/2020 19h13 Coronavírus: Tom Hanks e Rita Wilson se sentem 'melhor a cada dia' Os atores Tom Hanks e Rita Wilson, ambos com diagnóstico confirmado para a covid-19, seguem em quarentena na casa... 19/03/2020 16h53 Coronavírus: Festival de Cannes é adiado pela 1ª vez na história O Festival de Cinema de Cannes 2020, que aconteceria entre os dias 12 e 23 de maio na França, foi adiado, informou 19/03/2020 16h27 Noah Centineo compartilha número para conversar com fãs durante isolamento O ator Noah Centineo compartilhou nas redes sociais um novo número de telefone no qual se disponibiliza a... 19/03/2020 16h07 Ator de 'Lost' pega coronavírus enquanto filma papel de médico em pandemia O ator Daniel Dae Kim, famoso por seus papéis em séries como \"Lost\" e \"The Good Doctor\", foi diagnosticado com o... 19/03/2020 15h36 'Minions 2' tem estreia adiada; Illumination fecha as portas em Paris A Universal decidiu adiar o lançamento de 'Minions 2: A Origem de Gru', que estava marcado para julho nos EUA e no 19/03/2020 14h16 'The Crown' contorna coronavírus e finaliza filmagens da 4ª temporada \"The Crown\" escapou por pouco dos cancelamentos e adiamentos que assolaram a indústria do entretenimento nas... 19/03/2020 13h44 La Casa de Papel, filme com Wagner Moura: as novidades de abril na Netflix A Netflix liberou hoje a lista com os seus principais lançamentos de abril, e o destaque fica por conta do... 19/03/2020 13h14 Cinemark e mais redes anunciam suspensão das sessões por conta da covid-19 A rede de cinemas Cinemark anunciou hoje, em comunicado, a suspensão de suas atividades, com o objetivo de ajudar... 19/03/2020 12h34 Festival LGBTQ de Londres coloca filmes em streaming após cancelamento O Festival de Cinema LGBT de Londres vai lançar amanhã um serviço de streaming após o cancelamento do evento em... 19/03/2020 11h55 Atriz de 'Para Todos os Garotos' critica Trump: 'Você deveria ter vergonha' Lana Condor, atriz conhecida por seu papel em \"Para Todos os Garotos que Já Amei\", usou o Twitter para repudiar as 19/03/2020 10h28 'Mulan', 'Viúva Negra': os filmes adiados por causa do coronavírus 19/03/2020 10h01 Cinemas na China começam a reabrir e terão até Harry Potter na programação Enquanto o mundo todo anuncia o fechamento dos cinemas por causa da crise do novo coronavírus, o mercado chinês... 19/03/2020 09h22 Reese lança série em meio a pandemia: 'Feliz por poder distrair o público' Enquanto diversos estúdios de Hollywood anunciavam paralisações em filmagens e adiamentos de estreia nos cinemas,... 19/03/2020 08h14 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Drama médico da TV doa máscaras e luvas para combater coronavírus A série \"The Resident\" que relata do dia-a-dia de um hospital, está ajudando a salvar vidas fora das telas. 18/03/2020 19h52 Especial de Friends no HBO Max é adiado por causa do coronavírus O tão aguardado especial de \"Friends\" teve sua produção adiada pelo HBO Max. O material, que seria filmado em... 18/03/2020 19h46 Tom Cruise faz manobras com moto nas gravações de 'Missão: Impossível 7' As gravações de \"Missão: Impossível 7\", que estavam previstas para acontecer em Veneza, na Itália, foram... 18/03/2020 18h16 Globoplay disponibiliza séries e filmes gratuitamente por 30 dias O Globoplay disponibiliza a partir de hoje, durante 30 dias, novos conteúdos de filmes e séries para não... 18/03/2020 17h44 Amanda Bynes pode perder a guarda do bebê que ela espera, diz site A atriz Amanda Bynes anunciou nesta semana que está grávida do seu primeiro filho. 18/03/2020 17h19 Produtores de 'Stranger Things' lamentam adiamento da produção Diversas séries e filmes tiveram suas produções atrasadas ou encerradas antes da hora por conta da pandemia de... 18/03/2020 15h48 Atriz de 'La Casa de Papel' é diagnosticada com coronavírus A atriz Itziar Ituño, que vive a inspetora Raquel Murillo no sucesso da Netflix \"La Casa de Papel\", anunciou aos... 18/03/2020 14h11 Sarah Michelle Gellar posa à la Buffy em tempos de coronavírus Cada um enfrenta o surto do novo coronavírus do jeito que consegue. No caso de Sarah Michelle Gellar, com bom... 18/03/2020 13h38 Cats quase foi lançado com gatos que mostravam partes íntimas, diz escritor \"Cats\" foi massacrado pela crítica e pelo público na época do seu lançamento nos cinemas, no ano passado, mas um... 18/03/2020 13h37 'Elite': quem são os 6 personagens que devem continuar na quarta temporada Se você já maratonou \"Elite\" provavelmente sacou alguns ganchos para a próxima temporada. Embora a Netflix ainda... 18/03/2020 12h00 Novo 'Jogos Mortais' tem estreia adiada; no Brasil, filme chegaria em junho \"Espiral: O Legado de Jogos Mortais\", o novo filme da franquia de terror, é a mais recente produção de Hollywood a 18/03/2020 10h41 Isolado em casa? Então (re)descubra 15 filmes excepcionais em streaming Quarentena é coisa séria. Muito séria. Com a pandemia de coronavírus que tomou o mundo, cada um de nós tem de... 18/03/2020 06h12 A história de 'Os Novos Mutantes', o filme mais azarado de Hollywood Na história recente de Hollywood, é impossível achar um filme que tenha tido tanta má-sorte quanto \"Os Novos... 18/03/2020 04h00 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 Escolha da Redação: o que ver, ler, ouvir durante a quarentena Jornalista, você sabe, adora dar pitaco. Pois nós, da redação do UOL Entretê, aproveitamos a pandemia de... 18/03/2020 04h00 Uma semana após diagnóstico, Tom Hanks ainda tem sintomas de coronavírus Há uma semana, Tom Hanks deixou todo o planeta em estado de atenção ao ser a primeira celebridade mundial a... 17/03/2020 19h03 Lyle Waggoner, que fez Steve Trevor em 'Mulher Maravilha', morre aos 84 O ator Lyle Waggoner, famoso por ter vivido nas telas Steve Trevor como o par romântico da Mulher Maravilha,... 17/03/2020 14h40 'Viúva Negra': Disney adia estreia da aventura da Marvel A Disney adiou a estreia de \"Viúva Negra\" em meio a preocupações com a pandemia do coronavírus. O longa chegaria... 17/03/2020 14h10 BAFTA: Oscar da TV britânica é adiado; novas datas ainda serão anunciadas A organização do BAFTA, a principal premiação da indústria de entretenimento britânica, cedeu às pressões em meio... 17/03/2020 13h27 Séries devem encerrar temporadas mais cedo; produções voltam só em 2021 Executivos de TV e do streaming dos Estados Unidos já estão começando a admitir que as temporadas das séries devem 17/03/2020 13h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias","descricao":"alta pouco! A parte 4 de 'La Casa de Papel' estreia em 3 de abril. Enquanto a data tão aguardada não chega, o UOL te ajuda a segurar a ansiedade. Em um papo com a nossa reportagem, Alba Flores (Nairó...","conteudo":"'La Casa de Papel': Nairóbi, Berlim e elenco falam sobre a quarta temporada PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo La Casa de Papel Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias 00:00 Renata Nogueira Do UOL, em São Paulo 20/03/2020 05h01 Falta pouco! A parte 4 de 'La Casa de Papel' estreia em 3 de abril. Enquanto a data tão aguardada não chega, o UOL te ajuda a segurar a ansiedade. Em um papo com a nossa reportagem, Alba Flores (Nairóbi), Esther Acebo (Estocolmo), Darko Peric (Helsinki), Rodrigo De la Serna (Palermo) e Pedro Alonso (Berlim) contaram o que esperar da nova temporada. Calma, estamos todos seguros! A entrevista rolou quando os atores estiveram no Brasil, em dezembro, na CCXP (Comic Con Experience). O destino de Nairóbi, personagem que não acabou nada bem no final da parte 3, é o que mais preocupa. Mas Alba Flores contou que —aconteça o que acontecer— a matriarca do bando estará muito presente durante toda a nova temporada. A atriz ainda adiantou que um novo personagem será importante para o desfecho do assalto ao Banco da Espanha. Relacionadas 'La Casa de Papel', filme com Wagner Moura: as novidades de abril na Netflix 'La Casa de Papel': os detalhes por trás do trailer da 4ª temporada 'La Casa de Papel Experience': grupos poderão 'assaltar' Banco de São Paulo 'Gracias'? Que nada! É 'obrigada' mesmo Uma das mais descontraídas, Nairóbi se esforçou para entender o português e até ajudou a amiga Esther Acebo, a Estocolmo, a compreender nosso idioma. Mesmo com a presença de um tradutor, o elenco todo preferiu ser entrevistado na nossa língua. Uma simpatia com os brasileiros, um dos públicos que mais consome a série espanhola. 'É as mulheres, oba!' (sic) E a sororidade não rolou só durante as entrevistas. Esther Acebo falou como o apoio entre as mulheres será ainda mais notável na quarta parte da série. Sua Estocolmo cresceu muito ao longo da trama (ela começou como a secretária Mônica, quem lembra?), e parte disso tem relação com sua aproximação de Tóquio (Úrsula Corberó) e Nairóbi. Mas e os homens? Do lado masculino, quem promete é Palermo. O vilão do grupo dos assaltantes vai botar ainda mais fogo na já conturbada invasão ao Banco da Espanha. Mas quente mesmo vai se revelar a sua relação com Berlim, o dono do plano que segue ativo nos momentos de flashback. Ambos prometeram surpreender. \"Uma bomba, um tsunami erótico e emocional\", nas palavras de Rodrigo De la Serna. Spoiler ou teoria? E se o desafio era não soltar spoilers, nada nos impede de explorar as teorias. O elenco se empolgou e entre as possibilidades rolou até um crossover com \"The Walking Dead\", \"Game of Thrones\" e \"Matrix\". Será que eles foram longe demais? A parte 4 de \"La Casa de Papel\" chega em 3 de abril à Netflix. O bando do Professor (Álvaro Morte) tem agora o desafio de concluir o plano que mais uma vez saiu do controle e salvar vidas em risco. Além disso, os ladrões também terão de encarar inimigos dentro e fora do Banco da Espanha. As mais lidas agora Qual foi a melhor capa da Playboy brasileira? Coronavírus: Regina Duarte anuncia medidas para socorrer Cultura Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados La Casa de Papel Atriz de 'La Casa de Papel' é diagnosticada com coronavírus 18/03/2020 14h11 'La Casa de Papel': os detalhes por trás do trailer da 4ª temporada 06/03/2020 12h56 'La Casa de Papel' mostra novo inimigo e tensão entre os ladrões em trailer 05/03/2020 13h26 'La Casa de Papel': Professor convoca Resistência em novo vídeo 03/03/2020 15h42 Úrsula Corberó, de La Casa de Papel, viaja ao Japão: \"Tóquio em Tóquio\" 18/02/2020 16h26 'La Casa de Papel Experience': grupos poderão 'assaltar' Banco de São Paulo 13/02/2020 12h54 20 séries para ficar de olho em 2020: La Casa de Papel, WandaVision e mais 13/01/2020 04h00 La Casa de Papel 3 foi lançamento mais popular da Netflix no Brasil em 2019 30/12/2019 09h17 La Casa de Papel: como foi a passagem do bando do Professor por São Paulo 11/12/2019 14h50 Maísa \"pira\" ao entrevistar atores de La Casa de Papel: \"Gelada de nervosa\" 09/12/2019 19h33 Professor em apuros: como é a cena de La Casa de Papel 4 exibida na CCXP 08/12/2019 15h15 CCXP 2019: Elenco de La Casa de Papel revela detalhes da parte 4 da série 08/12/2019 14h42 Alba Flores avisa: Fãs de Nairóbi sofrerão na parte 4 de La Casa de Papel 08/12/2019 14h12 La Casa de Papel parte 4 estreia em abril; cena inédita é exibida na CCXP 08/12/2019 13h48 Netflix começa a produzir nova série de criador de La Casa de Papel 14/11/2019 10h03 Quem de La Casa de Papel que vem ao Brasil você gostaria de encontrar na CCXP? 11/11/2019 19h42 Ator de La Casa de Papel revela mensagem de Neymar no Instagram 07/10/2019 10h42 Anitta diz que gostaria de ter tempo para participar de La Casa de Papel 02/09/2019 18h13 Rizek faz piada no SporTV com Neymar, mas companheiros não entendem 29/08/2019 14h54 André Rizek conta piada sobre Neymar, mas colegas não entendem 29/08/2019 14h51 Medina diz que verá La Casa de Papel de novo por Neymar; famosos elogiam 27/08/2019 19h14 Neymar em La Casa de Papel faz web compará-lo a Ronaldinho Gaúcho 27/08/2019 17h43 Neymar trata La Casa de Papel como série favorita e diz que realizou sonho 27/08/2019 17h29 Neymar em La Casa de Papel: Veja como craque aparece zoando de si em novas cenas 27/08/2019 14h15 Netflix relança episódios com participação de Neymar em La Casa de Papel 27/08/2019 13h11 Como ficar por dentro de La Casa de Papel enquanto a parte 4 não chega 22/08/2019 04h00 Arturo é o personagem de La Casa de Papel que todo mundo ama odiar 21/08/2019 04h00 Arturito de La Casa de Papel está passando férias no Brasil 20/08/2019 14h37 La Casa de Papel: cofre inundado não é mera ficção 16/08/2019 10h59 La Casa de Papel termina filmagens da Parte 4 e diretor agradece equipe 15/08/2019 09h11 La Casa de Papel: filmagens da parte 4 já estão terminando 13/08/2019 09h52 La Casa de Papel da vida real? Grupo rouba R$ 10 milhões da Casa da Moeda do México 07/08/2019 11h39 La Casa de Papel: 34 milhões de lares já viram a parte 3 na Netflix 01/08/2019 19h21 Nem Casa da Moeda, nem Banco da Espanha: conheça os prédios reais de La Casa de Papel 31/07/2019 04h00 Por que o Professor de La Casa de Papel é um boy lixo 30/07/2019 04h00 La Casa de Papel: As músicas que estão na parte 3 da série da Netflix 29/07/2019 17h40 Boxeador, cantora e bebê: quem são os novos atores de La Casa de Papel 27/07/2019 04h00 Tóquio se declara para Rio e fãs de La Casa de Papel fazem apelo para atriz 25/07/2019 15h11 Você sabe o que é \"aikido\"? Professor de La Casa de Papel ensina em vídeo 25/07/2019 14h50 La Casa de Papel: onde ver os atores enquanto a parte 4 não chega à Netflix 25/07/2019 04h00 Cinco personagens que devem ditar os rumos da parte 4 de La Casa de Papel 24/07/2019 04h00 La Casa de Papel: Conheça o significado de \"sudaca\", xingamento usado na série 23/07/2019 04h00 Tudo o que já sabemos sobre a quarta parte de La Casa de Papel 22/07/2019 04h00 La Casa de Papel expõe sociedade dividida e cita o Brasil em nova temporada 19/07/2019 04h00 La Casa de Papel: saiba como é o novo QG dos ladrões mais amados da Netflix 18/07/2019 04h00 Construção do set de La Casa de Papel 18/07/2019 03h03 Berlim \"confuso\" revela horários da estreia de La Casa de Papel na Netflix 17/07/2019 20h03 Quer fugir de La Casa de Papel? Opção não falta! 17/07/2019 15h18 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Pandemia deixa mais de 4.000 mortos na Itália e Nova York entra em quarentena","descricao":"Paris, 21 Mar 2020 (AFP) - Nesta sexta-feira, a Itália ultrapassou as 4.000 mortes por coronavírus, enquanto Nova York e outros estados americanos seguiram os passos da Califórnia, declarando a quarentena obrigatória para tentar controlar a pandemia.","conteudo":"Pandemia deixa mais de 4.000 mortos na Itália e Nova York entra em quarentena - 20/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Pandemia deixa mais de 4.000 mortos na Itália e Nova York entra em quarentena 00:00 20/03/2020 21h10 Paris, 21 Mar 2020 (AFP) - Nesta sexta-feira, a Itália ultrapassou as 4.000 mortes por coronavírus, enquanto Nova York e outros estados americanos seguiram os passos da Califórnia, declarando a quarentena obrigatória para tentar controlar a pandemia. As infecções continuam a se multiplicar em todo o planeta, mas na cidade chinesa de Wuhan, onde o surto começou em dezembro, nenhum novo caso foi relatado. Com 627 mortes de coronavírus nas últimas 24 horas, a Itália viveu seu pior dia nesta sexta-feira, atingindo um total oficial de 4.032, apesar dos esforços do governo para conter a propagação do vírus. Os que morreram no país europeu, com 60 milhões de habitantes, agora representam 36,2% das vítimas globais da pandemia e sua taxa de mortalidade de 8,6% entre os infectados é significativamente maior do que na maioria dos países atingidos. As mortes em todo o mundo ligadas à pandemia ultrapassaram a marca de 11.000, e o número de infectados atingiu 258.000 pessoas, segundo uma contagem da AFP. Os governos e os bancos centrais continuaram a despejar enormes quantias de dinheiro na economia, na esperança de evitar uma profunda recessão global. O presidente dos Estados Unidos, Donald Trump, comemorou a quarentena obrigatória imposta pelos governadores de Nova York e Califórnia, mas disse que não considera que uma quarentena nacional seja necessária. \"Acho que nunca acharemos que uma quarentena em todo país será necessária\", disse ele, afirmando que os Estados Unidos estão \"ganhando\" a guerra contra o vírus. Logo após o pronunciamento de Trump, o governador de Illinois também ordenou uma quarentena obrigatória, seguida por uma medida idêntica em Connecticut. Com essa medida, os moradores das três cidades mais populosas do país - Nova York, Los Angeles e Chicago - estão impedidos de deixarem suas casas. O Reino Unido, alinhando-se aos vizinhos da União Europeia, também anunciou restrições mais severas, incluindo o fechamento de bares, restaurantes e teatros. O governo prometeu ajudar a cobrir os salários dos trabalhadores afetados. - 'Esperança' -A cidade de Wuhan, na China, trouxe uma luz de esperança com a notícia de que não foram relatados novos casos nas últimas 24 horas. \"Wuhan dá esperança ao resto do mundo de que mesmo a situação mais grave pode ser revertida\", disse Tedros Adhanom Ghebreyesus, chefe da OMS. Horas antes, na Califórnia, um dos Estados Unidos mais atingidos pela pandemia, com mais de 1.000 casos e 19 mortes, ordenou que seus 40 milhões de habitantes fiquem em casa. O estado de Nova York, onde mais de 7.000 casos e 38 mortes foram relatados, replicou a medida na manhã desta sexta-feira, ordenando uma quarentena obrigatória a partir da tarde de domingo para seus quase 20 milhões de habitantes. Illinois promulgou uma medida de quarentena semelhante. \"Eles estão tomando medidas fortes. Eu os aplaudo\", disse Trump, referindo-se ao governador de Nova York, Andrew Cuomo, e ao governador da Califórnia, Gavin Newsom. O magnata republicano também anunciou nesta sexta-feira que os Estados Unidos e o México concordaram com uma restrição de fronteira que somente permite travessias essenciais, a partir de sábado. A medida, semelhante à anunciada anteriormente com o Canadá, é necessária para evitar a \"propagação da infecção\" entre funcionários da fronteira, migrantes e o público em geral, acrescentou Trump. Em toda a Europa, os governos mantêm medidas rigorosas de quarentena, que deixam as famosas avenidas e praças do continente vazias e silenciosas, mesmo no clima de primavera cada vez mais quente. França, Itália, Espanha e outros países europeus ordenaram que seus residentes permanecessem em suas casas, em alguns casos ameaçando multar aqueles que não cumprirem a ordem. Na Alemanha, a Baviera se tornou a primeira região a impor uma quarentena, que durará duas semanas. - 'Idiotas' -As autoridades francesas disseram que mais de 4.000 pessoas foram multadas por não cumprirem a quarentena obrigatória no primeiro dia de sua execução. Ministros do governo classificaram os infratores como \"idiotas\". As medidas rigorosas seguem o modelo aplicado pela China, onde uma quarentena generalizada na província de Hubei, o ponto de origem dessa pandemia, deu resultados positivos. Segundo uma contagem da AFP, o número de mortos na China permanece estável em 3.248 vítimas. As mortes na Europa por pandemia agora representam mais da metade do número global de mortes. A ameaça do coronavírus também paira sobre a África, com mais de 900 casos em todo o continente, um número que está aumentando rapidamente. No Oriente Médio, o Irã é um dos países mais afetados, mas as autoridades até agora se abstiveram de aplicar medidas restritivas severas. A pandemia provocou temores de uma recessão global, punindo as bolsas de valores do mundo e forçando os governos a aplicarem medidas para limitar os danos econômicos. Bancos centrais dos Estados Unidos, Japão, Reino Unido, Canadá e Suíça uniram forças na sexta-feira em uma nova tentativa de manter o fluxo de dinheiro na economia mundial. Nos Estados Unidos, o Senado começou a negociar um pacote de emergência de 1 trilhão de dólares para ajudar os americanos a lidar com a crise da saúde e seus efeitos. O mundo dos esportes, praticamente paralisado pelo coronavírus, ainda aguarda uma resolução sobre uma de suas maiores competições, as Olimpíadas, programadas para acontecer no Japão a partir de 24 de julho, mas que ainda não foram canceladas. burs/cl/acb/piz/dga/cc As mais lidas agora Depois da facada, não vai ser gripezinha que vai me derrubar, diz Bolsonaro Brasileiro vencedor de Nobel da Paz com grupo morre após contrair covid-19 Profissionais da saúde são agredidos a caminho de hospitais em São Paulo PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 4 milhões amanhã; veja os números sorteados A Quina acumulou pela quinta vez seguida após a realização do concurso 5225 na noite de hoje em São Paulo. Os... 20/03/2020 21h02 UOL Notícias - Cotidiano Lotofácil divide R$ 2,1 milhões entre duas apostas; confira os números A Lotofácil teve duas apostas vencedoras no sorteio do concurso 1943, realizado na noite de hoje em São Paulo, que 20/03/2020 20h57 AFP - Geral Luis Almagro é reeleito secretário-geral da OEA Washington, 20 Mar 2020 (AFP) - O uruguaio Luis Almagro, 20/03/2020 20h57 Rede Tv Jornalismo Brasileiro em quarentena no Peru desabafa: \"Estamos proibidos de sair do ho Um amazonense que está de quarentena em Cusco, no Peru, diz que não está conseguindo voltar para o Brasil 20/03/2020 20h51 Rede Tv Jornalismo São Paulo confirma mais 4 mortes por coronavírus; total no estado chega a 9 A Secretaria Estadual de Saúde confirmou mais quatro mortes pelo novo coronavírus nesta sexta-feira (20) no estado 20/03/2020 20h47 AFP - Geral Teste de coronavírus de membro da equipe vice-presidente dos EUA dá positivo Washington, 20 Mar 2020 (AFP) - Um funcionário do gabinete do vice-presidente dos Estados Unidos, Mike Pence, teve 20/03/2020 20h45 BBC News Brasil Coronavírus: profissionais de saúde relatam hostilidade no transporte público de SP A técnica de enfermagem Celícia de Vasconcelos Pereira Neres, 37, conta ter tido um dia de trabalho traumatizante... 20/03/2020 20h41 UOL Notícias - Política MPF cobra explicações do governo sobre novos cortes do Bolsa Família A PFDC (Procuradoria Federal dos Direitos do Cidadão) e a Procuradoria da República na Bahia, órgãos do MPF... 20/03/2020 20h41 Reuters Itália reforça medidas de isolamento após número de mortes por coronavírus disparar Por Crispian Balmer e Gavin Jones 20/03/2020 20h39 Agência Brasil Estudantes da área de saúde vão poder atuar no combate ao Covid-19 Estudantes universitários dos cursos de saúde estão autorizados a fazer estágio em unidades de saúde como reforço... 20/03/2020 20h39 Paraná Portal Cursos on-line e com certificado são opções durante o afastamento social A ordem do momento é não sair de casa. Instituições de ensino, centros comerciais e demais estabelecimentos seguem 20/03/2020 20h37 do UOL 'Aplausos na Janela': cidades registram homenagem a profissionais de saúde Em meio à pandemia do novo coronavírus, cidades se mobilizaram na internet para homenagear os profissionais da... 20/03/2020 20h36 do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Agência Brasil Polícia faz planejamento para garantir isolamento do Rio de Janeiro A Secretaria de Estado de Polícia Militar do Rio de Janeiro elaborou hoje (20) um planejamento especial de... 20/03/2020 20h34 AFP - Geral Covid-19 interrompe protestos nas ruas do Chile e adia referendo constitucional Santiago, 20 Mar 2020 (AFP) - A pandemia do novo coronavírus praticamente esvaziou as ruas agitadas do Chile e... 20/03/2020 20h33 Paraná Portal Coronavírus: Paraná suspende embarques e desembarques na Ilha do Mel Os embarques e desembarques na Ilha do Mel, no litoral do Paraná, estão suspensos pelo governo a partir deste... 20/03/2020 20h32 Público - Mundo Coronavírus: decidir entre quem salvar e quem deixar morrer 20/03/2020 20h32 Reuters Parlamentares sugerem adiar eleições municipais de outubro por coronavírus Por Maria Carolina Marcello 20/03/2020 20h31 Rede Tv Jornalismo Pastor é vítima de racismo na porta de igreja no Distrito Federal Um homem e usa esposa foram atacados por um pregadora na porta de uma igreja no DF 20/03/2020 20h30 AFP - Geral Coreia do Norte lança mísseis balísticos Seul, 20 Mar 2020 (AFP) - A Coreia do Norte disparou neste sábado (horário local, sexta-feira no Brasil) dois... 20/03/2020 20h26 Reuters Governo declara estado de transmissão comunitária do coronavírus em todo território nacional (Reuters) - O governo federal declarou nesta sexta-feira estado de transmissão comunitária do coronavírus em todo... 20/03/2020 20h24 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Agência Brasil Alertas por SMS são usados para ajudar na prevenção ao coronavírus O Ministério do Desenvolvimento Regional (MDR) informou hoje (20) que estados e municípios podem utilizar o... 20/03/2020 20h21 Opera Mundi 'O Brasil nunca passou por algo assim', alerta o neurocientista Miguel Nicolelis \"O Brasil nunca passou por algo assim. Essa vai ser a situação de guerra mais complexa, mais multidimensional e... 20/03/2020 20h20 Agência Brasil Covid-19: governo declara transmissão comunitária em todo o país O Ministério da Saúde publicou portaria nessa sexta-feira (20) decretando o estado de transmissão comunitária do... 20/03/2020 20h20 Congresso em Foco A semana em que a base de apoio de Bolsonaro estremeceu Com a crise sanitária decorrente do novo coronavírus escalando dia após dia, o presidente Jair Bolsonaro (sem... 20/03/2020 20h19 UOL Notícias - Cotidiano Acidente grave com caminhão e 12 veículos deixa mortos em Belo Horizonte Ao menos três pessoas morreram em um grave acidente envolvendo um caminhão e 12 veículos na tarde de hoje no Anel... 20/03/2020 20h17 Reinaldo Azevedo Promotoria entra com ação para que SP impeça cultos de Malafaia e Macedo O Ministério de São Paulo entrou com ação pedindo liminar para obrigar o governo João Doria (PSDB) e a gestão... 20/03/2020 20h17 TN Online Secretário de Saúde do Paraná Beto Preto concede entrevista exclusiva sobre o coronavírus; assista O secretário de Saúde do Paraná, Beto Preto, concede entrevista exclusiva para o TN Online. Ele explica a situação 20/03/2020 20h16 UOL Notícias - Internacional Polícia argentina detém 200 pessoas que violaram ordem de isolamento A Polícia da Argentina prendeu hoje mais de 200 pessoas que violaram a ordem de isolamento preventivo e... 20/03/2020 20h15 Reinaldo Azevedo Bolsonaro diz, ao lado de Mandetta: \"uma gripezinha não vai me derrubar\" O presidente Jair Bolsonaro voltou a minimizar nesta sexta-feira (20) a gravidade do coronavírus e afirmou que só... 20/03/2020 20h15 Reinaldo Azevedo Governo deve criar órgão para organizar fechamentos de divisas e aeroportos Após o governador do Rio de Janeiro, Wilson Witzel (PSC), ter determinado o fechamento das divisas do estado e a... 20/03/2020 20h11 Estadão Conteúdo 'Estado de sítio não está no nosso radar', diz Bolsonaro 20/03/2020 20h11 UOL Notícias - Internacional Membro da equipe de Mike Pence, vice de Trump, é diagnosticado com covid-19 Um integrante do gabinete de Mike Pence, vice-presidente de Donald Trump no governo norte-americano, foi... 20/03/2020 20h08 TV Fama Magra demais? Adriane Galisteu exibe cinturinha em clique de top e gera reações 20/03/2020 20h06 Paraná Portal Casos de coronavírus crescem 45% e chegam a 904 em todo Brasil Os casos do novo coronavírus (Covid-19) seguem crescendo no Brasil. Segundo novo boletim divulgado pelo Ministério 20/03/2020 20h01 Folha.com - Ilustrada Escritora americana branca é criticada por escrever livro sobre mexicanos, que é lançado no Brasil 20/03/2020 20h00 AFP - Geral Bolívia fecha fronteiras terrestres e aéreas por coronavírus La Paz, 20 Mar 2020 (AFP) - A Bolívia começou nesta sexta-feira o fechamento gradual de suas fronteiras terrestres 20/03/2020 20h00 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 Público - Mundo Israelitas temem \"o golpe do coronavírus\" de Netanyahu 20/03/2020 19h58 Folha.com - Equilíbrio Meu 'corona-5' teve corrida, Keane e choradeira no meio da rua 20/03/2020 19h58 Opera Mundi \"Não deve haver limite para intervenção do Estado, porque não há limite para crise\" Luiz Gonzaga Belluzzo é um dos nomes mais importantes da Economia no Brasil, do ponto de vista da gestão - tendo... 20/03/2020 19h53 Folha.com - Ilustrada Estados tentam criar saídas para reduzir prejuízos do coronavírus na cultura 20/03/2020 19h52 Opera Mundi Não, não existe 'óleo consagrado' contra coronavírus; conheça outras fake news A pandemia do novo coronavírus e sua disseminação têm colaborado para que o mundo esteja em alerta para conter a... 20/03/2020 19h51 TV Fama Aos 43 anos, Simony posa de biquíni fio-dental e deixa bumbum em evidência 20/03/2020 19h50 DW As principais notícias do dia 20/03/2020 As principais notícias do dia 20/03/2020 - Confira os destaques do noticiário nacional e internacional desta... 20/03/2020 19h50 Agência Brasil Bolsonaro pede apoio de empresários no combate ao coronavírus O presidente Jair Bolsonaro realizou uma videoconferência com empresários nesta sexta-feira (20) e pediu apoio do... 20/03/2020 19h48 AFP - Geral Cuba fecha fronteiras por coronavírus e permite entrada apenas de moradores Havana, 20 Mar 2020 (AFP) - Cuba fechará suas fronteiras pela covid-19, permitindo apenas a entrada de moradores e 20/03/2020 19h45 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Quina acumula e pode pagar R$ 4 milhões amanhã; veja os números sorteados","descricao":"A Quina acumulou pela quinta vez seguida após a realização do concurso 5225 na noite de hoje em São Paulo. Os números sorteados que ninguém acertou foram 21-24-54-65-72. O prêmio em jogo nesta edição era de R$ 3.493.945,28 para quem cravasse as cinco dezenas, e agora está estimado em R$ 4 milhões para amanhã.","conteudo":"Quina 5225: veja os números sorteados, resultados e prêmios PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano 00:00 Quina acumula e pode pagar R$ 4 milhões amanhã; veja os números sorteados Sorteio da Quina 5225 foi realizado em São Paulo na noite de hoje Imagem: Getty Images Allan Simon Colaboração para o UOL, em São Paulo 20/03/2020 21h02 A Quina acumulou pela quinta vez seguida após a realização do concurso 5225 na noite de hoje em São Paulo. Os números sorteados que ninguém acertou foram 21-24-54-65-72. O prêmio em jogo nesta edição era de R$ 3.493.945,28 para quem cravasse as cinco dezenas, e agora está estimado em R$ 4 milhões para amanhã. A Caixa informou que o sorteio de hoje premiou 31 apostas na faixa da quadra, rendendo R$ 12.211,74 a cada uma delas. O terno contemplou outros 3.234 bilhetes com R$ 176,02 cada. A arrecadação total foi de R$ 6,5 milhões. O próximo sorteio da Quina está marcado para amanhã (21), novamente no Espaço Loterias Caixa, em São Paulo, às 20h (horário de Brasília). O concurso 5226 tem transmissão ao vivo prevista pela internet por meio do canal oficial do banco no YouTube. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. As mais lidas agora Ministério Público analisa morte de doméstica no RJ após patroa contrair coronavírus \"Gripezinha\": Menosprezo de Bolsonaro por coronavírus o tornou cúmplice Enfermeiro fotografa impacto do coronavírus nos hospitais da Itália: 'Morrer sozinho é horrível' Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Lotofácil divide R$ 2,1 milhões entre duas apostas; confira os números A Lotofácil teve duas apostas vencedoras no sorteio do concurso 1943, realizado na noite de hoje em São Paulo, que 20/03/2020 20h57 UOL Notícias - Cotidiano Acidente grave com caminhão e 12 veículos deixa mortos em Belo Horizonte Ao menos três pessoas morreram em um grave acidente envolvendo um caminhão e 12 veículos na tarde de hoje no Anel... 20/03/2020 20h17 Estadão Conteúdo 'Estado de sítio não está no nosso radar', diz Bolsonaro 20/03/2020 20h11 Estadão Conteúdo Bolsonaro diz que nunca negou audiência com governadores 20/03/2020 19h28 Estadão Conteúdo DOU extra: Saúde declara estado de transmissão comunitária do coronavírus 20/03/2020 19h26 Estadão Conteúdo Saúde institui força-tarefa para orientar e organizar resposta oportuna do setor 20/03/2020 19h14 Estadão Conteúdo Após desafio de Malafaia e Macedo, MP-SP cobra Doria e Covas suspensão de cultos Após as declarações do líder da Igreja Universal, Edir Macedo, e do pastor da Assembleia de Deus, Silas Malafaia,... 20/03/2020 19h13 UOL Notícias - Cotidiano Santa Catarina declara calamidade pública; estado tem 40 casos de covid-19 Os deputados estaduais de Santa Catarina aprovaram hoje o decreto legislativo de estado de calamidade pública por... 20/03/2020 19h04 Agência Brasil Especialista sugere fechar todas áreas comuns dos condomínios Uma medida radical para combater o novo coronavírus (covid-19) é fechar todas as áreas comuns dos condomínios,... 20/03/2020 18h52 Estadão Conteúdo Mandetta: se não fizermos nada no sistema de saúde, vamos colher colapso 20/03/2020 18h45 Estadão Conteúdo Anvisa decide que compra de hidroxicloroquina exige receita médica 20/03/2020 18h36 Estadão Conteúdo Damares diz que isolamento pode aumentar violência doméstica e pede denúncias A ministra da Mulher, Família e Direitos Humanos, Damares Alves, afirmou nesta sexta-feira, 20, que o período de... 20/03/2020 18h26 Estadão Conteúdo Secretaria de Governo anuncia que R$ 8 bi de emendas poderão ir para Saúde 20/03/2020 18h24 UOL Notícias - Cotidiano Quatro homens são presos por venda de álcool em gel falso em SP, diz jornal A Polícia Civil prendeu, na tarde de hoje, quatro homens que vendiam álcool em gel falso na região da rua 25 de... 20/03/2020 18h18 Estadão Conteúdo Coronavírus faz desembargadora tirar da prisão detido por dirigir carro furtado 20/03/2020 18h16 Estadão Conteúdo 'Em abril o sistema de saúde entrará em colapso', diz Mandetta 20/03/2020 18h04 Estadão Conteúdo MP de Santa Catarina pede uso da PM para fechar lojas da Havan O Ministério Público de Santa Catarina recomendou uso da Polícia Militar para promover o fechamento e interdição... 20/03/2020 18h01 Estadão Conteúdo Juiz suspende visita de presos em 45 penitenciárias do oeste paulista 20/03/2020 17h47 Estadão Conteúdo São Paulo confirma nona morte e número de óbitos no País chega a 11 20/03/2020 17h46 Estadão Conteúdo Com aumento de 65% em um dia, Rio tem 109 casos confirmados do novo coronavírus 20/03/2020 17h40 Estadão Conteúdo Bolsonaro volta a alfinetar Witzel pelas medidas contra coronavírus 20/03/2020 17h10 Reuters Passageiros são autorizados a desembarcar de cruzeiro em isolamento no Recife Passageiros a bordo de um cruzeiro atracado no Porto do Recife foram autorizados a desembarcar a partir de hoje,... 20/03/2020 16h55 UOL Notícias - Cotidiano Curitiba: Padre celebra missa com fotos de fiéis em bancos de igreja vazia Com missas e novenas abertas ao público suspensas pela Arquidiocese de Curitiba, por causa do avanço do... 20/03/2020 16h54 Estadão Conteúdo OAB pede a Bolsonaro suspensão de prazos nos processos administrativos A OAB Nacional pediu, nesta sexta, 20, a suspensão de todas as publicações, intimações, audiências, sessões de... 20/03/2020 16h53 Estadão Conteúdo DF fecha parceria com universidade pública para reforçar exames da covid-19 O governo do Distrito Federal fechou uma parceria com a Universidade de Brasília (UnB) para reforçar a realização... 20/03/2020 16h50 UOL Notícias - Cotidiano Médico infectado tem contato com pacientes, e cidade gaúcha fecha limites O caso do médico que entrou em contato com a população pelo SUS por três dias depois de voltar de uma viagem ao... 20/03/2020 16h49 Estadão Conteúdo Bolsonaro reitera que não há problemas entre governo brasileiro e China 20/03/2020 16h49 Estadão Conteúdo Empresa de ônibus distribui máscaras para idosos, mas 10% recusam a proteção O avanço da pandemia de coronavírus tem exposto um comportamento predominante em um dos segmentos mais vulneráveis 20/03/2020 16h49 Agência Brasil Covid-19: Justiça reduz valor da fiança de preso em Santa Catarina A desembargadora Salise Monteiro Sanchotene, do Tribunal Regional Federal da 4ª Região (TRF4), decidiu hoje (19)... 20/03/2020 16h44 Estadão Conteúdo Após positivo de Alcolumbre, Toffoli se isola e ministros evitam tema cornoavírus 20/03/2020 16h36 Estadão Conteúdo Referência em infectologia, Emílio Ribas tem andares fechados São Paulo - Principal centro de referência no combate a infecções de São Paulo, o Instituto de Infectologia Emílio 20/03/2020 16h20 Estadão Conteúdo Barroso diz que que 'não sofre antes da hora' e não cogita adiar eleições 20/03/2020 16h18 UOL Notícias - Cotidiano Coronavírus: últimas notícias e o que sabemos até esta sexta-feira (20) Hoje o Brasil teve a oitava morte por coronavírus confirmada pelo Hospital Santa Catarina, em São Paulo. O último... 20/03/2020 16h06 UOL Notícias - Cotidiano Coronavírus: Justiça suspende visita a presídios de chefes do PCC em SP A Justiça de São Paulo suspendeu, por tempo indeterminado, as visitas de familiares a detentos dos presídios... 20/03/2020 16h05 Estadão Conteúdo Bolsonaro 'talvez tenha sido infectado' por coronavírus e pode fazer novo exame 20/03/2020 16h05 Estadão Conteúdo CFM pede que venda de cloroquina e hidroxicloroquina só ocorra com receita 20/03/2020 16h05 Estadão Conteúdo Especialista classifica de inadequada crítica de Bolsonaro a governadores 20/03/2020 15h59 Estadão Conteúdo Sem novos casos nesta quinta, Wuhan, na China, é esperança para o mundo, diz OMS São Paulo - O diretor-geral da Organização Mundial da Saúde (OMS), Tedros Adhanom Ghebreyesus, afirmou nesta... 20/03/2020 15h40 UOL Notícias - Cotidiano Com cultos online, pastores criticam Malafaia: \"Vai contra a fé cristã\" A polêmica postura adotada pelo pastor Silas Malafaia de promover cultos em templos da Assembleia de Deus Vitória... 20/03/2020 15h30 Estadão Conteúdo Congresso publica no Diário Oficial decreto que reconhece calamidade pública Brasília - O Congresso Nacional publicou nesta sexta-feira, 20, no Diário Oficial o decreto que reconhece estado... 20/03/2020 15h03 Estadão Conteúdo MEC autoriza universitários para estágio em hospitais durante pandemia 20/03/2020 15h00 Estadão Conteúdo Vigilância faz inspeção no Sancta Maggiore e encontra casos não notificados São Paulo - A Secretaria Municipal de Saúde de São Paulo informou que a Vigilância Epidemiológica realizou uma... 20/03/2020 14h51 Estadão Conteúdo Hospital Santa Catarina, em São Paulo, registra morte por novo coronavírus 20/03/2020 14h34 Estadão Conteúdo Empresas de engenharia do Rio pedem suspensão de licitações de obras públicas 20/03/2020 14h30 Estadão Conteúdo Estádio Mané Garrincha se coloca à disposição para combater novo coronavírus 20/03/2020 14h29 Estadão Conteúdo 'Estamos fazendo o que deveria ser feito pelo líder do País', diz Doria 20/03/2020 14h19 Estadão Conteúdo Falha em protocolo abre brecha para subnotificação de coronavírus 20/03/2020 14h00 UOL Notícias - Cotidiano Com portas fechadas, lojas mantêm vendas pelo 'zap' e com mediadores em SP Um homem e uma mulher tentam, na frente de uma loja fechada em São Paulo, completar uma ligação. Na porta do... 20/03/2020 13h58 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Em SP, casos confirmados de coronavírus sobem 38% em um dia","descricao":"Entre as 17 h de ontem (19) e às 18h40 de hoje (20), houve um aumento de 38,4% no número de casos confirmados do novo coronavírus no estado de São Paulo. Os dados da Secretaria de Estado da Saúde mo...","conteudo":"Em SP, casos confirmados de coronavírus sobem 38% em um dia - 20/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Em SP, casos confirmados de coronavírus sobem 38% em um dia 00:00 20/03/2020 21h03 Entre as 17 h de ontem (19) e às 18h40 de hoje (20), houve um aumento de 38,4% no número de casos confirmados do novo coronavírus no estado de São Paulo. Os dados da Secretaria de Estado da Saúde mostram uma evolução de 286 casos, confirmados ontem, para 396, hoje. Do total registrado ontem, seis eram importados: quatro de outros estados e dois de outros países. Hoje, o número de casos importados aumentou para oito: quatro de outros estados e quatro de outros países. O número de mortes confirmadas pelo Covid-19 no estado também teve uma elevação relevante. As mortes subiram de cinco, ontem, para nove, hoje - até as 18h40. Todas as mortes no estado, até agora, ocorreram na capital. Todas as vítimas foram idosos com comorbidades. Cidades com casos confirmados Até as 18h40 de hoje, as cidades paulistas com casos confirmados são: São Paulo (358), Barueri (1), Campinas (1), Carapicuíba (2), Cotia (2), Ferraz de Vasconcelos (1), Guarulhos (1), Hortolândia(1), Jaguariúna (1), Mauá (1), Mogi das Cruzes (1), Osasco (1), Santana do Parnaíba (2), Santo André (3), São Bernardo do Campo (4), São Caetano do Sul (4), São José do Rio Preto (1), São José dos Campos (1), Suzano (1) e Taubaté (1). Os números não consideram os casos importados. As mais lidas agora Profissionais da saúde são agredidos a caminho de hospitais em São Paulo 'Me preparando para a terceira quarentena': o relato de brasileiro resgatado de Wuhan Doria rebate Bolsonaro: 'estamos fazendo o que ele não faz, liderar' PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Ministro da Saúde prevê boom do coronavírus em 10 dias e arrefecimento só em julho 20/03/2020 21h17 do UOL Juiz manda JBS dar licença remunerada a funcionários em SC O juiz Paulo Andre Cardoso Botto Jacon mandou hoje que a JBS deem licença remunerada aos seus funcionários em... 20/03/2020 21h16 AFP - Geral Pandemia deixa mais de 4.000 mortos na Itália e Nova York entra em quarentena Paris, 21 Mar 2020 (AFP) - Nesta sexta-feira, a Itália ultrapassou as 4.000 mortes por coronavírus, enquanto Nova... 20/03/2020 21h10 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 4 milhões amanhã; veja os números sorteados A Quina acumulou pela quinta vez seguida após a realização do concurso 5225 na noite de hoje em São Paulo. Os... 20/03/2020 21h02 UOL Notícias - Cotidiano Lotofácil divide R$ 2,1 milhões entre duas apostas; confira os números A Lotofácil teve duas apostas vencedoras no sorteio do concurso 1943, realizado na noite de hoje em São Paulo, que 20/03/2020 20h57 AFP - Geral Luis Almagro é reeleito secretário-geral da OEA Washington, 20 Mar 2020 (AFP) - O uruguaio Luis Almagro, 20/03/2020 20h57 Estadão Conteúdo Governo vai ajudar Estados, mas são inviáveis R$ 15 bi por mês, diz secretário 20/03/2020 20h52 Rede Tv Jornalismo Brasileiro em quarentena no Peru desabafa: \"Estamos proibidos de sair do ho Um amazonense que está de quarentena em Cusco, no Peru, diz que não está conseguindo voltar para o Brasil 20/03/2020 20h51 Agência Brasil Não há hipótese para realização dos Jogos, diz presidente do CPB O presidente do Comitê Paralímpico Brasileiro (CPB), Mizael Conrado, afirmou em entrevista publicada pelo portal... 20/03/2020 20h50 Rede Tv Jornalismo São Paulo confirma mais 4 mortes por coronavírus; total no estado chega a 9 A Secretaria Estadual de Saúde confirmou mais quatro mortes pelo novo coronavírus nesta sexta-feira (20) no estado 20/03/2020 20h47 AFP - Geral Teste de coronavírus de membro da equipe vice-presidente dos EUA dá positivo Washington, 20 Mar 2020 (AFP) - Um funcionário do gabinete do vice-presidente dos Estados Unidos, Mike Pence, teve 20/03/2020 20h45 BBC News Brasil Coronavírus: profissionais de saúde relatam hostilidade no transporte público de SP A técnica de enfermagem Celícia de Vasconcelos Pereira Neres, 37, conta ter tido um dia de trabalho traumatizante... 20/03/2020 20h41 UOL Notícias - Política MPF cobra explicações do governo sobre novos cortes do Bolsa Família A PFDC (Procuradoria Federal dos Direitos do Cidadão) e a Procuradoria da República na Bahia, órgãos do MPF... 20/03/2020 20h41 Reuters Itália reforça medidas de isolamento após número de mortes por coronavírus disparar Por Crispian Balmer e Gavin Jones 20/03/2020 20h39 Agência Brasil Estudantes da área de saúde vão poder atuar no combate ao Covid-19 Estudantes universitários dos cursos de saúde estão autorizados a fazer estágio em unidades de saúde como reforço... 20/03/2020 20h39 Paraná Portal Cursos on-line e com certificado são opções durante o afastamento social A ordem do momento é não sair de casa. Instituições de ensino, centros comerciais e demais estabelecimentos seguem 20/03/2020 20h37 do UOL 'Aplausos na Janela': cidades registram homenagem a profissionais de saúde Em meio à pandemia do novo coronavírus, cidades se mobilizaram na internet para homenagear os profissionais da... 20/03/2020 20h36 do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Agência Brasil Polícia faz planejamento para garantir isolamento do Rio de Janeiro A Secretaria de Estado de Polícia Militar do Rio de Janeiro elaborou hoje (20) um planejamento especial de... 20/03/2020 20h34 AFP - Geral Covid-19 interrompe protestos nas ruas do Chile e adia referendo constitucional Santiago, 20 Mar 2020 (AFP) - A pandemia do novo coronavírus praticamente esvaziou as ruas agitadas do Chile e... 20/03/2020 20h33 Paraná Portal Coronavírus: Paraná suspende embarques e desembarques na Ilha do Mel Os embarques e desembarques na Ilha do Mel, no litoral do Paraná, estão suspensos pelo governo a partir deste... 20/03/2020 20h32 Público - Mundo Coronavírus: decidir entre quem salvar e quem deixar morrer 20/03/2020 20h32 Reuters Parlamentares sugerem adiar eleições municipais de outubro por coronavírus Por Maria Carolina Marcello 20/03/2020 20h31 Rede Tv Jornalismo Pastor é vítima de racismo na porta de igreja no Distrito Federal Um homem e usa esposa foram atacados por um pregadora na porta de uma igreja no DF 20/03/2020 20h30 AFP - Geral Coreia do Norte lança mísseis balísticos Seul, 20 Mar 2020 (AFP) - A Coreia do Norte disparou neste sábado (horário local, sexta-feira no Brasil) dois... 20/03/2020 20h26 Reuters Governo declara estado de transmissão comunitária do coronavírus em todo território nacional (Reuters) - O governo federal declarou nesta sexta-feira estado de transmissão comunitária do coronavírus em todo... 20/03/2020 20h24 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Agência Brasil Alertas por SMS são usados para ajudar na prevenção ao coronavírus O Ministério do Desenvolvimento Regional (MDR) informou hoje (20) que estados e municípios podem utilizar o... 20/03/2020 20h21 Opera Mundi 'O Brasil nunca passou por algo assim', alerta o neurocientista Miguel Nicolelis \"O Brasil nunca passou por algo assim. Essa vai ser a situação de guerra mais complexa, mais multidimensional e... 20/03/2020 20h20 Agência Brasil Covid-19: governo declara transmissão comunitária em todo o país O Ministério da Saúde publicou portaria nessa sexta-feira (20) decretando o estado de transmissão comunitária do... 20/03/2020 20h20 Congresso em Foco A semana em que a base de apoio de Bolsonaro estremeceu Com a crise sanitária decorrente do novo coronavírus escalando dia após dia, o presidente Jair Bolsonaro (sem... 20/03/2020 20h19 UOL Notícias - Cotidiano Acidente grave com caminhão e 12 veículos deixa mortos em Belo Horizonte Ao menos três pessoas morreram em um grave acidente envolvendo um caminhão e 12 veículos na tarde de hoje no Anel... 20/03/2020 20h17 Reinaldo Azevedo Promotoria entra com ação para que SP impeça cultos de Malafaia e Macedo O Ministério de São Paulo entrou com ação pedindo liminar para obrigar o governo João Doria (PSDB) e a gestão... 20/03/2020 20h17 TN Online Secretário de Saúde do Paraná Beto Preto concede entrevista exclusiva sobre o coronavírus; assista O secretário de Saúde do Paraná, Beto Preto, concede entrevista exclusiva para o TN Online. Ele explica a situação 20/03/2020 20h16 UOL Notícias - Internacional Polícia argentina detém 200 pessoas que violaram ordem de isolamento A Polícia da Argentina prendeu hoje mais de 200 pessoas que violaram a ordem de isolamento preventivo e... 20/03/2020 20h15 Reinaldo Azevedo Bolsonaro diz, ao lado de Mandetta: \"uma gripezinha não vai me derrubar\" O presidente Jair Bolsonaro voltou a minimizar nesta sexta-feira (20) a gravidade do coronavírus e afirmou que só... 20/03/2020 20h15 Reinaldo Azevedo Governo deve criar órgão para organizar fechamentos de divisas e aeroportos Após o governador do Rio de Janeiro, Wilson Witzel (PSC), ter determinado o fechamento das divisas do estado e a... 20/03/2020 20h11 Estadão Conteúdo 'Estado de sítio não está no nosso radar', diz Bolsonaro 20/03/2020 20h11 UOL Notícias - Internacional Membro da equipe de Mike Pence, vice de Trump, é diagnosticado com covid-19 Um integrante do gabinete de Mike Pence, vice-presidente de Donald Trump no governo norte-americano, foi... 20/03/2020 20h08 TV Fama Magra demais? Adriane Galisteu exibe cinturinha em clique de top e gera reações 20/03/2020 20h06 Paraná Portal Casos de coronavírus crescem 45% e chegam a 904 em todo Brasil Os casos do novo coronavírus (Covid-19) seguem crescendo no Brasil. Segundo novo boletim divulgado pelo Ministério 20/03/2020 20h01 Folha.com - Ilustrada Escritora americana branca é criticada por escrever livro sobre mexicanos, que é lançado no Brasil 20/03/2020 20h00 AFP - Geral Bolívia fecha fronteiras terrestres e aéreas por coronavírus La Paz, 20 Mar 2020 (AFP) - A Bolívia começou nesta sexta-feira o fechamento gradual de suas fronteiras terrestres 20/03/2020 20h00 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 Público - Mundo Israelitas temem \"o golpe do coronavírus\" de Netanyahu 20/03/2020 19h58 Folha.com - Equilíbrio Meu 'corona-5' teve corrida, Keane e choradeira no meio da rua 20/03/2020 19h58 Opera Mundi \"Não deve haver limite para intervenção do Estado, porque não há limite para crise\" Luiz Gonzaga Belluzzo é um dos nomes mais importantes da Economia no Brasil, do ponto de vista da gestão - tendo... 20/03/2020 19h53 Folha.com - Ilustrada Estados tentam criar saídas para reduzir prejuízos do coronavírus na cultura 20/03/2020 19h52 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Portugal: Enem será aceito em 49 instituições de ensino","descricao":"O Inep anunciou que o Enem será aceito no Instituto Politécnico de Viana do Castelo, de Portugal. Com isso, 49 instituições aceitam notas do exame.","conteudo":"Portugal: Enem será aceito em 49 instituições de ensino - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem passa a ser aceito em 49 instituições de ensino em Portugal ImprimirTexto-A+A Em 16/03/2020 16h29 Enem passa a ser aceito em 49 instituições de ensino em Portugal Notícias Instituto Politécnico de Viana do Castelo firmou parceria com o Inep e as notas do Enem serão aceitas para os cursos superiores. Por Giullya Franco 0 Crédito: Divulgação/IPVC PUBLICIDADE O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) divulgou na última sexta-feira, 13 de março, que o Instituto Politécnico de Viana do Castelo (IPVC), de Portugal, passou a aceitar as notas do Exame Nacional do Ensino Médio (Enem). Veja as instituições que aceitam o Enem em Portugal Com a nova parceria o Enem passa a ser aceito em 49 instituições de ensino portuguesas. O Enem Portugal foi criado em 2014 após uma alteração na legislação portuguesa, que permitiu que universidades criassem processos seletivos para estrangeiros. Na parceria, cada instituição define as regras e os pesos para uso das notas do Enem. Conheça as 49 instituições de Portugal que aceitam as notas do Enem: Universidade de Coimbra (UC) Universidade de Algarve (UAlg) Instituto Politécnico de Leiria (IPLeiria) Instituto Politécnico de Beja (IPBeja) Instituto Politécnico do Porto(IPP) Instituto Politécnico de Portalegre (IPPortalegre) Instituto Politécnico do Cávado e do Ave (IPCA) Instituto Politécnico de Coimbra (IPC) Universidade de Aveiro (UA) Instituto Politécnico de Guarda (IPG) Universidade de Lisboa (ULisboa) Universidade do Porto (U.Porto) Universidade da Madeira (UMa) Instituto Politécnico de Viseu (IPV) Instituto Politécnico de Santarém (IPSantarem) Universidade dos Açores (UAC) Universidade da Beira Interior (UBI) Universidade do Minho (Uminho) Cooperativa de Ensino Superior Politécnico e Universitário (Cespu) Universidade Lusófona de Humanidades e Tecnologias (ULusófona) Instituto Politécnico de Setúbal (IPS) Instituto Politécnico de Bragança (IPB) Instituto Politécnico de Castelo Branco (IPCB) Universidade Lusófona do Porto (ULP) Universidade Portucalense (UPT) Instituto Universitário da Maia (Ismai) Instituto Politécnico da Maia (Ipmaia) Universidade Católica Portuguesa (UCP) Universidade Fernando Pessoa (UFP) Instituto Universitário de Ciências Psicológicas, Sociais e da Vida (Ispa) Instituto Leonardo da Vinci (ILV/Estal) Escola Superior de Saúde do Alcoitão (ESSA) Universidade Lusíada (ULusíada) Universidade Lusíada-Norte (ULusíadaNorte) Escola Superior de Enfermagem de Coimbra (ESEnfC) Escola Superior Artística do Porto (ESAP) Universidade Europeia (UE) Instituto Universitário de Lisboa (ISCTE) Universidade Autônoma de Lisboa (UAL) Instituto Politécnico da Lusofonia (Ipluso) Escola Superior de Saúde Norte da Cruz Vermelha Portuguesa Instituto de Estudos Superiores de Fafe (IESFafe) Instituto Superior Manuel Teixeira Gomes (Ismat) Instituto Superior Dom Dinis (Isdom) Instituto Superior de Gestão (ISG) Instituto Superior de Gestão e Administração de Santarém (Isla Santarém) Instituto Superior de Gestão e Administração de Gaia (Isla Gaia) Instituto Português de Administração de Marketing (Ipam) Instituto Politécnico de Viana do Castelo (IPVC) Não pare agora... Tem mais depois da publicidade ;) Para mais informações acesse a página sobre o Enem Portugal. Relacionados Notícias Inep firma parceria com 48ª instituição de Portugal para aceitar Enem Notícias Enem: notas serão aceitas em 47 instituições de Portugal Notícias Inep anuncia parceria com nova instituição de Portugal para uso das notas do Enem Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Estudar na Irlanda: o que é St. Patrick's Day?","descricao":"O St. Patrick's Day, ou Dia de São Patrício em português, é comemorado no mundo inteiro, mas na Irlanda ele tem um significado maior. Descubra a origem do feriado irlandês.","conteudo":"Estudar na Irlanda: o que é St. Patrick’s Day? - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior O que é St. Patrick’s Day? ImprimirTexto-A+A Em 17/03/2020 16h24 O que é St. Patrick’s Day? Estudar no Exterior Estudantes internacionais na Irlanda podem aproveitar um importante feriado nacional, o Dia de São Patrício. Por Hotcourses Brasil 0 PUBLICIDADE O St. Patrick’s Day, ou Dia de São Patrício em português, é comemorado no mundo inteiro, mas na Irlanda ele tem um significado maior. Um dos santos padroeiros do país, o dia 17 de março virou feriado nacional por comemorar o aniversário de morte de São Patrício. Se você está considerando estudar na Irlanda, mesmo com o grande número de turistas que o país recebe nessa data, nós recomendamos vivenciar o St. Patrick’s Day em Dublin, uma experiência da cultura irlandesa que você vai adorar. A história do São Patrício Embora celebrado na Irlanda, São Patrício nasceu na Grã-Bretanha aproximadamente no ano de 385 d.C. Aos 16, ele foi capturado por piratas irlandeses e levado como escravo. Durante os seis anos de cativeiro, ele desenvolveu sua espiritualidade e, depois de fugir e voltar para a sua família, continuou a estudar o Cristianismo. Algum tempo depois, ele retornou à Irlanda para trabalhar como missionário. A lenda diz que nesse período ele acabou com as cobras do país. No entanto, nunca houve cobras na Irlanda. Acredita-se que isso seja uma alegoria para todas as pessoas que ele converteu ao Cristianismo durante a sua missão. Também foi responsável pela construção de escolas, igrejas e monastérios. As histórias relatam que o trevo de três folhas, a flor nacional não oficial da Irlanda e um dos símbolos mais famosos do país pelo mundo, era usado por São Patrício para ensinar seus seguidores sobre a Santíssima Trindade – Pai, Filho e Espírito Santo. O missionário morreu em 17 de março de 461. O seu trabalho espiritual lhe concedeu uma imagem lendária que perdura ao longo dos séculos. Não pare agora... Tem mais depois da publicidade ;) St. Patrick’s Day O Dia de São Patrício, um dos santos padroeiros da Irlanda (assim como São Davi de Menévia e São Jorge), é comemorado todos os anos em 17 de março. Durante muito tempo, esta era uma data restritamente religiosa, portanto, bares e pubs deveriam permanecer fechados, assim como os demais comércios. As pessoas iam à igreja de manhã e depois almoçavam em família para comemorar com um grande banquete, música e dança. Foi só em 1970 que a data virou feriado nacional e a cerveja voltou a ser vendida em comemoração nos pubs irlandeses, que são bastante populares no país e no mundo. A Guinness, por exemplo, marca originária de Dublin, serve 13 milhões de jarras de cerveja só no dia 17 de março todos os anos. Outra tradição é se vestir de verde na data (há, inclusive, uma brincadeira de que quem não estiver com nenhuma peça verde leva um beliscão). A cor vem da bandeira irlandesa (que representa o catolicismo), do trevo de três folhas e do apelido popular da Irlanda de “Ilha Esmeralda”. Os estabelecimentos até tingem as cervejas de verde em comemoração. O St. Patrick’s Day é celebrado no mundo inteiro, especialmente em cidades com maior número de imigrantes e descendentes de irlandeses. De fato, o tradicional desfile de São Patrício, com balões, muita música, dança e festivais, foi inventado nos Estados Unidos. Até hoje, Nova York tem o maior desfile de St. Patrick’s Day do mundo – são mais de 150.000 participantes e seis horas de duração, transmitidas ao vivo na televisão. Relacionados Estudar no Exterior Por que estudar na Irlanda? Estudar no Exterior 5 dicas para encontrar o seu curso de inglês na Irlanda Estudar no Exterior 4 destinos de estudo na Irlanda (para fugir de Dublin) Estudar no Exterior Trabalhar na Irlanda com visto de estudante Estudar no Exterior Estudar na Irlanda: processo de inscrição Estudar no Exterior Visto de estudante para a Irlanda Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UEG: veja 3ª chamada do Vestibular 2020/1","descricao":"A UEG divulgou hoje, 19/03, a 3ª chamada do Vestibular 2020/1. Matrículas serão de 20 a 23 de março.","conteudo":"UEG: veja 3ª chamada do Vestibular 2020/1 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEG libera 3ª chamada do Vestibular 2020/1 ImprimirTexto-A+A Em 19/03/2020 16h19 UEG libera 3ª chamada do Vestibular 2020/1 Notícias Convocados deverão se matricular entre 20 e 23 de março seguindo as orientações do edital. Por Giullya Franco 0 Crédito: Divulgação/UEG PUBLICIDADE A Universidade Estadual de Goiás (UEG) divulgou na tarde desta quinta-feira, 19 de março, a terceira chamada do Vestibular 2020/1. Veja a 3ª chamada As matrículas serão realizadas de 20 a 23 de março via e-mail institucional da Secretaria Acadêmica da UEG, informado no Anexo Único do edital da convocação. A forma de matrícula sofreu alteração em consequência da paralisação das atividades institucionais por conta da pandemia do novo coronavírus (Covid-19). Como foi o Vestibular 2020/1? As provas do processo seletivo da UEG foram aplicadas no dia 15 de dezembro para Medicina e os demais cursos. Os candidatos de Medicina tiveram 60 questões objetivas de Língua Portuguesa/Literatura, Artes, Matemática, Física, História, Geografia, Língua Estrangeira, Filosofia/Sociologia, Biologia e Química, 4 discursivas de Química e Biologia e uma redação. Não pare agora... Tem mais depois da publicidade ;) Para os demais cursos foram 52 questões objetivas de Língua Portuguesa, Literatura, Língua Estrangeira, Artes, Educação Física, Tecnologias da Informação, Comunicação, Matemática, Física, Biologia, Química, História, Geografia, Filosofia e Sociologia e a redação Vagas A UEG ofereceu 3.694 vagas, sendo 25% para estudantes de escolas públicas (25%), 20% para Negros e Indígenas e 5% para pessoas com deficiência (5%). Medicina teve oferta de 24 vagas, todas para Itumbiara/GO. Para mais informações acesse o Site da UEG ou consulte o edital. Relacionados Notícias UEG divulga 2ª chamada do Vestibular 2020/1 Notícias UEG: veja os aprovados no Vestibular 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFT suspende provas do Vestibular 2020/2","descricao":"Por conta da pandemia do novo coronavírus, a UFT suspendeu as provas do Vestibular 2020/2. Inscrições estão mantidas até 23 de março.","conteudo":"UFT suspende provas do Vestibular 2020/2 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Inscrições até 23/3: UFT suspende provas do Vestibular 2020/2 ImprimirTexto-A+A Em 19/03/2020 09h27 , atualizado em 19/03/2020 09h28 Inscrições até 23/3: UFT suspende provas do Vestibular 2020/2 Notícias Seleção está suspensa por causa da pandemia do novo coronavírus. Datas atualizadas serão divulgadas posteriormente. Por Lorraine Vilela Campos 0 Crédito da Foto: Eduardo Noleto/UFT PUBLICIDADE A Universidade Federal do Tocantins (UFT) suspendeu a aplicação das provas do Vestibular 2020/2 por conta da pandemia do novo coronavírus. Apesar da suspensão da seleção, o período de inscrições não teve alteração e segue até a próxima segunda-feira, 23 de março, com taxa de R$ 120 que deve ser paga até o dia 24 seguinte. Faça sua inscrição De acordo com a UFT, ainda não há nova data definida para as provas e etapas posteriores do Vestibular. Inicialmente, a avaliação estava prevista para 3 de maio, o resultado para 18 de junho e outras chamadas para 30/06 e dias 8 e 17 de julho. Não pare agora... Tem mais depois da publicidade ;) O Vestibular será composto por uma redação e 76 questões objetivas distribuídas por Linguagens e Códigos, Matemática, Ciências da Natureza e Ciências Humanas. Vagas O Vestibular 2020/2 preencherá 781 vagas da UFT, sendo 395 oportunidades para os cotistas de escolas públicas que atendem ao Sistema de Cotas, enquanto 84 são para as Ações Afirmativas da própria instituição (quilombolas e indígenas, independente da escola). A oferta do Vestibular 2020/2 da UFT é de 42 cursos distribuídos pelas cidades de Palmas, Porto Nacional, Gurupi, Araguaína, Arraias e Miracema. Mais informações pelo site da UFT. Relacionados Notícias UFU (MG) suspende aplicação de provas do Vestibular 2020/2 por coronavírus Notícias UFT abre inscrições do Vestibular 2020/2 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
