{"titulo":"Inclui STF e STJ | Até 2022, Bolsonaro fará 90 nomeações em tribunais","descricao":"Até 2022, Bolsonaro fará 90 nomeações em tribunais","conteudo":"Bolsonaro fará 90 nomeações em 35 tribunais até fim do mandato, em 2022 - 06/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Bolsonaro fará 90 nomeações em 35 tribunais até fim do mandato, em 2022 Só nas cortes superiores, serão 13 vagas abertas até 2022, incluindo STF e STJ; mudanças já geram pressões Copiar link 6.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Frederico Vasconcelos São Paulo A escolha do filho de um ex-presidente do Supremo Tribunal Federal para uma vaga no TSE (Tribunal Superior Eleitoral) é apenas uma das 90 nomeações, em 35 tribunais, que o presidente Jair Bolsonaro poderá fazer até o final de seu mandato, em 31 de dezembro de 2022. O número ainda subirá para 108 se for criado um novo Tribunal Regional Federal, em Belo Horizonte, o que abriria vaga para 18 juízes. Durante o mandato de Bolsonaro haverá ao menos duas vagas no STF (Supremo Tribunal Federal). Considerando todas as cortes superiores, serão 13 vagas. Bolsonaro escolheu nesta quinta (4) Carlos Mário Velloso Filho, subprocurador-geral da Procuradoria-Geral do Distrito Federal, para o posto de ministro substituto do TSE. Ele é filho de Carlos Velloso —que presidiu o STF de 1999 a 2001— e tinha ficado em terceiro lugar na lista tríplice apresentada ao presidente. As nomeações que Jair Bolsonaro (PSL) poderá fazer movimentam a carreira da magistratura e geram pressões nos tribunais. Elas estimulam o lobby político para indicação de oriundos da advocacia e do Ministério Público, com base no item constitucional que trata de vagas do Judiciário que não são ocupadas por juízes de carreira. Em dez fotos, os primeiros cem dias do governo Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Durante o mandato de Bolsonaro haverá ao menos duas vagas no Supremo Tribunal Federal. O primeiro ministro que deve deixar a corte é o decano Celso de Mello, que completa 75 anos (a idade de aposentadoria obrigatória) em novembro de 2020. A segunda vaga no STF deve ficar disponível com a aposentadoria de Marco Aurélio Mello, em julho de 2021. Os ministros do STF são indicados pelo presidente da República, mas esses devem ser aprovados pelo Senado. Não há listas de indicação. O selecionado não precisa estar vinculado a tribunais. Celso de Mello é oriundo do Ministério Público paulista. Ocupou a vaga do ministro Luiz Rafael Mayer, ex-consultor geral da República. Marco Aurélio, ex-juiz do Trabalho, substituiu no STF o ministro Carlos Madeira, ex-juiz auditor militar no Maranhão. Marco Aurélio foi nomeado pelo primo, o então presidente Fernando Collor de Mello. Celso de Mello foi nomeado por José Sarney, nome sugerido pelo então consultor da República, Saulo Ramos. Para a primeira vaga no STF, Bolsonaro já sinalizou pelo ex-juiz Sergio Moro, seu ministro da Justiça, ou por algum nome evangélico. O presidente chegou a dizer que, ao nomear Moro ministro, fez um acordo para indicá-lo depois para uma vaga no STF. Depois, negou já haver um acerto e afirmou apenas que pretende indicar alguém com perfil do ex-juiz. Ministros do STF Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Família O STJ (Superior Tribunal de Justiça) abrirá duas vagas, com a aposentadoria de Napoleão Nunes Maia Filho (em dezembro de 2020) e de Félix Fischer (em agosto de 2022). A corte tem 33 ministros. Em 2008, o STJ rejeitou jovens advogados indicados em lista pela OAB (Ordem dos Advogados do Brasil) para a vaga do ministro Pádua Ribeiro. A relação foi batizada de \"lista dos menudos\", uma referência ao conjunto musical dos anos 1980 formado por adolescentes. Entre os novos advogados estava Marcelo Lavocat Galvão, filho do ministro aposentado do STF Ilmar Galvão. Em maio último, o STJ elegeu para compor o colegiado do CNJ (Conselho Nacional de Justiça) a juíza federal Candice Lavocat Galvão Jobim, irmã de Marcelo e nora do ex-presidente do STF Nelson Jobim. Candice Jobim é juíza auxiliar no gabinete do presidente do STJ, João Otávio de Noronha, que apoiou sua candidatura. Foi juíza auxiliar da Corregedoria Nacional de Justiça, na gestão de Noronha. Bolsonaro indicou em abril o desembargador Evandro Pereira Lopes, do TRT (Tribunal Regional do Trabalho) no Rio, para a vaga de Maria de Assis Calsing no Tribunal Superior do Trabalho. Ela se aposenta em agosto. O ministro Emmanoel Pereira, do TST, vai se aposentar em outubro de 2022. Ele ocupa a vaga da advocacia desde 2002. A partir de setembro, o ministro representará o TST no CNJ. Seu filho, o advogado Emmanoel Campelo de Souza Pereira, foi membro do CNJ, de 2012 a 2016, indicado pela Câmara dos Deputados. Emmanoel e seu irmão, o também advogado Erick Pereira, defenderam o pai em inquérito arquivado no Supremo. Um pedido de abertura de processo disciplinar no conselho contra o ministro foi rejeitado pelo colegiado. Em 2009, Erick disputou, sem sucesso, uma vaga no CNJ, como representante do Senado. Bolsonaro nomeará dez juízes em três dos cinco Tribunais Regionais Federais. Durante seu mandato não haverá aposentadoria de juízes nos TRFs de Porto Alegre e do Rio de Janeiro, que julgam apelações da Lava Jato. A falta de vagas no TRF-4 é um dos fatores apontados por integrantes do Judiciário para ter levado o ex-juiz federal Sergio Moro, que atuava em Curitiba, a trocar a toga pelo cargo de ministro da Justiça de Bolsonaro. No final do governo Fernando Henrique Cardoso (1995-2002) houve mobilização de políticos do PSDB para indicar um juiz simpático aos tucanos no TRF-3, em São Paulo. O objetivo era criar uma “rede de proteção” a FHC, pois temia-se que o ex-presidente enfrentasse processos no estado onde tem domicílio. Sergio Moro, da Lava Jato ao Ministério da Justiça Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Advogados Os advogados que atuam como juízes no Tribunal Superior Eleitoral são indicados pelo STF, mas não enfrentam as sabatinas públicas no Senado. Bolsonaro já reconduziu o advogado Tarcísio Vieira de Carvalho Neto ao cargo de ministro titular do TSE. O presidente poderá nomear 66 advogados nos 27 Tribunais Regionais Eleitorais. O número é impreciso, pois alguns TREs mantêm vagos os cargos da advocacia. Em junho, o TSE mandou o TRE da Bahia refazer a lista tríplice e substituir dois advogados, filhos de desembargadores. Fato semelhante ocorreu em Santa Catarina, em 2018. Em outubro, Tiago Asfor Rocha Lima, juiz advogado do TRE do Ceará, encerra seu primeiro biênio na corte. Tiago é sobrinho do advogado César Asfor Rocha, ex-presidente do STJ. O auditório do fórum do TRE-CE leva o nome do ex-ministro. Em 2016, houve uma articulação frustrada para indicar Tiago como substituto do conselheiro Fabiano Silveira no CNJ. Em setembro de 2017, o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), em exercício no cargo de presidente da República, nomeou Tiago para compor o TRE-CE. César Asfor Rocha diz que Tiago \"não irá postular a recondução\" e que não haveria nenhum impedimento, pois está aposentado há quase sete anos. Em 1998, Rogério Tolentino, advogado do publicitário Marcos Valério (operador do mensalão), era juiz eleitoral no TRE-MG. Dinheiro do valerioduto foi depositado na conta do advogado em datas próximas a votos de Tolentino favoráveis à reeleição do então governador Eduardo Azeredo (PSDB), que não se reelegeu. Condenado por corrupção passiva, Tolentino sustentou que eram honorários atrasados. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados STF tse Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/bolsonaro-fara-90-nomeacoes-em-35-tribunais-ate-fim-do-mandato-em-2022.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Pupila de ministro do STF, professora evangélica vê espaço para fé no Judiciário Bolsonaro escolhe filho de ex-presidente do Supremo para vaga no TSE Confira dicas para regularizar o seu título de eleitor e fazer o cadastro biométrico Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Maioria reprova conduta de Moro, mas vê como justa prisão de Lula, diz Datafolha Bolsonaro fará 90 nomeações em 35 tribunais até fim do mandato, em 2022 Governo Bolsonaro é 'amontado de gente batendo cabeça', diz Amoêdo Ministério de Moro confirma que Bolsonaro foi informado de apuração sobre laranjas Ministério diz agora que não comprometeu sigilo ao passar dados a Bolsonaro Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Na mira de hackers | Brasil vira alvo de ciberataques do exterior","descricao":"Brasil vira alvo de ciberataques do exterior","conteudo":"Brasil entra na mira de hackers e vira alvo de ciberataques do exterior - 06/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Brasil entra na mira de hackers e vira alvo de ciberataques do exterior País é o quarto que mais sofre ataques no planeta, atrás de EUA, China e Rússia. Copiar link 6.jul.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Benevides São Paulo O Brasil tem entrado na mira de hackers internacionais e se tornado alvo de ciberataques originados no exterior. Isso em um momento em que cresce o temor de uma ciberguerra mundial após o governo dos EUA ordenar um ataque virtual contra o Irã em resposta à derrubada de um drone americano por Teerã. Obra \"Bion\", do artista Adam Brown, em mostra inspirada no mundo cibernético, em São Paulo - Nelson Almeida - 9.jun.2017/AFP Apesar das dificuldades em estabelecer dados confiáveis nessa área, analistas e pesquisadores ouvidos pela Folha confirmam o aumento de investidas do tipo no Brasil. Fabio Assolini, analista sênior da empresa russa de antivírus Kaspersky, por exemplo, coloca o país como o quarto entre os que mais sofrem ataques no planeta, atrás de EUA, China e Rússia. O Cert.br (Centro de Estudos, Resposta e Tratamento de Incidentes de Segurança no Brasil) registrou 676 mil incidentes no país em 2018, considerando apenas os ataques reportados ao órgão. O número caiu em relação a 2017, mas é quase o dobro do registrado cinco ano antes. Todos esses levantamentos, porém, têm limitações, e não há um banco de dados capaz de mostrar todos os ataques, afirma Ronaldo Vasconcellos, analista da consultoria Recorded Future, especializada no tema. “Dependendo de com quem falar, vão identificar um vilão diferente”, diz. Ele aponta que a tendência geral desses números deve continuar crescendo, porque a quantidade de aparelhos conectados no país tem aumentado. Para Ryan Goss, vice-presidente para a América Latina da FireEye, empresa americana de cibersegurança, a falta de uma cultura de proteção nessa área e o fato de o Brasil ser a nona maior economia do planeta também contribuem para fazer do país um alvo natural de criminosos. Embora existam suspeitas de ataques com fins políticos, a maior parte deles visam roubo de dinheiro, afirma o executivo. Por isso, instituições financeiras acabam sendo os alvos preferidos. Ele cita China, Irã, Coreia do Norte e Rússia como as principais origens de ações contra o Brasil. Assolini, da Kaspersky, inclui ainda os EUA. Para Marcelo Lau, coordenador do MBA em cibersegurança da Fiap (Faculdade de Informática e Administração Paulista), é preciso olhar com cuidado para essa lista de países. “Acho um pouco injusto falar que só esses são responsáveis. Há muitos outros que também atuam na área”, diz. Hackers: invasões cibernéticas famosas na história Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bernardo Wahl, professor de segurança internacional da Fesp (Fundação Escola de Sociologia e Política de São Paulo), afirma que o primeiro passo é determinar se os ataques são feitos apenas por grupos criminosos ou se são patrocinados por governos estrangeiros —e qual é o alvo principal. “Minha hipótese é que, no momento, esses ataques não visam causar danos de grande escala que façam o país parar de funcionar”, diz. “São ataques ‘menores’, que servem para mandar recados, roubar informações, para exploração cibernética e geração de crises em governos”, afirma. Para conseguir apontar quais países são responsáveis pelos ataques, os analistas de inteligência que atuam no setor costumam frequentar fóruns que debatem o assunto na dark web. Também comparam métodos utilizados em ataques anteriores, além de pesquisar o idioma da codificação dos programas. Se há algo em persa, por exemplo, dizem os especialistas, é um indicativo de que o Irã pode estar envolvido. Foi assim que a FireEye encontrou indícios de atividade russa nas últimas três eleições brasileiras —basicamente ações em redes sociais— e de ação iraniana em relação ao pleito americano de 2020. Para Longinus Timochenco, diretor de ciberdefesa da consultoria Stefanini Rafael, a situação deve ficar ainda pior nos próximos anos. “Diria que estamos muito próximos de uma guerra cibernética.” Perguntas e respostas Quem é responsável por ciberataques em cada governo?  Nos EUA, a tarefa é do Ciber Comando. No Irã, o tema está sob responsabilidade do Conselho Supremo do Ciberespaço, embora os ataques sejam realizados por um braço da Guarda Revolucionária Qual a capacidade de cada país?  A maior parte dos dados nessa área são sigilosos, mas estimativas apontam que a China teria até 100 mil pessoas dedicadas ao assunto, enquanto o governo americano teria por volta de 55 mil; Rússia, Israel, Irã e Coreia do Norte também são potências na área Há diferença entre ataques de governos e de criminosos independentes?  As técnicas são semelhantes, embora o Estado use tecnologia mais avançada, visto que tem mais recursos que um grupo criminoso Quanto tempo é necessário para fazer um ataque deste tipo?  Geralmente são necessários semanas ou meses de planejamento, usados para definir a operação e para criar os programas usados na ação Fonte: M-Trends 2019, Cisco, The New York Times e Kaspersky. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Rússia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/brasil-entra-na-mira-de-hackers-e-vira-alvo-de-ciberataques-do-exterior.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Explosão em shopping deixa 20 feridos no sul da Flórida Kremlin confirma que submarino que sofreu incêndio era nuclear Irã pressiona europeus ao dizer que vai superar limite de enriquecimento de urânio Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Brasileira desafia presidente da Câmara por vaga no Congresso dos EUA em 2020 Explosão em shopping deixa 20 feridos no sul da Flórida Milhares protestam em Mianmar após estupro de menina de 2 anos Coreia do Norte expulsa estudante australiano após acusá-lo de espionagem Sudão pode seguir perigoso manual da Primavera Árabe Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Por falta de investimento | Na contramão da capital, transporte individual cresce na Grande SP","descricao":"Na contramão da capital, transporte individual cresce na Grande SP","conteudo":"Na contramão da capital, transporte individual cresce na Grande São Paulo - 06/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Na contramão da capital, transporte individual cresce na Grande São Paulo 21.nov.2018 - Trânsito intenso na marginal Pinheiros, em São Paulo, sentido Rodovia Castelo Branco Imagem: Marcelo Gonçalves/Sigmapress/Estadão Conteúdo NOVO! Clique para salvar o link 00:00 Bernardo Barbosa Do UOL, em São Paulo 2019-07-06T04:00:00 06/07/2019 04h00 Em dez anos, o transporte individual cresceu em praticamente toda a Grande São Paulo e inclusive ultrapassou o coletivo em algumas regiões, segundo mostra a pesquisa Origem e Destino 2017, divulgada nesta semana pelo Metrô paulista. Para especialistas em mobilidade ouvidos pelo UOL, isso se deu pela combinação de políticas que favoreceram o uso de automóveis e investimento insuficiente em transporte público no entorno da capital paulista. Como resultado, congestionamentos, poluição, perda de tempo. Em resumo, diminuição da qualidade de vida em uma região onde vivem 20,8 milhões de pessoas. Veja também Em SP, famílias de menor renda usam mais carro; as de maior adotam metrô Uso de bicicletas aumenta 24% em SP, puxado pela zona oeste Doria desiste de monotrilho e anuncia BRT para ligar ABC à Linha Verde Feita a cada dez anos, a pesquisa divide as 39 cidades da região metropolitana de São Paulo em sete sub-regiões. Mapa das sub-regiões usadas na pesquisa Origem e Destino 2017 Imagem: Reprodução/Pesquisa Origem e Destino 2017 Só na sub-região Centro, que representa a capital e onde vivem 11,6 milhões de pessoas (56% da população da área), houve queda no número de viagens individuais. Em três sub-regiões --Sudoeste, Oeste e Leste--, o transporte individual passou a ser majoritário, o que em 2007 ocorria apenas na Sudeste. Estas quatro últimas sub-regiões, onde ficam o ABC paulista e cidades como Osasco, Barueri, Mogi das Cruzes, Suzano e Taboão da Serra, abrigam 6,9 milhões de pessoas ou praticamente um terço da Grande São Paulo. Ao mesmo tempo, em quase todas as sub-regiões --a exceção é a Leste--, a maioria das famílias passaram a ter pelo menos um carro particular, o que também não acontecia em 2007. No período, a frota de carros particulares na região metropolitana avançou 22,8%, chegando a 4,4 milhões de automóveis. O número de carros por mil habitantes saiu de 184 para 212. No rastro da combinação entre transporte público insuficiente na Grande São Paulo e acesso facilitado a carros e motos, o uso do transporte individual ganhou força entre as populações de renda baixa e intermediária. A pesquisa Origem e Destino divide os entrevistados em cinco faixas de renda. Na faixa de quem tem renda familiar entre quatro e oito salários mínimos --responsável por 27,8% dos deslocamentos na região metropolitana--, o transporte individual ultrapassou o coletivo. Os deslocamentos feitos por meio de carros de aplicativos e táxis não têm grande peso no total --representam, somados, só 1,7% do total de 42 milhões de viagens. No entanto, proporcionalmente, tiveram crescimento de 414%, dando outra sinalização da expansão do transporte individual. Quase 80% das viagens desta categoria foram feitas por meio de aplicativos, algo que simplesmente não existia em 2007. E 75% dos deslocamentos foram feitos pelas populações das três primeiras faixas de renda familiar. Na pesquisa de 2007, apenas 14% dos deslocamentos de táxi aconteciam fora da capital. Dez anos depois, com os aplicativos, essa fatia chegou a 26% . Questão de prioridades Para Ciro Biderman, professor da Eesp/FGV (Escola de Economia de São Paulo da Fundação Getulio Vargas), o crescimento da renda até a crise econômica de 2014 e as políticas de redução de impostos para automóveis contribuíram para a expansão do transporte individual. Segundo ele, o fato de os deslocamentos coletivos (15,2 milhões em 2017) terem patamar parecido ao dos individuais (12,9 milhões) não se deve a políticas que privilegiem o transporte público. \"Essa proporção do transporte público parecida com o transporte individual é só porque a gente é pobre. Não é porque a gente está fazendo políticas públicas de transporte consistentes. Bastaria a renda começar a crescer para a gente sentir isso. A solução não é fazer a renda parar de crescer, como aconteceu nos últimos anos, e ninguém está satisfeito com isso. A maneira de encarar isso é uma política pública com grande prioridade ao transporte público\", afirma. Já para Angélica Benatti Alvim, diretora da Faculdade de Arquitetura e Urbanismo da Universidade Presbiteriana Mackenzie, o avanço do transporte individual no entorno da cidade de São Paulo tem a ver não só com políticas que incentivaram o uso do carro nos últimos anos, como o subsídio ao preço da gasolina, mas também reflete a falta de investimento na estrutura de transporte público nestas regiões --e a solução que os moradores destes lugares encontraram. \"Os aumentos foram em municípios da região metropolitana onde não há investimento na rede de ônibus. Se você divide o uso do carro com outras pessoas, sai praticamente elas por elas, e o transporte público é caro para a população de baixa renda. Há hoje um aumento de profissionais autônomos, e isso faz com que as pessoas não tenham o subsídio do vale-transporte\", diz. A pesquisa Origem e Destino 2017 também mostrou que os empregos sem endereço fixo triplicaram na região metropolitana, passando de 4,1% do total para 12,5%. Em paralelo, a opção pelo investimento em transporte de massa, como as linhas 4-amarela e 5-lilás do Metrô, aconteceu nas regiões da capital onde estão os empregos e moradores de renda média e alta, diz Alvim. \"Tirar espaço\" de carros Para confrontar a demora e os altos custos da expansão do metrô, Ciro Biderman, da FGV, defende a \"decisão política\" de tirar espaço dos carros e privilegiar o transporte público. Segundo ele, é possível fazer isso com custo relativamente baixo. O principal, diz Biderman, é melhorar as condições de outras formas de transporte para que as pessoas passem a utilizá-los, como ciclovias e até mesmo calçadas, para favorecer o deslocamento a pé. No caso de quem trabalha na região central da capital e mora longe, uma solução seria melhorar os trens, com menores intervalos e veículos mais confiáveis, e expandir corredores de ônibus. \"A gente coloca tanto dinheiro no metrô e deixa o trem de lado. Só que a malha de trem é algo em torno de 300 km, a de metrô é cerca de 95 km. Para chegar a esses 95 km, a gente abandonou o trem. Se a gente chegar a ter ônibus autônomo, você pode ter um ônibus muito próximo da qualidade do metrô. Mas tudo isso implica tirar espaço dos carros.\" A gente não é refém das necessidades de investimento. Venderam isso para não mexer no statu quo da distribuição desse espaço. O metrô não mexe na distribuição do espaço, então pronto, ele é o favorito. Só que ele não vai acontecer agora e, na minha opinião, talvez não aconteça nunca. Porque a dois quilômetros por ano, você vai levar 100 anos para chegar a uma rede de 200 km Ciro Biderman, professor da FGV Para Angélica Benatti Alvim, no atual caminho, o risco é que a próxima pesquisa Origem e Destino, em 2027, revele a total predominância do transporte individual sobre o coletivo. Ela também defende a modernização dos trens e corredores de ônibus na região metropolitana, além de uma melhor integração dos modais e suas tarifas. A acadêmica do Mackenzie diz ainda que há um \"desmonte\" do planejamento metropolitano. Em maio, a Alesp (Assembleia Legislativa do Estado de São Paulo) aprovou lei autorizando o governo de João Doria (PSDB) a extinguir a estatal Emplasa (Empresa Paulista de Planejamento Metropolitano). As atividades passarão a ser feitas pelas secretarias de Governo e Desenvolvimento Regional. O governo paulista também anunciou a construção de um corredor de ônibus para ligar o ABC paulista à linha 2-verde do metrô. Outro processo necessário, segundo ela, é mudar a \"lógica de distribuição das atividades\" da região. De acordo com a pesquisa Origem e Destino, apesar do crescimento da quantidade de empregos na Grande São Paulo, o trabalho continua concentrado na capital, onde estão 64% dos postos. \"O ideal seria pensar em uma cidade mais mista, e não dependente de poucas áreas com empregos.\" Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Como é viver ao lado de uma antiga usina nuclear soviética São Paulo bate recorde de temperatura mínima do ano; e vai piorar PF não investiga mensagens da Lava Jato e fere código; juristas criticam Notícias Mais Cotidiano UOL Notícias - Cotidiano Instabilidade na Intelig afeta contato com o UOL; veja números alternativos A operadora de telefonia Intelig Telecom está apresentando na noite de hoje (6) intermitência na entrega de... 06/07/2019 19h29 Estadão Conteúdo Amazônia sofre com mentalidade cega e destruidora que favorece o lucro, diz papa O papa Francisco disse na manhã de hoje que a Amazônia sofre com uma \"mentalidade cega e destruidora que favorece... 06/07/2019 17h44 Estadão Conteúdo Mais um corpo é encontrado em Brumadinho Os bombeiros localizaram na sexta-feira, 5, mais um corpo de uma vítima da tragédia do rompimento da barragem do... 06/07/2019 16h29 Estadão Conteúdo Cinco são presos no Rio por venda de ingresso falso para a final da copa América 06/07/2019 13h04 UOL Notícias - Cotidiano Com temperatura de até -5,6ºC, Sul tem primeiro registro de neve do ano Nevou em ao menos seis municípios gaúchos e dois de Santa Catarina entre a noite de sexta-feira (5) e a madrugada... 06/07/2019 12h34 Estadão Conteúdo Morador de rua é encontrado morto na região de Itaquera; frio é causa provável As baixas temperaturas da madrugada de hoje podem ter causado a morte de um morador de rua na região de Itaquera,... 06/07/2019 12h28 UOL Notícias - Cotidiano Morto em Brumadinho é identificado às vésperas de aniversário de 51 anos A Polícia Civil de Minas Gerais confirmou hoje a identificação de mais uma vítima da tragédia com a barragem da... 06/07/2019 11h34 Estadão Conteúdo Áreas reconhecidas pela Unesco convivem com problemas Distantes da festa pelos títulos internacionais recém-conquistados por Paraty e Ilha Grande, cidades e parques do... 06/07/2019 11h00 Estadão Conteúdo São Paulo tem madrugada mais fria do ano neste sábado 06/07/2019 10h38 Estadão Conteúdo PF prende servidor do INSS por cobrar propina de beneficiário 06/07/2019 10h33 UOL Notícias - Cotidiano Presos do semiaberto cumprem pena em barraco separado de presídio no Piauí Presos do regime semiaberto da penitenciária agrícola Major Cesar de Oliveira, localizada no município de Altos,... 06/07/2019 09h47 Estadão Conteúdo Cripta da Catedral da Sé faz 100 anos com concertos gratuitos Ontem de manhã, um garoto entrou na Catedral da Sé e, em vez de rezar, tocou Asa Branca no violão. O pai estava do 06/07/2019 07h55 UOL Notícias - Cotidiano Fala de Bolsonaro sobre trabalho infantil é tudo o que combatemos, diz MPT Em sua transmissão semanal no Facebook, o presidente Jair Bolsonaro (PSL) relembrou o seu tempo de trabalho... 06/07/2019 04h00 UOL Notícias - Cotidiano Mega-Sena pode pagar R$ 3 milhões neste sábado A Mega-Sena pode pagar até R$ 3 milhões para quem acertar as seis dezenas do concurso 2.166, que será sorteado... 06/07/2019 04h00 UOL Notícias - Cotidiano Com medo, população tenta impedir barragem de água no interior de São Paulo Um medo acomete a população de Pedreira desde o começo do ano: o de ficar debaixo d'água. Moradores da pequena... 06/07/2019 04h00 UOL Notícias - Cotidiano São Paulo bate recorde de temperatura mínima do ano; e vai piorar A cidade de São Paulo registrou hoje a menor temperatura do ano: 7,4ºC às 7h, segundo o Inmet (Instituto Nacional... 06/07/2019 03h02 Estadão Conteúdo Preso acusado de vender apartamentos que desabaram na Muzema, no Rio 05/07/2019 22h39 Estadão Conteúdo Morador de rua é encontrado morto na Barra Funda; caso pode ter relação com frio 05/07/2019 21h28 Estadão Conteúdo Tietê transborda e camada de espuma volta a cobrir as ruas de Salto O rio Tietê transbordou e as águas levaram grande quantidade de espuma branca para as ruas de Salto, no interior... 05/07/2019 20h33 Estadão Conteúdo Porteiro que matou ex-aluno na PUC é solto em audiência de custódia 05/07/2019 20h28 Estadão Conteúdo Após interdições, estradas de São Paulo ficam em alerta na saída para o feriado 05/07/2019 20h26 Estadão Conteúdo TJ de Minas Gerais nega desbloqueio de R$ 5 bilhões da Vale O Tribunal de Justiça de Minas Gerais (TJMG) negou recurso da Vale para desbloquear R$ 5 bilhões imobilizados a... 05/07/2019 18h13 UOL Notícias - Cotidiano Brumadinho: Bombeiros encontram mais um corpo quase intacto, o 3º em um mês Os bombeiros localizaram na manhã de hoje mais um corpo quase intacto de vítima do rompimento da barragem da Vale... 05/07/2019 18h01 Estadão Conteúdo Paraty e Ilha Grande recebem título de Patrimônio Mundial da Unesco 05/07/2019 17h59 Estadão Conteúdo Rodízio veicular segue suspenso na tarde e noite desta sexta 05/07/2019 17h24 Estadão Conteúdo Moradores da Freguesia do Ó pedem ronda policial na região 05/07/2019 17h22 Estadão Conteúdo Cidade de São Paulo não está preparada para grandes chuvas, admite Covas O prefeito de São Paulo, Bruno Covas (PSDB), admitiu nesta sexta-feira, 5, que a capital não tem capacidade para... 05/07/2019 17h18 UOL Notícias - Cotidiano Rodízio de veículos em São Paulo segue suspenso à tarde devido às chuvas A Companhia de Engenharia de Tráfego de São Paulo (CET) vai manter a suspensão do rodízio de veículos nesta tarde. 05/07/2019 16h27 Estadão Conteúdo Governo federal fará 'pacote' de concessão com 4 parques nacionais no RS 05/07/2019 14h09 Estadão Conteúdo Após live, Bolsonaro diz que não defende trabalho infantil 05/07/2019 12h56 Estadão Conteúdo RS tem temperaturas negativas, geada e previsão de neve nesta sexta-feira 05/07/2019 11h45 Estadão Conteúdo Humano saiu antes da África, aponta estudo 05/07/2019 11h20 UOL Notícias - Cotidiano Cão atravessa rodovia, moto tenta frear e causa engavetamento com 2 mortes Duas pessoas morreram e quatro ficaram feridas depois de um engavetamento no km 92 da BR116 em Pindamonhangaba,... 05/07/2019 10h19 Estadão Conteúdo Paraty é reconhecida como patrimônio cultural e natural da humanidade A cidade de Paraty (RJ) foi reconhecida pela Organização das Nações Unidas para a Educação, Ciência e Cultura... 05/07/2019 10h15 Estadão Conteúdo Chuva interdita parte da Marginal do Tietê; rodízio foi suspenso pela manhã em SP 05/07/2019 10h07 Estadão Conteúdo Brasil registra 339 mortes por gripe até junho 05/07/2019 08h37 Estadão Conteúdo Fim de semana deve ter geada no Sul e no Sudeste 05/07/2019 08h01 Estadão Conteúdo Primeira chuva após 28 dias leva lixo, galhos e até móveis ao Tietê 05/07/2019 07h59 Estadão Conteúdo Chuva em SP bloqueia pontos da Marginal Tietê, Anhanguera e Tamoios 05/07/2019 07h48 Estadão Conteúdo Fogo no Museu da Língua Portuguesa teve início em holofote A Polícia Civil de São Paulo concluiu o inquérito que investigou o incêndio que destruiu o Museu da Língua... 05/07/2019 07h17 BBC News Brasil A rede de falsários que explora imigrantes haitianos no Brasil A Polícia Federal brasileira está investigando uma rede de falsários cuja especialidade é fraudar documentos para... 05/07/2019 06h44 UOL Notícias - Cotidiano Chuva causa interdição da marginal Tietê; rodízio da manhã é suspenso em SP A marginal Tietê ficou em estado de atenção por cerca de 11 horas hoje, segundo o CGE (Centro de Gerenciamento de... 05/07/2019 05h39 UOL Notícias - Cotidiano Roraima é aconselhado a isolar preso venezuelano para evitar entrada no PCC A comissão externa criada pela Câmara dos Deputados para analisar a crise na Venezuela recomendou à Justiça... 05/07/2019 04h00 UOL Notícias - Cotidiano Como alertas de frio previram neve em SP e -12ºC no Sul, mas voltaram atrás A sexta-feira 28 de junho começou com um alerta de reviravolta nas temperaturas: o inverno morno dos primeiros... 05/07/2019 04h00 Estadão Conteúdo Acusado de abusar de menino com autismo e compartilhar na deepweb pega 90 anos 04/07/2019 22h04 Estadão Conteúdo Bolsonaro anuncia ida à canonização de Irmã Dulce em Salvador O presidente Jair Bolsonaro afirmou em transmissão ao vivo feita em seu Facebook que foi convidado para participar 04/07/2019 22h04 Estadão Conteúdo Serviço Florestal lança app para acesso a dados do Cadastro Ambiental Rural 04/07/2019 21h16 Estadão Conteúdo Justiça acata pedido da União e autoriza pesca da tainha para barcos industriais 04/07/2019 20h00 ver mais","categorias":[""]}
{"titulo":"Chico Silva | Copa feminina acaba sem uma resposta: cadê a narradora?","descricao":"Copa feminina acaba sem uma resposta: cadê a narradora?","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
