{"titulo":"Afeta fidelidade ao governo | Sem Bolsonaro, ala do  PSL fica independente  no Congresso","descricao":"Sem Bolsonaro, ala do PSL fica independente no Congresso","conteudo":"Sem Bolsonaro, ala do PSL fica independente no Congresso - 25/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Sem Bolsonaro, ala do PSL fica independente no Congresso Movimento ameaça fidelidade ao governo em assuntos pouco populares Copiar link 25.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Boghossian Thais Arbex Brasília Com a saída definitiva de Jair Bolsonaro do PSL, deputados que enfrentaram o presidente na disputa interna da sigla pretendem assumir uma postura mais independente no Congresso. O movimento pode afetar a fidelidade da legenda ao governo. Políticos que decidiram permanecer no PSL em vez de seguir o presidente na fundação de um novo partido continuam alinhados a uma pauta liberal na economia e conservadora nos costumes. Eles se dizem, porém, menos dispostos a encarar situações de desgaste para defender o governo. Na prática, ainda devem votar a favor de propostas encampadas pelo Palácio do Planalto —em especial pontos das agendas dos ministros Paulo Guedes (Economia) e Sergio Moro (Justiça). Mutirão de filiações do PSL, em agosto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O que tende a mudar é a adesão dessa ala à votação de tópicos considerados impopulares, além do entusiasmo em assumir a dianteira na defesa do presidente e de ministros. Na avaliação de alguns dos principais deputados desse campo, o apoio às pautas do governo no Congresso será definido caso a caso. Hoje, o PSL está rachado ao meio. Dos 53 deputados da bancada na Câmara, cerca de 25 indicam estar dispostos a migrar para a Aliança pelo Brasil, legenda que Bolsonaro pretende tirar do papel. A ala que ficará no PSL diz que, com atuação mais livre, não se sentirá obrigada a atuar como tropa de choque. Esse nome é dado ao grupo fiel (geralmente liderado pelo partido do presidente) que assume a linha de frente na defesa de itens espinhosos. \"O PSL fez alguns sacrifícios pelo governo e enfrentou desgastes\", diz Joice Hasselmann (PSL-SP), que perdeu o posto de líder do governo no Congresso depois de entrar em conflito com Bolsonaro. \"Não vamos mais assumir o ônus de votar contra o Brasil para ajudar o governo.\" A deputada cita como exemplo uma proposta de Bolsonaro nas discussões da reforma da Previdência para alterar regras de aposentadoria de policiais federais. Ela afirma ter sido chamada de traidora pelos agentes por defender a posição do Planalto. Também no PSL, o deputado Felipe Francischini (PR) defende que a legenda continue integrando oficialmente a base do governo, mas reconhece que o comportamento da bancada deve ser mais livre. \"O partido sempre foi meio independente. Acho que vai continuar sendo desse jeito. Talvez em temas mais espinhosos os deputados deixem de oferecer aquela boia de salvação ao governo\", declara. Francischini lembra a votação da Câmara que abriu caminho para derrubar um decreto de Bolsonaro que ampliava o sigilo sobre documentos públicos, em fevereiro. O PSL foi o único partido que apoiou o governo e votou em massa para tentar bloquear a rejeição dessa medida. Para o deputado, que preside a comissão de Constituição e Justiça, o comportamento da bancada seria diferente hoje. \"Quando o parlamentar perde aquela conexão forte com o governo, ele não vai necessariamente deixar de votar a favor de medidas nevrálgicas, mas acaba pensando duas vezes\", diz Francischini. Embora a agenda econômica liberal faça parte do cerne da atuação desses deputados, alguns deles afirmam que não haverá alinhamento automático com orientações dos líderes do governo. Junior Bozzella (SP), vice-presidente do PSL, prevê mais atenção a questões sociais, mesmo nas matérias em que o Palácio do Planalto fizer pressão por aperto fiscal. \"A gente não vai fechar os olhos para os trabalhadores porque o governo quer economizar.\" Segundo ele, deputados do PSL votavam de acordo com a orientação do Planalto porque eram \"100% fiéis\" a Bolsonaro. \"Mesmo em pautas que nos colocavam contra nossas bases, fomos fiéis. Hoje, quando houver divergências, podemos liberar a bancada.\" Julian Lemos (PB), que era um dos principais aliados de Bolsonaro no Nordeste, diz que questões regionais terão mais peso que orientações do governo. Ele diz acreditar que alguns parlamentares podem votar contra a proposta de extinção de municípios incluída pelo Ministério da Economia no pacote de reforma do Estado. \"O deputado terá essa sensibilidade, porque ele é votado em todo o estado\", afirma. Sinais concretos de afastamento entre essa ala e o Planalto se tornaram mais visíveis. Aliados de parlamentares do grupo chegaram a ser demitidos do governo. Na última semana, um coronel indicado pelo deputado Heitor Freire (CE) para chefiar o Ibama no Ceará perdeu o cargo. Em outubro, auge da crise partidária, um apadrinhado do presidente do PSL, Luciano Bivar (PE), foi demitido do Ministério do Desenvolvimento Regional. José Lindoso de Albuquerque Filho ocupava um dos postos mais importantes da pasta, a Secretaria Nacional de Mobilidade. Líder do governo Bolsonaro na Câmara, o deputado Vitor Hugo (GO) admite a possibilidade de divergências. Mas provoca: \"Vai ficar estranho se eles mudarem crenças e valores que defenderam na campanha\". Mesmo os deputados que se distanciaram de Bolsonaro durante a disputa do PSL reconhecem que a afinidade é incontestável em muitos temas. \"A linha continua sendo liberal [na economia] e conservadora [nos costumes], não tem como se desvincular. O que se acertou durante a campanha está mantido\", diz Julian Lemos. \"Não são pautas do presidente, são nossas também.\" Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/sem-bolsonaro-ala-do-psl-fica-independente-no-congresso.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Partido de Bolsonaro investe contra o Estado e se inspira nos EUA Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes Veja o que as mensagens da Lava Jato já revelaram sobre a atuação de Moro no caso Lula Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Poder Ver todas Maia expõe divergência com Senado e diz que Câmara já tomou decisão sobre 2ª instância Bolsonaro quer aval do Congresso para assumir função dos estados e expulsar invasor de terra Sem Bolsonaro, ala do PSL fica independente no Congresso PF diz que DEM liderou esquema com maior candidata laranja do país Moro contrariou padrão da Lava Jato ao divulgar grampo de Lula, indicam mensagens Principais do dia Compartilhar Maia expõe divergência com Senado e diz que Câmara já tomou decisão sobre 2ª instância Deputado diz que pode haver acordo se senadores encamparem proposta, mas nega briga por protagonismo 25.nov.2019 às 18h33 Diplomacia Brasileira Compartilhar Brasil anuncia início de testes para programa de entrada rápida nos EUA Evento em Washington marca primeiro passo concreto para brasileiros no sistema Global Entry 25.nov.2019 às 14h44 Compartilhar Damares convoca entrevista, fica em silêncio e depois diz que foi encenação Simulação foi feita para mostrar como mulheres são silenciadas, diz ministra 25.nov.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Pozzebon está preso | MP: 'Maior desmatador do Brasil' tem 120 madeireiras no Norte","descricao":"MP: 'Maior desmatador do Brasil' tem 120 madeireiras no Norte","conteudo":"Preso, \"maior desmatador do Brasil\" tem 120 madeireiras no Norte, diz MP - 25/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente 00:00 Preso, \"maior desmatador do Brasil\" tem 120 madeireiras no Norte, diz MP Operação combate madeira ilegal em Rondônia Imagem: Arquivo/Divulgação Por Júlia Dolce e José Cícero da Silva 25/11/2019 12h00 Erramos: este conteúdo foi alterado Extorsões, ameaças e lavagem de dinheiro são apenas alguns dos crimes listados na denúncia oferecida pelo Ministério Público (MP) a partir da Operação Deforest, da Polícia Federal (PF), contra o empresário Chaules Volban Pozzebon, preso preventivamente no mês passado. Chaules é acusado de liderar uma organização criminosa na região de Cujubim, em Rondônia. Relacionadas Bolsonaro se nega a comentar aumento de desmatamento na Amazônia Salles diz que governo pretende reduzir desmatamento, mas não diz meta Desmate em unidades protegidas sobe 84% e supera média de toda a Amazônia Segundo a investigação, ele é proprietário de 120 madeireiras espalhadas pela região Norte — que estão em seu nome ou de laranjas — e, por isso, tem sido chamado por seus denunciantes de \"o maior desmatador do Brasil\". Elizeu Berçacola Alves conhece bem a ficha criminal de Chaules, que possui delitos que datam de quinze anos atrás. No início de novembro, o bafo úmido de 34 °C do aeroporto de Porto Velho serviu de ponto de encontro para que Elizeu, ex-chefe da Secretaria de Estado do Desenvolvimento Ambiental (Sedam) no município de Machadinho d'Oeste (RO), contasse à Agência Pública o que sabe sobre o que chama de \"organização criminosa de Chaules\". Elizeu deixou Rondônia em 2016, após múltiplas tentativas de emboscadas e um atentado que por pouco não tirou sua vida. As ameaças vividas por ele reúnem um ponto em comum: o trabalho realizado para combater o desmatamento, o comércio ilegal de madeira e a grilagem em unidades de conservação, encabeçados em sua maioria, segundo o ambientalista, pela organização criminosa de Chaules. O ex-funcionário público, que também foi agente da Comissão Pastoral da Terra, está há dez anos no Programa Federal de Proteção aos Defensores de Direitos Humanos. Embora a Operação Deforest tenha detido Chaules e mais 15 membros da organização criminosa, Elizeu ainda teme pela sua segurança — sua passagem por Rondônia e a conversa com a reportagem foram cercadas de cautela. Madeira extraída ilegalmente são vistas perto de Rio Pardo, município de Porto Velho, em Rondônia Imagem: Nacho Doce/Reuters \"O crime tem a mesma dinâmica do câncer. Ele trabalha com formação de células defeituosas na sociedade, de forma que o Chaules é só uma peça do conjunto. Não é só ele o responsável por toda a ação criminosa na Amazônia. Ele é uma peça-chave naquela região, mas muito além de Chaules está toda uma economia que se estabeleceu nas autarquias do Estado brasileiro\", afirma. Poder econômico e assassinatos Elizeu contabiliza não oficialmente ao menos 16 assassinatos de lideranças ambientais em uma década — entre 2005 e 2015 —, enumerados em documentos distribuídos para autoridades públicas e órgãos governamentais. Segundo o ambientalista, os assassinatos, cometidos com \"requintes de crueldade\", foram praticados por jagunços que participavam do amplo esquema econômico das madeireiras da região, o que inclui, ele diz, a organização de Chaules. O madeireiro foi formalmente denunciado pelo Ministério Público de Rondônia (MP-RO) por crimes contra a vida, como ameaças de morte contra pequenos agricultores, realizadas por policiais militares contratados por ele. Segundo testemunhas ouvidas pelo MP-RO, policiais apontavam armas dizendo que, se não saíssem de lá andando, sairiam \"carregados\". Elizeu duvida que a prisão de Chaules dure muito tempo. O ambientalista relembra a impunidade do crime organizado das madeireiras de Rondônia após as operações Caiporas e Arco de Fogo, desencadeadas em 2009 pelo Ibama e pela PF. As operações buscavam fazer a desintrusão de madeireiros invasores nas regiões do rio Machado e da Reserva Extrativista Rio Preto-Jacundá. \"Naquele período, as instituições já tinham elementos suficientes para dar uma pisada no freio naquela organização criminosa. Mas Chaules se protegeu, e outros empresários e políticos também. E todos eles estão ligados. O poder econômico cria elementos para que se condene somente terceiros\", opina. Caminhoes com toras de madeira ilegal apreendidas pelo Ibama na região de Novo Progresso, no Pará Imagem: Lalo de Almeida/ Folhapress O \"maior desmatador do Brasil\" Há um mês no Presídio Federal de Porto Velho, Chaules aguarda a transferência para o Presídio Federal de Campo Grande, no Mato Grosso do Sul. Contatados pela reportagem, seus advogados afirmaram que não irão se pronunciar sobre as acusações, uma vez que o processo corre sob segredo de justiça. Chaules é defendido pelo renomado jurista Tracy Reinaldet, que já atuou na Operação Lava Jato, defendendo figuras como o ex-ministro Antônio Palocci e o doleiro Alberto Youssef. A defesa do madeireiro protocolou, no dia 7 de novembro, uma petição pedindo a revogação de sua prisão preventiva no Supremo Tribunal Federal (STF). Natural de Capanema (PR), Chaules tem 47 anos e se mudou para Ariquemes (RO) no início dos anos 2000, quando ingressou no ramo madeireiro, segundo Elizeu. \"Mesmo um garoto, na época em que Chaules chegou a Cujubim [início dos anos 2000], as pessoas já se referiam a ele como dono de lá\", relata Elizeu. Em seu nome, Chaules possui oficialmente algumas empresas - AMP Indústria Madeireira Ltda., da qual é sócio administrador, CHP Indústria Madeireira Eireli e Muralha Indústria Madeireira Ltda., em sociedade com o filho de 23 anos, Igor José Teixeira Pozzebon, que se identifica em suas redes sociais como geólogo. Bandidos atiram em helicóptero do Ibama em operação contra madeira ilegal Band News O madeireiro administra também dois postos de gasolina em Rondônia e divide com a mãe, Maria Salete Pozzebon, a sociedade de duas holdings: a CMI Participações S.A., voltada para aluguel de imóveis, e a MS Franquia, de gestão de ativos intangíveis não financeiros — os ativos intangíveis não financeiros são bens ou direitos adquiridos pela empresa, mas que não têm valor decorrente de suas características físicas, e sim dos benefícios decorrentes deles. Marcos Piellusch, professor de finanças da Universidade Mackenzie, exemplifica: \"Se a empresa compra os direitos de vender camisetas com a marca Mickey Mouse, está adquirindo ativos intangíveis. Isso porque a empresa não está comprando a figura do rato, mas os direitos de usar a marca\". De acordo com o promotor do MP-RO Marcus Alexandre de Oliveira Rodrigues, que atua no tribunal do júri na comarca de Ariquemes, não há registro \"na região Norte de nenhuma pessoa que sequer chegue perto do envolvimento com uma centena de madeireiras\", completa. Município rondoniense de 25 mil habitantes, Cujubim fica a uma hora de Ariquemes, e foi lá que, em 2018, famílias de pequenos agricultores compareceram ao MP para denunciar o que a organização comandada por Chaules fazia em áreas de proteção ambiental. \"Um grupo armado liderado por Chaules se instalou em uma porteira, trancou-a, impedindo o livre acesso de uma via pública, e montou uma base com capangas armados, policiais militares e civis\", diz o promotor. Ainda segundo ele, o objetivo do grupo, que praticava ronda com motocicletas e caminhonetes, aterrorizando os moradores que aguardavam regularização pela reforma agrária, era justamente expulsá-los para vender os lotes para fazendeiros e madeireiros. \"Um verdadeiro Estado paralelo na zona rural\", acrescenta Rodrigues. A organização planejava vender cada um dos 700 lotes por valores que variam entre R$ 150 mil e R$ 200 mil, segundo a investigação. Os que já haviam sido vendidos para empresários de municípios próximos sofriam o impacto do desmatamento para venda ilegal de madeira. Os nomes que integrariam a milícia rural Entre os presos durante a primeira fase da Operação Deforest estão alguns empresários, como Djyeison de Oliveira, dono de uma empresa de terraplanagem, José Socorro Melo de Castro, proprietário da Construtora e Transporte Melo e Castro Ltda., e Marcelo Campos Berg. Em seu nome, Berg possui uma empresa de transporte rodoviário de carga, e já foi autuado, em 2017, pelos órgãos de fiscalização ambiental Ibama e ICMBio por transporte ilegal de madeira. Já a construtora de Melo de Castro foi denunciada em um esquema de corrupção pela Prefeitura de Cujubim, em 2014. Os outros investigados, também em prisão provisória, são Thiago Teixeira, Eduardo Rogério Morett e Filizardo Alves Moreira Filho. Morett possui uma acusação arquivada de lesão corporal em Juína (MT), e Filizardo Filho, fazendeiro, é citado como testemunha de defesa em uma ação penal de crime ambiental que investiga o próprio Chaules. Operação Arquimedes, do MPF, fez a maior apreensão de madeira ilegal da história da Amazônia este ano Imagem: Polícia Federal/Divulgação Além dos citados, nove policiais militares, dos quais quatro ainda estão na ativa, foram presos na Operação Deforest. Eles são José Luiz da Silva, Jô Anemias Barboza da Silva, Paulo Cesar Barbosa, Renilso Alves Pinto, Rogério Carneiro dos Santos, Elisângelo Correia de Souza, Emanuel Ferreira da Costa e Antônio Francisco dos Santos - que está foragido - e João Carlos de Carvalho. Este último foi candidato não eleito a vereador nas eleições municipais de 2016, pelo PSD, com o nome \"Sargento Carvalho\". Seu nome aparece em uma nota da Comissão Pastoral da Terra sobre denúncias de policiais à paisana atuando como pistoleiros na área do Seringal Urupá, em 2017. A área, ocupada por camponeses, sofreu uma reintegração de posse violenta na época, e 84 famílias foram expulsas. Outros PMs envolvidos são acusados de integrar grupos de extermínio, a mando de latifundiários, no distrito de Jaci Paraná, em Porto Velho. De acordo com o promotor Marcus Alexandre de Oliveira Rodrigues, o MP tem certeza do envolvimento do Estado nos crimes de Chaules. \"O poder de cooptação do grupo é proporcional ao seu grande poder econômico. Existe corrupção e cooptação de agentes públicos, como funcionários de órgãos ambientais\", relata. \"Se [Chaules] precisasse produzir documentos para vender madeira, o estado produzia para ele; se precisasse de legislação, o Parlamento dava; se precisava que ficassem de olhos fechados, distanciavam pessoas de processos decisórios\", completa Elizeu. A ficha criminal de Chaules Apesar de essa ser a primeira prisão do madeireiro, ele já foi processado e condenado diversas vezes. No entanto, não só de crimes ambientais é composta sua ficha de antecedentes. Entre as acusações mais sérias referentes a Chaules está a utilização de trabalho escravo. O empresário foi incluído na Lista Suja em 2012, após a fiscalização do Ministério do Trabalho ter resgatado 22 trabalhadores em regime análogo à escravidão na fazenda Pedra Preta, localizada em Cujubim, onde Chaules criava gado. Apesar de o nome de Chaules ter sido retirado da Lista Suja em 2014, em abril de 2018 ele foi condenado a seis anos e nove meses de reclusão em regime semiaberto. O processo segue em grau de recurso, de acordo com o TRF-1. *Colaboraram Ethel Rudnitzki e Raphaela Ribeiro Esta reportagem é parte do projeto Amazônia sem Lei, da Agência Pública, que investiga violência relacionada à regularização fundiária, à demarcação de terras e à reforma agrária na Amazônia Legal e no cerrado. Errata: o texto foi atualizado O Presídio Federal de Campo Grande fica em Mato Grosso do Sul, e não em Mato Grosso, como noticiado anteriormente. A informação foi corrigida. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Damares convoca imprensa, finge abalo, se cala e depois revela encenação STF nega liminar e mantém julgamento de Lula no caso do sítio para quarta Por que o Instagram está eliminando centenas de contas de estrelas pornô Cotidiano ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente Agência Brasil Fábricas de cimento recebem resíduos de óleo derramado na costa brasileira O Grupo de Acompanhamento e Avaliação (GAA), criado para acompanhar a crise gerada pela mancha de óleo derramada... 25/11/2019 20h27 ANSA - Brasil Concentração de CO2 na atmosfera bate recorde em 2018 ROMA, 25 NOV (ANSA) - O nível de concentração de gases do efeito estufa, fenômeno responsável pelo aquecimento... 25/11/2019 17h53 do UOL Ameaçada, onça-parda é fotografada pela 1ª vez em unidade ecológica do Rio Uma onça-parda (puma concolor), espécie que está ameaçada pelo avanço das queimadas e por atropelamentos, foi... 25/11/2019 11h03 do UOL Incêndios matam 350 coalas na Austrália e espécie está em risco de extinção Os incêndios florestais que se alastram pela Austrália já mataram pelo menos 350 coalas, segundo o porta-voz do... 25/11/2019 10h56 AFP - Geral ONU: concentração de gases do efeito estufa bate recorde em 2018 Os principais gases do efeito estufa, que provocam a mudança climática, registraram um recorde de concentração em... 25/11/2019 09h39 do UOL Fragmentos de óleo são retirados de mais 3 cidades no Rio de Janeiro A Marinha do Brasil recolheu ontem novos fragmentos de óleo no norte do RIo de Janeiro e informou que as amostras... 25/11/2019 09h14 Estadão Conteúdo Nasa vê Amazônia mais seca e vulnerável O aumento do desmatamento e das queimadas na Amazônia, aliado à alta concentração de gases de efeito estufa, está... 24/11/2019 09h36 Reporter Brasil Com \"PIB\" de até R$ 4 bi, garimpo ilegal busca Brasília para se estabelecer \"Já vendemos 600 escavadeiras para os garimpeiros\", celebrou Roberto Katsuda, o maior revendedor das máquinas na... 24/11/2019 04h02 do UOL Como a política e a economia desmataram '10 RJ' na Amazônia em 31 anos Em 31 anos, o Inpe (Instituto Nacional de Pesquisas Espaciais) contabiliza 446 mil quilômetros de área desmatada... 24/11/2019 04h01 Congresso em Foco Bolsonaro admite: \"Não sabemos quanto de óleo ainda tem no mar\" Os fragmentos de óleo que há quase três meses mancham as praias do Nordeste brasileiro chegaram ao litoral do... 23/11/2019 14h54 Reuters Bolsonaro diz que governo estuda liberação da exportação de madeira in natura Por Rodrigo Viga Gaier 23/11/2019 12h58 AFP Microplásticos tóxicos detectados em nove rios europeus Depois de seis meses estudando nove rios europeus, a Fundação Tara Océan apresentou neste sábado as primeiras... 23/11/2019 12h51 Estadão Conteúdo Bolsonaro confirma interesse em exportar madeira nativa da Amazônia O presidente Jair Bolsonaro confirmou neste sábado (23) que o governo estuda liberar a exportação de madeira in... 23/11/2019 12h13 Estadão Conteúdo Exportação de árvores nativas pode ser autorizada Alvo crônico da extração ilegal de madeira, o Brasil pode passar a ser exportador de troncos de árvores nativas da 23/11/2019 12h10 do UOL Fragmentos de óleo são encontrados no RJ em praia de São João da Barra Fragmentos de óleo foram encontrados na praia de Grussaí, na cidade de São João da Barra, a cerca de 315... 23/11/2019 10h48 do UOL Jacaré albino recebe banho em aquário nos Estados Unidos O banho em um jacaré foi registrado em vídeo em um aquário nos Estados Unidos. Nas redes sociais, o North Carolina 23/11/2019 08h49 BBC News Brasil R$ 7 trilhões por ano: os estudos que tentam calcular quanto a Amazônia, em pé, rende ao Brasil Quanto vale a Amazônia? Ou melhor, quanto custariam, para o Brasil, os serviços que ela nos oferece gratuitamente? 23/11/2019 07h55 UOL Notícias - Política Justiça manda quebrar sigilos de Salles, que sextuplicou riqueza em 6 anos O Tribunal de Justiça de São Paulo determinou a quebra dos sigilos bancário e fiscal do ministro do Meio Ambiente... 22/11/2019 19h47 Agência Estado Desmate em unidades protegidas sobe 84% e supera média de toda a Amazônia O desmatamento da Amazônia em áreas protegidas (unidades de conservação federais e estaduais) e em terras... 22/11/2019 12h31 do UOL Pesquisa mostra que plástico acumulado no fundo do mar não se decompõe Um instituto de pesquisa do Japão anunciou que os resultados de seu estudo sobre a poluição nos mares podem... 22/11/2019 10h49 BBC News Brasil Piscinas naturais podem ter chave para \"cura\" do planeta com biodiversidade \"pré-histórica\" À primeira vista, pode parecer um conjunto de lagoas em meio a uma região desértica, rodeada pelo cultivo de... 22/11/2019 08h50 Agência Brasil Capes vai liberar R$ 1,3 milhão para pesquisas sobre manchas de óleo A Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) lança hoje um edital que vai destinar R$... 22/11/2019 05h36 do UOL Pesquisadores registram corais sufocados por óleo em maior área protegida Pesquisadores da Ufal (Universidade Federal de Alagoas) descobriram e fotografaram, pela primeira vez, óleo... 22/11/2019 04h00 AFP - Geral Uber contribui mais para poluição do que contra ela, diz estudo A Uber, pioneira no setor de viagens compartilhadas, em vez de ser parte da solução para o transporte urbano, pode 21/11/2019 20h02 do UOL Cão ajuda a encontrar coalas perdidos em incêndios na Austrália Os incêndios que têm atingido a Austrália fazem com que os coalas sofram. Só que agora eles contam com a ajuda de... 21/11/2019 11h29 do UOL \"Emergência climática\" é escolhida Palavra do Ano pelo dicionário Oxford Depois que o dicionário Collins elegeu \"greve do clima\" a palavra do ano, chegou a ver do Oxford, um dos... 21/11/2019 11h22 Estadão Conteúdo Brasil pedirá verba antidesmate em COP; Bolsonaro fala que queimada é ?cultural? Após uma série de confrontos com países, ONGs e organizações internacionais sobre questões climáticas e... 21/11/2019 07h30 AFP - Geral Greta Thunberg recebe Prêmio Internacional da Paz das Crianças A jovem ativista ambientalista sueca Greta Thunberg recebeu nesta quarta-feira o Prêmio Internacional da Paz das... 20/11/2019 19h50 Estadão Conteúdo Brasil deve buscar recursos estrangeiros para política ambiental, diz Salles O ministro do Meio Ambiente, Ricardo Salles, afirmou hoje que o Brasil usará a Conferência do Clima deste ano... 20/11/2019 16h38 do UOL Marina Silva rebate Bolsonaro: 'estimulou desmate e quer bode expiatório' \"O que ele está tentando fazer é esconder atrás de bodes expiatórios sua incompetência técnica e falta de... 20/11/2019 16h07 do UOL Salles diz que governo pretende reduzir desmatamento, mas não diz meta O ministro do Meio Ambiente, Ricardo Salles, afirmou hoje que o governo federal pretende reduzir o desmatamento na 20/11/2019 13h59 do UOL Bolsonaro diz que desmatamento no Brasil \"é cultural\": \"Não vai acabar\" Jair Bolsonaro falou hoje sobre os dados de desmatamento no Brasil no último ano, que apontaram o maior número... 20/11/2019 09h26 Estadão Conteúdo Avanço por Amazonas, Roraima e Acre indica interiorização do desmatamento A devastação está se expandindo para além do tradicional arco do desmatamento em direção ao interior da Região... 20/11/2019 07h36 do UOL Menor lagarto das Américas vive no maior cajueiro do mundo no RN O menor lagarto das Américas: o lagarto-de-folhiço (Coleodactylus natalensis Freire) foi encontrado vivendo no... 19/11/2019 19h48 Estadão Conteúdo Agricultura diz que amostras de pescados de área de óleo não apresentam riscos O Ministério da Agricultura informou nesta terça-feira, 19, em nota, que novos resultados de amostras de pescado... 19/11/2019 19h12 Agência Brasil Óleo já atingiu pelo menos 675 áreas de 116 cidades, diz Ibama Ao menos 675 pontos do litoral brasileiro já foram atingidos pelas manchas de óleo de origem desconhecida que,... 19/11/2019 17h42 BBC News Brasil O drama dos coalas encurralados pelo fogo nos incêndios florestais na Austrália Animais silvestres, como coalas, são algumas das principais vítimas dos incêndios florestais que vêm atingindo o... 19/11/2019 16h52 BBC News Brasil Britânica de 24 anos cria alternativa ao plástico feita de restos de peixe e ganha prêmio internacional Uma designer britânica de 24 anos criou uma alternativa ao plástico feita de restos de peixe e ganhou um prêmio... 19/11/2019 15h11 Estadão Conteúdo Salles atrasou em 5 meses publicação de metas de servidores do Ibama O ministro do Meio Ambiente (MMA), Ricardo Salles, atrasou em cinco meses a publicação das metas institucionais... 19/11/2019 15h00 UOL Notícias - Internacional Foto de arquivo intriga a web: 'ativista Greta Thunberg tem 121 anos?' A ativista ambiental sueca Greta Thunberg, de 16 anos, voltou a ser assunto na internet, mas dessa vez não se... 19/11/2019 14h41 Estadão Conteúdo Bolsonaro se nega a comentar aumento de desmatamento na Amazônia O presidente Jair Bolsonaro (PSL) se negou a comentar, nesta terça-feira, 19, o aumento de 29,5% do desmatamento... 19/11/2019 14h35 Reuters Grupo hoteleiro português cancela construção de resort em área reivindicada por tribo na Bahia LISBOA/BRASÍLIA (Reuters) - Uma tribo indígena que vem lutando há 15 anos para preservar terras de onde retira sua 19/11/2019 09h25 Estadão Conteúdo Navio identificado pela Ufal não foi responsável por óleo na costa, diz Marinha A Marinha distribuiu nota descartando a possibilidade levantada pela Universidade Federal de Alagoas (Ufal) que... 19/11/2019 07h43 BBC News Brasil No desmatamento atual, Amazônia chega a 'ponto de não retorno' em até 30 anos, diz pesquisador referência sobre clima O desmatamento pode estar levando a Floresta Amazônica para uma situação na qual a floresta não consegue mais se... 19/11/2019 06h38 do UOL Ar amazônico perde água mais rápido que o esperado, e Nasa vê 'ação humana' Um estudo elaborado pela Nasa (Agência Espacial dos Estados Unidos) e publicado no último mês na revista... 19/11/2019 04h01 do UOL Carlos Nobre: ambiente político é favorável a causas de alta no desmate Para Carlos Nobre, pesquisador de mudanças climáticas da USP (Universidade de São Paulo), o aumento no... 19/11/2019 04h01 do UOL Rodovias e agropecuária colocam Pará no topo do desmatamento da Amazônia Os dados do Inpe (Instituto Nacional de Pesquisas Espaciais) sobre o desmatamento na Amazônia divulgados hoje dão... 18/11/2019 16h12 Agência Brasil Navio-patrulha vai auxiliar na limpeza de óleo no Delta do Parnaíba Um navio-patrulha da Marinha se juntou hoje às equipes que buscam identificar e recolher parte do óleo que atingiu 18/11/2019 14h00 ver mais","categorias":[""]}
{"titulo":"Vendia gibi usado | 16 coisas que você provavelmente não sabia sobre o Gugu","descricao":"16 coisas que você provavelmente não sabia sobre o Gugu","conteudo":"16 coisas que você provavelmente não sabia sobre o Gugu - Rafael Capanema - UOL UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Rafael Capanema Seguir Categorias Sem categoria Histórico 16 coisas que você provavelmente não sabia sobre o Gugu 00:00 Rafael Capanema 23/11/2019 10h55 1. Gugu nasceu na cidade de São Paulo. Seu pai era caminhoneiro. Sua mãe, dona-de-casa. 2. Ele dizia nas entrevistas que era pobre, mas que nunca passou fome. 3. \"Quando criança, não bebia leite A. Era leite C e olhe lá. As maçãs, comprávamos de baciada no fim da feira. Saíam mais em conta, só que vinham todas amassadas\", contou à \"Revista da Folha\" em 1997. 4. Seu passeio preferido na infância era ver aviões subirem e descerem no aeroporto. 5. Na escola, Gugu ia mal em matemática, química e física, mas gostava de português. 6. Na adolescência, além de trabalhar vendendo gibis usados e perfumes, foi office-boy de uma imobiliária. 7. Gugu se formou em jornalismo pela Faculdade Cásper Líbero, em São Paulo. Ver essa foto no Instagram Trabalhei como repórter e nessa época em Paris, fazia matérias para uma parte do Programa Silvio Santos chamado \"Semana do Presidente\". Uma publicação compartilhada por Gugu Liberato (@guguliberato) em 14 de Fev, 2014 às 7:12 PST 8. Ele foi o primeiro repórter do quadro \"A Semana do Presidente\", criado por Silvio Santos no SBT. Começou cobrindo João Figueiredo, o último presidente do regime militar (1979-1985). 9. Sua palavra preferida, pelo menos até 1995, era \"vitória\". O filme, \"Psicose\" (1960), de Alfred Hitchcock. 10. Também nessa época, disse ter feito análise. \"Não me dei bem com isso\", afirmou, porém. 11. Os dois falsos integrantes do PCC do vídeo exibido por Gugu no \"Domingo Legal\" em 2003 leram suas falas em um roteiro escrito em cartolinas. Cada um deles ganhou R$ 150 pela farsa. 12. A Globo não costumava vetar quadros do \"Casseta & Planeta, Urgente!\", mas o fez quando o grupo de humor produziu um esquete sobre o assunto. 13. Para encerrar o processo movido pelo Ministério Público na Justiça de São Paulo, os advogados de Gugu aceitaram doar R$ 750 mil a instituições de caridade. Ver essa foto no Instagram Cada quadro feito com rolhas usadas de vinho, exige muito tempo e dedicação. Uma publicação compartilhada por Gugu Liberato (@guguliberato) em 19 de Ago, 2017 às 12:55 PDT 14. Em 2017, ele expôs na Alesp (Assembleia Legislativa de São Paulo) os quadros que fazia com rolhas de garrafa, retratando figuras como a pintora mexicana Frida Kahlo e o compositor alemão Richard Wagner. 15. Gugu usou em suas obras mais de 20 mil rolhas. Disse não ter bebido tudo isso, e sim comprado-as na internet. 16. Para tentar resolver problemas ou bolar quadros novos para seus programas, ele costumava dormir. Dizia que as boas ideias lhe vinham nos sonhos. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Vikings: 6ª e última temporada ganha data de estreia no Brasil O Irlandês: Scorsese faz de seu filme mais ambicioso uma obra-prima moderna Como roteiro de Star Wars esquecido em hotel quase foi parar na internet Sobre o Autor Rafael Capanema é formado em jornalismo. Trabalhou na Folha de S.Paulo e no BuzzFeed. Paulistano, mora em Madri desde 2015. Sobre o Blog Um espaço para entreter, tendo sempre o humor como norte, a partir da minha experiência como redator de entretenimento, repórter de tecnologia e autor de blogs nos primórdios. ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Rafael Capanema 16 coisas que você provavelmente não sabia sobre o Gugu 1. Gugu nasceu na cidade de São Paulo. Seu pai era caminhoneiro. Sua mãe, dona-de-casa. 23/11/2019 10h55 Gere você mesmo ideias tão boas quanto taxar desempregados Caso você ainda não tenha sido soterrado por outras indecências, deve se lembrar que o governo propôs recentemente 21/11/2019 10h53 Teste: Esta frase é do ministro da Educação ou de outra figura asquerosa? Você deve ter visto que o ministro da Educação, Abraham Weintraub, respondeu a alguns seguidores com muita... 19/11/2019 17h39 Mate a saudade dos tweets do Carluxo com este gerador Enquanto não sabemos o que aconteceu com o Twitter do Carlos Bolsonaro, vai aqui uma planilha com todos os seus... 13/11/2019 13h45 Participe das polêmicas do momento com este gerador de opiniões o ser humano nunca está satisfeito, ele sempre pensa como posso co tribuir, como posso tuitar nesse assunto 11/11/2019 16h49 14 histórias de traição que beiram o inacreditável conte sua história…. pic.twitter.com/qDKoPDvz0v 06/11/2019 12h13 Teste: Esta frase é de um grande intelectual ou de um peixe? Em sua missão infindável de encher nossos pacovás, Jair Bolsonaro nos introduziu na semana passada à figura do... 04/11/2019 11h16 14 conversas que provam que os humilhados nunca serão exaltados As imagens são da conta Os Prints, que está no Twitter, no Instagram e no Facebook. 01/11/2019 11h27 O que aprendi com os grupos de imitar sons (e mais 5 novos!) A onda da semana passada foi entrar em grupos de WhatsApp pra imitar coisas. 31/10/2019 09h35 Teste: Você manja tudo sobre o episódio do Pé de Fava? Você já deve ter visto muitos memes maravilhosos sobre o Pé de Fava no “Pesadelo na Cozinha”. Mas agora chegou a... 30/10/2019 09h21 Faça como o governo e invente culpados aleatórios pelos nossos problemas Tem umas coincidências na vida né… Parece que o navio do #greenpixe estava justamente navegando em águas... 28/10/2019 12h30 Teste: Estas metades de cara são do Vavá ou do Márcio do Karametade? Não se fala em outra coisa no Brasil: a volta do Karametade. 25/10/2019 11h36 10 grupos de zap novinhos para você passar o dia imitando sons Se você está ligadinho na internet, deve ter notado que a onda de hoje é participar de grupos de WhatsApp para... 23/10/2019 13h25 15 avaliações de delivery quase tão gostosas quanto pizza quentinha As imagens são do @xetdoifood, que faz uma curadoria maravilhosa. Segue lá! 22/10/2019 12h00 Teste: Estas frases são do Coringa ou da família Bolsonaro? Agressivos e imprevisíveis; verdadeiros palhaços do mal. A descrição serve também para os Coringas interpretados... 21/10/2019 14h11 Vídeo: Bolsonaro contempla o infinito enquanto Luciano Hang fala A foto acima, de Rafael Carvalho, viralizou nas redes sociais por causa da expressão de cansaço do presidente... 18/10/2019 20h12 Os celulares com 'cooktop' chegaram para ficar Algumas expressões populares acabam ficando obsoletas com o avanço da tecnologia. Hoje, por exemplo, ninguém diz... 16/10/2019 15h32 15 respostas de prova para valorizar ainda mais os professores 15/10/2019 18h01 14 conversas que todo jovem adulto vai reconhecer 14/10/2019 12h37 Crie sua própria conspiração com o gerador de teorias do Olavo de Carvalho O filósofo Olavo de Carvalho (ou “prof.”, para os alunos mais íntimos do seu curso infinito de filosofia) já nos... 10/10/2019 13h28 As 14 pessoas mais folgadas do Brasil 08/10/2019 11h05 Teste: Qual momento do Rock in Rio 2019 você é? O Rock in Rio 2019 teve alguns momentos muito bons (nem todos musicais). No teste abaixo você descobre qual deles... 07/10/2019 12h22 Os esquetes de humor e solos de gaita do ministro da Educação Nesta quarta-feira (2), o ministro da Educação, Abraham Weintraub, publicou no Twitter um vídeo cômico com o... 04/10/2019 17h28 Deus abençoe a bagunça que é a internet brasileira Parabéns, você acaba de desenvolver uma nova receita! Mais do que um prestador de serviço, um verdadeiro amigo.... 02/10/2019 05h32 15 pessoas que foram vítimas do corrretor do celular em pleno 2019 Atenção! Este post contém alguns palavrões. Mas nada pior do que uma publicação do Olavo de Carvalho no Facebook. 30/09/2019 17h33 14 provas de que vender na internet exige muita paciência 27/09/2019 13h57 A vida é difícil, mas este teste sobre comida é bem fácil Vamos fazer um breve detox de notícias do mundo real? 26/09/2019 09h14 As reações ao discurso do Bolsonaro ao som de um chorinho chamado Odeon O pessoal na internet reparou bastante nas reações dos participantes da Assembleia da ONU ao discurso do Bolsonaro. 24/09/2019 17h03 Teste: Você manja tudo sobre a música brasileira atual? A entrevista do Milton Nascimento publicada neste domingo (22) na coluna da Mônica Bergamo, na Folha, está dando o 23/09/2019 14h22 Este teste vai revelar quanto você ganharia na Mega-Sena Você deve ter visto que os grandes ganhadores da Mega-Sena, acumulada em R$ 120 milhões, foram 49 pessoas da área... 19/09/2019 10h56 Uma batalha de rima entre Dilma e Temer \"Eu jamais apoiei ou fiz empenho pelo golpe\" afirma @MichelTemer sobre o impeachment de Dilma Rousseff. Comente... 17/09/2019 18h16 14 conversas que as pessoas ricas nunca vão entender 12/09/2019 15h19 Teste: Chefe de estado ou meu primo boca-suja de 9 anos? Minha amiga e colega de UOL Flora Paul idealizou o singelo teste a seguir: 05/09/2019 13h39 Teste: Qual ideia ruim de 2019 você é? 2019 é o ano que nos introduziu ao governo Bolsonaro, ao “Juntos e Shallow Now”, ao revival da teoria da terra... 04/09/2019 11h56 10 frases de crianças e 10 de membros do alto escalão do governo Bolsonaro 1. Ah, a criatividade das crianças! 28/08/2019 14h41 Crie suas próprias mentiras no gerador de lorotas do Bolsonaro Sem apresentar provas, o presidente da República acusou ONGs internacionais de estarem por trás das queimadas na... 22/08/2019 18h04 14 trocadilhos que eu não sei se são muito bons ou muito ruins 21/08/2019 13h50 Inferno astral não existe, amizade sim Li esses dias no Twitter alguém dizendo que não adianta tirar sarro de terraplanismo se você acredita em... 16/08/2019 18h54 10 vídeos adoráveis para esquecer um pouco tudo que está aí Tudo vai mal. Tudo. Tudo mudou, não me iludo e contudo eis aqui dez vídeos capazes de reverter temporariamente o... 09/08/2019 16h31 Teste: Qual Caetano Veloso você é? Nesta quarta-feira (7), o Caetano Veloso completa 77 anos. Em homenagem ao compositor, criei este teste pra todos... 07/08/2019 12h21 20 piadas só para quem tem um senso de humor peculiar 05/08/2019 10h10 Teste: Estas propostas de lei existem mesmo ou fui eu que inventei agora? Lei 17136/2019 02/08/2019 08h32 Uma quarta-feira sem Jair Bolsonaro Amigos, sugiro organizar amanhã uma #QuartaFeiraSemBolsonaro. Um dia da semana sem tuitar nada a respeito do... 31/07/2019 11h57 15 pessoas que dominam a arte da grosseria 29/07/2019 10h24 Teste: Sofra um ataque hacker e revelaremos algo surpreendente sobre você Sofrer um ataque hacker no seu celular não é mais exclusividade das autoridades! No teste abaixo, simularemos uma... 26/07/2019 08h44 25 imagens que me fazem ter um fiapo de esperança no Brasil 1. Nem tudo é o que parece. Twitter: @OBQDC 2. Quem disse que a nossa indústria de tecnologia é fraca? Twitter:... 24/07/2019 13h02 Teste: Quantos % da sua carga mental estão sendo ocupados pelo governo? Este tweet do Carlos Merigo sintetiza bem o efeito do governo atual na cabeça de boa parte dos brasileiros ? mais... 22/07/2019 16h37 Teste: Qual tecnologia vai existir quando você conseguir se aposentar? Eu fiz o cálculo aqui e vou me aposentar daqui a 31 anos, na melhor das hipóteses. Mas pense pelo lado bom: de... 11/07/2019 14h03 ver mais","categorias":[""]}
{"titulo":"Em 2019  | Anitta faturou cerca de R$ 80 milhões só em publicidade ","descricao":"Anitta faturou cerca de R$ 80 milhões só em publicidade","conteudo":"Anitta faturou em 2019 cerca de 80 milhões só em publicidade - 25/11/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leo Dias 00:00 Anitta faturou em 2019 cerca de 80 milhões só em publicidade Anitta Imagem: Reprodução/Instagram Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e apresentador do programa \"Fofocalizando\", do SBT. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 25/11/2019 12h39 Resumo da notícia A cantora Anitta, que até 2015 sofria um certo preconceito da publicidade por ser taxada de funkeira, hoje, é muito bem aceita pelas marcas. Ela chega a negar várias propostas porque não quer virar um \"outdoor ambulante\". Os valores arrecadados por Anitta com publicidade em 2019 já atingiram os 80 mil reais, valor três vezes maior do que ela ganha com shows em um ano. A partir de 2015, quando estourou com a música \"Bang\" - e, dizem, perdeu o \"ranço\" de funkeira, passando a ser aceita pela elite econômica - , Anitta caiu nas graças do mercado publicitário. Desde então, ela anuncia de tudo um pouco, e, acredite, diz muito 'não' às muitas ofertas que lhe aparece, para não virar o que, segundo a própria já disse para esse colunista, \"um outdoor ambulante\". Mas, de fato, hoje, Anitta é muito mais um produto de marketing do que de música. A maior parte da renda do seu escritório vem dos comerciais e não dos shows. O cachê de um show de diva pop gira entre 180 mil e 200 mil reais, um terço do valor de Gusttavo Lima, que, com preços em torno de 500 mil e 600 mil, detém, atualmente, o maior cachê entre os artistas brasileiros. Relacionadas Depois de briga de Lud x Anitta, Warner Music investe pesado em Giulia Be Crise faz Globo cortar festa de fim de ano de funcionáriosias/2019/11/24/crise-faz-globo-cortar-festa-de-fim-de-ano-de-funcionarios.htm?cmpid=copiaecola A estratégica saída de Anitta do Brasil, após viver o pior ano da carreira Levando-se em conta a quantidade de shows realizados por Anitta ao longo de um ano - em 2018, foram 135 - , a cantora fatura por ano cerca de 27 milhões de reais brutos, o que representa pouco mais de um terço do arrecadado por ela com publicidade. O total do faturamento de Anitta este ano com ações de marketing e campanhas publicitárias já bateu 80 milhões de reais e pode aumentar um pouquinho mais, já que ainda falta pouco mais de um mês para o fim do ano. Com o prestígio em alta entre os anunciantes, só este ano, Anitta já estrelou campanhas e realizou ações de publicidade com a Renault, Claro, Sandálias Ipanema, Itaú, Adidas, Samsung, Skol e Skol Beats. O apelo junto a esta última marca citada foi tão forte que a Ambev contratou a cantora como chefe de criatividade e inovação da Skol Beats, tendo lançado a Skol Beats 150 como o primeiro lançamento sob sua supervisão na companhia. * Com colaboração de Geizon Paulo ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora A Dona do Pedaço: Gianecchini posta vídeo de final em que Régis mata Jô Lucas pensa em desistir, recebe críticas e faz as pazes com Hariany Família de Hariany divulga comunicado: \"Ficamos preocupados e apreensivos\" Famosos TV e Famosos ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Crise faz Globo cortar festa de fim de ano de funcionários \"Hoje é um novo dia, de um novo tempo que começou...\": os versos do tema de fim de ano da TV Globo nunca foram tão 24/11/2019 15h42 'O Gugu fez de tudo para que eu acontecesse', relembra Marcelo Augusto Imagine você, ir despretensiosamente assistir a um programa de auditório e ver a sua vida mudar completamente.... 24/11/2019 13h58 Depois de briga de Lud x Anitta, Warner Music investe pesado em Giulia Be A Warner Music se tornou, de uns anos pra cá, a gravadora do pop do Brasil. Jovens talentos sempre são muito bem... 24/11/2019 11h52 Amora Mautner sobre final de Josiane: \"Ela é psicopata. Eles não mudam\" Um dos desfechos mais aguardados no final de 'A Dona do Pedaço' era o de Josiane, brilhantemente interpretada por... 23/11/2019 01h07 Mariette, assistente do Viva a Noite, lamenta morte de Gugu: 'Amor eterno' Uma das primeiras assistentes de palco de Gugu Liberato, e uma das mais famosas nos anos 80, Mariette, que... 23/11/2019 01h01 Vivi Guedes fez com que termo 'Instagram' deixasse de ser proibido na Globo Sucesso absoluto em \"A Dona do Pedaço\", Vivi Guedes, personagem de Paolla Oliveira, mudou como o Instagram é visto 23/11/2019 00h34 Em Lima, jornalista da Globo canta hit do Flamengo com apologia à violência Mariana Gross, uma das principais apresentadoras da Globo Rio, comandando os jornalísticos regionais da emissora,... 22/11/2019 21h06 Walcyr Carrasco: \"Eu nem de longe leio crítica. Vou perder tempo?\" Walcyr Carrasco encerra hoje mais um de seus trabalhos na televisão, a novela A Dona do Pedaço. O autor —que vira... 22/11/2019 04h00 Walcyr Carrasco: \"Não posso mais ser pitbull, tenho que ser poodle na vida\" Walcyr Carrasco encerra hoje mais um de seus trabalhos na televisão, a novela A Dona do Pedaço. O autor —que vira... 22/11/2019 04h00 Furo de reportagem de morte não agrega valor ao jornalista Pela segunda vez no mesmo ano o jornalismo brasileiro se viu diante de um dilema que mexe com todo mundo e provoca 22/11/2019 02h17 Protocolo nos EUA, em caso de morte cerebral, obriga anúncio só 48h depois A ânsia por informações sobre o estado de saúde do apresentador Gugu Liberato fez muita gente tomar atitudes,... 22/11/2019 02h00 Rodriguinho produz EP da ex-'The Voice Kids' Carol Roberto O cantor e produtor musical Rodriguinho, um dos grandes nomes do pagode, que atualmente faz parte do projeto... 21/11/2019 11h24 Duda Nagle sai de novela na Globo direto para 'projeto dos sonhos' na Band Quem acompanha Duda Nagle sabe que Paixão, personagem em \"A Dona do Pedaço\", que chega ao fim nesta sexta-feira,... 21/11/2019 09h48 MP pede absolvição de Douglas Sampaio em processo de agressão de Rayanne A briga na Justiça entre Douglas Sampaio e Rayanne Morais está próxima de chegar ao fim. O ator, que viveu um... 21/11/2019 09h27 'Tardezinha' termina no momento em que Dilsinho e Ferrugem brilham no país Um dos projetos mais bem-sucedidos da história do pagode, o Tardezinha, comandado por Thiaguinho, que estreou em... 21/11/2019 08h18 Xuxa e outras celebridades sofrem tentativa de golpe pelo Whatsapp A apresentadora Xuxa Meneghel revelou, com exclusividade à Coluna Leo Dias, que sofreu uma tentativa de golpe via... 20/11/2019 13h21 Cena secreta de A Dona do Pedaço gravada em SP teve um dublê para cada ator Acabou já com o dia claro a tal cena secreta que a diretora Amora Mautner gravou na entre a noite de terça (19) e... 20/11/2019 12h40 Bruno Maffei diz que Pugliesi sempre soube que seu dinheiro era ilícito A história contada ontem, aqui na Coluna Leo Dias, por Bruno Maffei, ex-integrante da série \"Alto Leblon\", do... 20/11/2019 10h22 Walcyr Carrasco critica atores preocupados com a internet e cita Marquezine O autor mais falado do momento, Walcyr Carrasco, que se prepara para surpreender a todos com a última semana da... 19/11/2019 15h40 Amora Mautner embarca para SP para gravar cena secreta de A Dona do Pedaço É tanto mistério, são tantas interrogações, que fica até difícil escrever uma reportagem. O que se sabe é que... 19/11/2019 12h13 Como 'riquinho' da TV ganhou fama de '171' e foi banido da elite Bruno Maffei foi apresentado em rede nacional na primeira edição do reality show \"Alto Leblon\", exibido pelo canal 19/11/2019 06h00 De vaqueiro a forrozeiro: Como Mano Walter virou um fenômeno na música Em abril de 2015, uma reunião no escritório que cuida da carreira de Mano Walter, que até então cantava de... 19/11/2019 06h00 O que Gusttavo Lima e Safadão têm em comum, além de cachês perto de 500 mil Há 12 anos, o cachê de um grande artista nacional não passava de 50 mil reais, algo irrisório para os dias de... 19/11/2019 06h00 Marco Luque nega que sua companhia inseparável seja sua namorada Há quase dois anos solteiro, o humorista Marco Luque garante que não está namorando ninguém. Entretanto, não é de... 18/11/2019 18h42 Reta final de novela terá cena polêmica de abuso à personagem de Paolla A última semana de A Dona do Pedaço, da Globo, promete fortes emoções aos fãs do folhetim de Walcyr Carrasco. A... 18/11/2019 15h24 Sérgio Guizé se machuca durante gravação da reta final de A Dona do Pedaço As cenas finais de 'A Dona do Pedaço' estão sendo puxadas para Sérgio Guizé, que chega ao final da trama... 18/11/2019 14h20 Radialista é afastado após homofobia contra jornalista que apresentou o JN Foi anunciado na manhã desta segunda-feira (18) que o radialista goiano, Luiz Gama, da Rádio BandNews Goiânia, foi 18/11/2019 12h21 Alok vira personagem do 'Free Fire' e se apresenta em final mundial do game Principal DJ do país e um dos maiores do mundo na atualidade, Alok se transformou em personagem de game na final... 17/11/2019 20h32 Zezé Di Camargo desmente casamento com Gracielle Lacerda: \"Distorcem tudo\" O cantor Zezé Di Camargo falou com a Coluna Leo Dias neste domingo (17) para tratar de desmentir uma notícia que... 17/11/2019 19h40 Gabriel Medina e Bruna Griphao estão juntos Principal nome do surfe brasileiro na atualidade, Gabriel Medina voltou a investir na atriz Bruna Griphao. Eles... 17/11/2019 14h59 Maria Gadú: \"Eu vou parar de fazer música\" A cantora Maria Gadú disse que vai parar de fazer shows, ao final da turnê do álbum 'Pelle'. Em entrevista ao... 17/11/2019 13h16 A estratégica saída de Anitta do Brasil, após viver o pior ano da carreira Nada na carreira de Anitta é fruto do acaso ou da sorte. Tudo é muito pensado e estrategicamente decidido. E a... 17/11/2019 06h00 Google convida Pedro Scooby a criar reality show de sua vida no YouTube Logo após encerrar contrato com o canal Off, onde tinha o programa \"Pedro vai pro mar\" e participou da segunda... 17/11/2019 00h55 Lexa relata confusão em show com equipe de Pitty: 'Machistas não passarão' Lexa parou o show que fazia em São José dos Campos, interior de São Paulo, para relatar o que ela considerou uma... 17/11/2019 00h45 Cachê do cantor de 'Caneta Azul' mais que dobra e chega a 20 mil reais Muita gente pode não saber quem é Manoel Gomes, mas os versos de 'Caneta Azul', música que transformou o lavrador... 15/11/2019 20h06 Último show de Marília Mendonça antes de dar à luz será dia 30 de novembro A cantora Marília Mendonça já tem data para deixar os palcos e se dedicar exclusivamente ao nascimento do filho,... 15/11/2019 19h34 Gusttavo Lima e Wallas Arrais gravam primeira música juntos O cantor Gusttavo Lima gravou nesta quarta-feira (13) a primeira parceria com o forrozeiro Wallas Arrais, que,... 14/11/2019 13h08 Letícia Colin dá à luz primeiro filho Nasceu na manhã desta quinta-feira (14) o primeiro filho da atriz Letícia Colin com o ator Michel Melamed. O... 14/11/2019 09h48 Ludmilla é chamada de \"nojenta\" e se envolve em confusão em boate Na noite da última terça-feira (12), a cantora Ludmilla constrangeu uma funcionária da Boate Boox, no Arpoador, no 14/11/2019 06h00 Roberto Cabrini conta bastidores de grandes reportagens em livro Maior repórter investigativo do país, Roberto Cabrini é um homem que coleciona histórias, muitas delas marcadas na 13/11/2019 21h34 Festa de aniversário de Guimê termina com polícia na porta Pelo visto a festa de aniversário de 27 anos de MC Guimê, promovida pela cantora Lexa, casada com o artista, foi... 13/11/2019 19h38 Camila Pitanga ensina que dar nomenclatura ao amor é algo ultrapassado Em 2005, a cantora Ana Carolina anunciou ao Brasil, através da capa da revista \"Veja\" que era bissexual. O tempo... 13/11/2019 19h25 Glamour Garcia relembra transfobia de ex-maridos e festeja final em novela Glamour Garcia recebeu recentemente uma homenagem de Reynaldo Gianecchini, seu colega em 'A Dona do Pedaço'. O... 13/11/2019 18h37 Walcyr Carrasco dará dicas para Rodrigo Faro viver Silvio Santos no cinema A Coluna do Leo Dias é responsável pelo reencontro de dois grandes amigos e profissionais: Walcyr Carrasco e... 13/11/2019 16h00 Gloria Groove lança álbum e fala da infância: \"Sofri por ser criança viada\" Uma das principais artistas do segmento LGBTQ+ do país, Gloria Groove acaba de lançar o EP 'Alegoria', um álbum... 12/11/2019 23h35 Camila Pitanga fala pela primeira vez sobre namoro com Beatriz Coelho A semana começou com a notícia de que Camila Pitanga está namorando a artesã Beatriz Coelho. Para quem acompanha... 12/11/2019 15h00 Salário de Tony Ramos é tão secreto que aparece em códigos na TV Globo Se existe um ator que, pode sim, ser considerado o mais prestigiado da TV Globo, esse ator se chama Tony Ramos. A... 12/11/2019 14h17 Glória Maria escondeu internação antes de passar por cirurgia no cérebro Pelo visto não é só sobre a idade que Glória Maria prefere \"fazer mistério\", mas também sobre seu estado de saúde. 12/11/2019 12h53 ver mais","categorias":[""]}
{"titulo":"Ligações com polícia boliviana | Bolívia aprova extraditar o traficante Pedro Montenegro para o Brasil ","descricao":"Bolívia aprova extraditar o traficante Pedro Montenegro para o Brasil","conteudo":"Bolívia aprova extradição do narcotraficante Pedro Montenegro para o Brasil UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Bolívia aprova extradição do traficante Pedro Montenegro para o Brasil 00:00 25/11/2019 18h39 Resumo da notícia O Tribunal Supremo de Justiça (TSJ) da Bolívia aprovou a extradição do traficante Pedro Montenegro para o Brasil Trâmites legais e diplomáticos haviam sido paralisados com a convulsão política que abalou o país após as eleições Montenegro provocou um terremoto na polícia boliviana por suas ligações com a alta cúpula policial O traficante chegou a ter sua ficha criminal apagada dos sistemas de dados da polícia boliviana La Paz, 25 Nov 2019 (AFP) - O Tribunal Supremo de Justiça (TSJ) da Bolívia informou nesta segunda-feira (25) que aprovou a extradição para o Brasil do narcotraficante boliviano Pedro Montenegro, que provocou um terremoto na polícia local por suas ligações com a alta cúpula policial. \"Foi aprovada a extradição [...] em uma resolução do mês de outubro\", informou à imprensa local a presidente do TSJ, María Cristina Díaz, que explicou que os trâmites legais e diplomáticos foram paralisados com a convulsão política que abalou o país após as eleições gerais. Relacionadas Bolívia ensaia gestos de paz após um mês de protestos e confrontos mortais Série do UOL mostra como PCC foi de pequeno grupo a cartel internacional Negros são mortos por policiais por serem maioria no tráfico, diz deputado A chancelaria boliviana revelou que, em meados de maio passado, o Brasil pediu a extradição de Montenegro, dias após ser detido, quando a imprensa local publicou fotos do traficante ao lado de comandantes da polícia da cidade de Santa Cruz. O escândalo provocou a destituição e posterior prisão do chefe da polícia especializada FELCC de Santa Cruz, Gonzalo Medina, e de outros membros de sua unidade. Montenegro não apenas transitava entre os comandantes da polícia, mas também teve sua ficha criminal apagada dos sistemas de dados da instituição. O Brasil emitiu uma ordem de captura internacional contra Montenegro por tráfico de drogas em julho de 2015, mas o escritório da Interpol-Bolívia apagou o pedido do seu sistema, segundo o ministério do Interior boliviano. Díaz disse que antes da extradição ocorrerão alguns trâmites administrativos. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Homem morre ao contrair infecção rara através de lambida de cachorro Mulher deixa marido morto no freezer por quase um ano com medo dos médicos Damares convoca imprensa, finge abalo, se cala e depois revela encenação Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Reuters Pré-candidata democrata Warren acusa rival Bloomberg de tentar comprar eleições presidenciais dos EUA A pré-candidata democrata à Presidência dos Estados Unidos Elizabeth Warren atacou hoje o bilionário Michael... 25/11/2019 19h44 BBC News Brasil - Internacional A acusação de assassinato que revelou o mundo dos fuzileiros navais de elite dos EUA O secretário da Marinha americana, Richard Spencer, foi demitido neste domingo (24/11) pela forma como lidou com o 25/11/2019 18h50 AFP - Geral Protesto contra a ONU deixa quatro mortos no Congo Beni, RD Congo, 25 Nov 2019 (AFP) - Ao menos quatro manifestantes morreram nesta segunda-feira (25) em protestos... 25/11/2019 18h46 AFP - Geral Tribunal do Peru ordena libertação de filha do ditador Fujimori Lima, 25 Nov 2019 (AFP) - O Tribunal Constitucional do Peru concordou com um recurso que buscava a liberdade da... 25/11/2019 18h43 Reuters Colômbia: Protestos entram no 5º dia e presidente se reúne com sindicatos BOGOTÁ (Reuters) - Manifestantes tomaram as ruas da Colômbia nesta segunda-feira (25) para o quinto dia de... 25/11/2019 18h05 UOL Notícias - Internacional Mulher deixa marido morto no freezer por quase um ano com medo dos médicos Uma mulher do Missouri (EUA) deixou o seu marido morto no freezer por quase um ano com medo que os médicos... 25/11/2019 18h02 AFP - Geral Número de mortos nos protestos no Irã supera os 140, calcula Anistia Londres, 25 Nov 2019 (AFP) - Pelo menos 143 pessoas foram mortas pelas forças de segurança durante o movimento de... 25/11/2019 16h54 Reuters Bolívia ensaia gestos de paz após um mês de protestos e confrontos mortais SACABA/LA PAZ (Reuters) - Os bolivianos desmontaram bloqueios vias e fizeram acordos de paz após um mês de... 25/11/2019 16h21 UOL Notícias - Internacional Mulher morre na Índia após escovar os dentes com veneno de rato sem querer Uma mulher morreu na Índia após, acidentalmente, escovar os dentes com veneno de rato em vez de pasta de dente. 25/11/2019 16h02 Diogo Schelp Duque tenta ganhar tempo diante de protestos na Colômbia Com os protestos de rua contra o seu governo entrando no quinto dia consecutivo nesta segunda-feira (25), o... 25/11/2019 15h47 UOL Notícias - Internacional Suástica é encontrada rabiscada dentro de departamento policial em Londres A polícia britânica passou meses investigando quem rabiscou uma suástica em um muro do departamento policial de... 25/11/2019 15h47 AFP - Geral Presidente da África do Sul pede fim do feminicídio e de atitudes sexistas Joanesburgo, 25 Nov 2019 (AFP) - O presidente sul-africano Cyril Ramaphosa lançou nesta segunda-feira (25) uma... 25/11/2019 15h33 AFP - Geral Trump apresenta Conan, o cão que foi ferido durante captura do chefe do EI Washington, 25 Nov 2019 (AFP) - O presidente Donald Trump apresentou nesta segunda-feira Conan, o cachorro que se... 25/11/2019 14h54 AFP Iraquianas enfrentam sozinhas roubo de fotos íntimas na Internet \"Tenho seus vídeos e suas fotos. As envio para seu pai?\". Quando leu essa mensagem de uma conta anônima no... 25/11/2019 14h02 AFP Polícia europeia lança ciberataque mundial contra propaganda do Estado Islâmico O serviço de propaganda do grupo jihadista Estado Islâmico (EI) foi alvo nos últimos dias de um ataque cibernético 25/11/2019 13h51 EFE Polícia diz que 341 agentes ficaram feridos em protestos na Colômbia A polícia da Colômbia divulgou hoje que 341 agentes ficaram feridos durante os quatro dias de protestos contra o... 25/11/2019 13h22 UOL Notícias - Internacional EUA iniciam teste para facilitar entrada de brasileiros no país Os governos do Brasil e dos Estados Unidos assinaram uma declaração para realizar um teste para acelerar a entrada 25/11/2019 13h10 UOL Notícias - Internacional Vovó musculosa quebra mesa na cabeça de assaltante: \"Escolheu casa errada\" Willie Murphy, de 82 anos de idade, fez com que um assaltante se arrependesse de invadir a sua casa em Rochester,... 25/11/2019 13h00 UOL Notícias - Internacional Enfeite de Natal de gelo cai e provoca morte de criança de 2 anos Um enfeite de gelo que fazia parte da decoração de Natal caiu em cima de uma criança de 2 anos e provocou a sua... 25/11/2019 12h11 UOL Notícias - Internacional Homem morre ao contrair infecção rara através de lambida de cachorro Um homem de 63 anos morreu, na Alemanha, após contrair uma infecção rara através da lambida de seu cachorro.... 25/11/2019 12h05 AFP - Geral Colômbia expulsa 59 venezuelanos acusados tumultuar protestos A autoridade de imigração colombiana informou nesta segunda-feira sobre a expulsão de 59 venezuelanos que... 25/11/2019 11h35 UOL Notícias - Colunas - Luiz Felipe de Alencastro Os jesuítas no Japão ontem e hoje: a mensagem do papa Francisco A viagem do papa ao Japão tem um duplo valor simbólico. Depois de desembarcar no sábado em Tóquio, ele esteve... 25/11/2019 11h29 AFP - Geral Homem com rim gigante de 7,4 kg passa por cirurgia na Índia Cirurgiões indianos retiraram um rim com o mesmo peso de uma bola de boliche de um homem com uma condição genética 25/11/2019 11h06 AFP - Geral Turquia testa sistemas russos apesar das ameaças do governo americano A Turquia testará a partir desta segunda-feira sistemas russos de defesa antiaérea, apesar dos reiterados apelos... 25/11/2019 10h41 UOL Notícias - Internacional Papa Francisco diz que próxima guerra será por água e pede diálogo O papa Francisco, que está em viagem apostólica pelo Japão, se encontrou com o imperador Naruhito no palácio... 25/11/2019 10h16 AFP - Geral Israel expulsa representante da Human Rights Watch O diretor da ONG Human Rights Watch (HRW) em Israel e nos Territórios Palestinos, Omar Shakir, se tornará hoje a... 25/11/2019 10h07 AFP - Geral Eleições em Hong Kong são revés para China e aumentam as incertezas O movimento pró-democracia aplicou um golpe no governo de Hong Kong alinhado com Pequim nas eleições locais de... 25/11/2019 10h04 UOL Notícias - Internacional Herdeiro da Hard Rock Cafe é encontrado morto aos 38 anos nos EUA Harry Morton, um dos herdeiros da cadeia de restaurantes Hard Rock Cafe e fundador da rede de comida mexicana Pink 25/11/2019 09h51 UOL Notícias - Internacional Vietnamitas mortos: motorista confessa esquema de imigração ilegal O motorista do caminhão onde 39 vietnamitas foram encontrados mortos no final de outubro, na Inglaterra, confessou 25/11/2019 09h24 AFP - Geral Manifestantes congoleses atacam base da ONU após novo massacre A polícia abriu fogo contra manifestantes que atacaram uma base da ONU em protesto pela morte de oito civis na... 25/11/2019 09h18 UOL Notícias - Internacional Julian Assange \"pode morrer na prisão\", dizem médicos em carta ao governo Julian Assange está passando por dificuldades de saúde física e psicológica e \"pode morrer na prisão\" caso não... 25/11/2019 09h09 AFP - Geral Menino é morto por escultura de gelo em mercado natalino em Luxemburgo Um menino de dois anos foi morto pela queda de uma escultura de gelo enquanto a família fazia compras no mercado... 25/11/2019 09h01 BBC News Brasil - Internacional Os documentos secretos que revelam sistema de lavagem cerebral de minoria étnica em campos de detenção na China Um vazamento em massa de documentos trouxe à luz, pela primeira vez, o sistema de lavagem cerebral da China contra 25/11/2019 09h00 UOL Notícias - Internacional Navio levando mais de 14.000 ovelhas vira na Europa; animais seguem presos O navio Queen Hind, que carregava mais de 14.000 ovelhas, virou perto do porto de Midia, na Romênia. Enquanto toda 25/11/2019 08h50 BBC News Brasil - Internacional Eleições presidenciais no Uruguai: a situação inédita que adiou definição entre Luis Lacalle Pou e Daniel Martínez Em uma situação inédita, o segundo turno das eleições presidenciais no Uruguai, realizado ontem, não tem ainda um... 25/11/2019 08h26 UOL Notícias - Internacional Roubo em museu alemão pode ser um dos maiores da história: 1 bi de euros O museu Green Vault (Cofre Verde), localizado no Palácio Royal de Dresden, na Alemanha, foi roubado na manhã de... 25/11/2019 07h59 AFP - Geral No Japão, papa Francisco diz que uso de energia atômica gera \"preocupação\" O papa Francisco ressaltou hoje que o uso da energia atômica gera \"preocupação\" e pediu uma mobilização maior para 25/11/2019 06h04 AFP - Geral Comandante da Marinha americana renuncia após divergência com Trump O comandante da Marinha dos Estados Unidos, Richard Spencer, se viu obrigado a renunciar ontem após uma... 25/11/2019 05h57 AFP - Geral Centro-direita lidera eleição no Uruguai mas terá que esperar recontagem O ex-senador de centro-direita Luis Lacalle Pou lidera as eleições presidenciais do Uruguai após o segundo turno... 25/11/2019 05h55 AFP - Geral Médicos manifestam preocupação com saúde de fundador do WikiLeaks Em carta aberta divulgada hoje, mais de 60 médicos manifestaram preocupação com o estado de saúde do fundador do... 24/11/2019 21h24 EFE Lacalle Pou será próximo presidente do Uruguai, indica boca de urna O senador Luis Lacalle Pou, do Partido Nacional (PN), será o próximo presidente do Uruguai, depois de derrotar o... 24/11/2019 21h11 AFP - Geral Tempestades deixam quatro mortos na Costa Azul francesa Chuvas \"de intensidade histórica\" que atingem a Costa Azul francesa desde a última sexta-feira provocaram... 24/11/2019 19h38 AFP - Geral Presidente do México justifica asilo de Morales e cita \"golpes de estado\" O presidente do México, Andrés Manuel López Obrador, disse neste domingo (24) que concedeu asilo político ao... 24/11/2019 18h20 BBC News Brasil Puolanka, a cidade que comemora ser a mais pessimista da Finlândia Quando você se aproxima de Puolanka, uma pequena cidade no meio da Finlândia, grandes placas amarelas aparecem à... 24/11/2019 16h19 Reuters Navio espanhol vaga na costa da Itália com 62 imigrantes africanos a bordo Autoridades italianas retiraram 11 imigrantes do navio Open Armas, mas não garantiram o acesso da embarcação ao... 24/11/2019 15h48 AFP - Geral Presidente do Chile anuncia lei para militares protegerem infraestrutura pública O presidente do Chile, Sebastián Piñera, anunciou neste domingo que enviará ao Congresso um projeto de lei para... 24/11/2019 14h15 Reuters Human Rights Watch vê \"gravíssimas\" violações dos direitos humanos no Chile, diz imprensa local A Human Rights Watch encontrou violações muito graves dos direitos humanos pela polícia durante protestos sociais... 24/11/2019 13h28 ANSA - Brasil Mau tempo castiga região norte da Itália A onda de mau tempo castigou neste domingo (24) a região norte da Itália. As fortes tempestades ocasionaram... 24/11/2019 13h22 ver mais","categorias":[""]}
