{"titulo":"Voltou para o rádio | Rosana Jatobá celebra carreira e realiza sonho de ter casa ecológica","descricao":"Rosana Jatobá celebra carreira e realiza sonho de ter casa ecológica","conteudo":"F5 - Celebridades - Rosana Jatobá comemora nova fase na carreira e o sonho realizado de ter casa ecológica em SP - 23/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Rosana Jatobá comemora nova fase na carreira e o sonho realizado de ter casa ecológica em SP Mestre em sustentabilidade, jornalista lançou livro com dicas sobre o tema Ícone fechar Rosana Jatobá em sua casa, em São Paulo Caio Kitade/Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 23.nov.2019 às 12h00 Fabiana Schiavon São Paulo Rosana Jatobá, 48, está cheia de novidades. Após passar por telejornais nas emissoras Globo, Band e RedeTV! e de se tornar mestre em sustentabilidade pela USP (Universidade de São Paulo), a jornalista retomou seu contato com o rádio e com o noticiário diário no Jornal da CBN. Baiana, Jatobá morou até seus 28 anos em Salvador, até que foi convidada a trabalhar como repórter em São Paulo, cidade aonde vive há 20 anos. Recentemente, ela lançou o livro “Atitudes Sustentáveis para Leigos” e realizou o sonho de ter uma casa projetada dentro de conceitos ecológicos, como sempre quis. Garota do tempo, repórter, apresentadora e escritora, ela estava dedicada ao talk show Conversa com a Jatobá, na rádio Globo, sobre engajamento ambiental e social, além de eventos ligados ao tema, como consumo consciente e aquecimento global. O programa, porém, acabou em junho, quando houve uma mudança no perfil da rádio e diversas atrações foram descontinuadas. Poucos meses depois, em outubro, a jornalista foi convidada para apresentar a segunda edição do Jornal da CBN, ao lado de Roberto Nonato, de segunda a sexta, a partir das 17h. \"Confesso que foi uma surpresa esse convite para apresentar o Jornal da CBN, porque imaginei que seria algo ligado à sustentabilidade. Fiquei muito lisonjeada, honrada, porque faço parte de um time de pessoas que admiro\", diz Jatobá. Trabalhar com o noticiário em rádio é uma nova novidade para ela. “Minha escola é a TV, e o rádio tem suas peculiaridades, mas estou adorando a experiência. Como o público já me conhece da TV, há uma ótima interação pelas redes sociais, pelo WhatsApp”, afirma a jornalista. Rosana Jatobá ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ela afirma que o público de rádio não fica mais restrito a ouvir a programação em casa ou no carro. Cada vez mais, as pessoas têm acompanhado pelo computador e pelas próprias redes sociais: \"esse contato é enriquecedor\". Embora o Jornal da CBN seja mais focado no noticiário político e do cotidiano das cidades, Jatobá diz que não se afasta dos temas ligados ao meio ambiente e a sustentabilidade. Ela afirma que a familiaridade com o assunto começou quando foi cobrir uma palestra do ex-vice-presidente Al Gore (1993-2001). Em 2006, o político americano veio ao Brasil para lançar o livro e o filme \"Uma Verdade Inconveniente\", que levou o Oscar de melhor documentário no ano seguinte. \"Incrível que depois de tantos anos cobrindo tantos assuntos, eu me senti totalmente impactada com a palestra dele. Eu saí de lá extasiada e fiz um mestrado sobre o tema\", rememora Jatobá, que diz ter sentido um chamado grande para o assunto “talvez pelo seu sobrenome Jatobá”. A árvore de mesmo nome é uma das que mais rouba gás carbônico e ajuda a fazer uma limpeza no ar do planeta. O desperta para a sustentabilidade faz com que Jatobá se aventurasse no universo da literatura. Em 2009, a jornalista escreveu \"Questão de Pele - A Terra como Organismo Vivo” (Novo Século, págs. 320, R$ 34,90), com crônicas sobre a relação do brasileiro com a natureza. Coleção Jatobá ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para o público infantil, em 2016, ela lançou \"Coleção Jatobá: Ecoalfabetização”, com Arminda Jardim e ilustrações de Isabel Galvanese, em que ela usa seus filhos gêmeos, Clara e Benjamim, de oito anos, como personagens. Em parceria com o arquiteto do Rafael Loschiavo, a jornalista publicou o guia \"Atitude Sustentáveis para Leigos\" (Alta Books, págs. 240, R$ 59,90) no primeiro semestre deste ano. Jatobá afirma que o livro explica como \"você pode se tornar uma pessoa sustentável, pelos seus hábitos e estilo de vida em casa\". A jornalista diz ainda que tudo aquilo está relatado no livro, ela pratica no seu dia a dia. \"Não é fácil fazer a catequese sustentável com as crianças [risos]\". \"A ideia do livro surgiu quando meu filho me repreendeu ao deixar a torneira aberta, mas no dia a dia, eles não entendem muito bem como funciona a economia do uso da água ou sobre o exagero de usar as telas de celulares e games por muito tempo\", diz Jatobá. Recentemente, a jornalista comprou uma casa em São Paulo e a transformou em um ambiente mais sustentável, como sempre sonhou. \"Agora tenho painel solar e calhas para coletar a água da chuva que são direcionadas a uma cisterna.\" Para finalizar, Jatobá dá algumas dicas, como sempre trocar as lâmpadas por LED, que são mais econômicas, e evitar desperdícios de alimentos, principalmente, de água e de energia\". Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Vídeo de MC Gui na Disney traz à tona exposição polêmica de crianças nas redes sociais William Bonner exclui conta no Instagram: 'Vivendo a vida de verdade' William Bonner vira churrasqueiro ao lado dos filhos em comemoração do Dia dos Pais Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Ex-assistente de Gugu, Flor implora a Silvio Santos que cancele gravações: 'Não há clima' Filho gato do técnico do Flamengo ofusca vitória do pai na Libertadores Esposa de Faustão usa tênis estampado com fotos do apresentador Rosana Jatobá comemora nova fase na carreira e o sonho realizado de ter casa ecológica em SP Gastar pouco, reaproveitar materiais e valorizar a natureza são tendências de decoração para 2020 VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"último trabalho saiu em setembro | Charli XCX revela que quer lançar dois álbuns em 2020","descricao":"Charli XCX revela que quer lançar dois álbuns em 2020","conteudo":"Exitoína · Charli XCX revela que quer lançar dois álbuns em 2020 Música Cinema Famosos Viral! TV e Séries Pride Biografias Últimas Notícias Anuncie Música Cinema Famosos Viral! TV e Séries Pride Biografias Últimas Notícias Anuncie Música » VEM AÍ Charli XCX revela que quer lançar dois álbuns em 2020 A artista britânica compartilhou que está vivendo um momento de inspiração Redação Publicado em 24/11/2019, às 13h38 Charli XCX em foto publicada em seu perfil - Instagram Charli XCX surpreendeu os fãs neste domingo (24) ao revelar que quer presenteá-los com dois álbuns no próximo ano. A cantora compartilhou que está em um momento de criação, em que pretende produzir novos discos no ano que vem, mesmo que o lançamento fique apenas para 2021. “Eu acho que quero lançar dois álbuns no ano que vem… Ou pelo menos produzir dois discos no próximo ano e, então, se um deles tiver que sair em 2021, está tudo bem\", escreveu. \"Estou me sentindo muito inspirada no momento”, completou. i think i want to release 2 albums next year... or at least MAKE 2 albums next year and then if one has to come out early 2021 that’s ok too. i feel very inspired at the moment. — Charli (@charli_xcx) November 24, 2019 Charli é o seu mais recente álbum, lançado em setembro. Com 15 faixas, o trabalho conta com Troye Sivan, Pabllo Vittar e Christine and The Queens como colaboradores. + Lei Mais: Charli XCX defende fãs que levaram objetos inusitados para cantora autografar Lembrando que a artista é atração confirmada para o Lollapalooza Brasil 2020, que acontece em abril em São Paulo. + As divas do pop estão dominando o mundo! Sempre criando tendências, seus trabalhos possuem uma enorme influência na vida dos fãs. Pensando nisso, preparamos uma lista incrível com 5 itens para quem deseja demonstrar todo amor e admiração que sente pelas suas artistas preferidas! 1- Camiseta Ariana Grande God is a Woman: Com uma malha macia e confortável, essa camiseta vai conquistar o coração dos fãs da Ariana Grande! - https://amzn.to/2PmGv6a 2- Sketch Book Lana Del Rey: Com 129 páginas, este Sketch Book da Lana del Rey é ideal para fazer desenhos e anotações. - https://amzn.to/2MW2Yp8 3- Kit Demi Lovato: Item essencial para os fãs da Demi Lovato, esse kit é composto por dois livros da cantora. - https://amzn.to/2qSofaz 4- Beyoncé Heat Femme Edp 50ml: Não é segredo para ninguém que Beyoncé é uma criadora de tendências. Este perfume da diva é uma combinação de elegância, charme e sensualidade! - https://amzn.to/32Va0zY 5- Lady Gaga Biografia: Se você deseja saber mais sobre a vida da cantora Lady Gaga, então este item é o indicado! - https://amzn.to/2JuGhpQ Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, assinantes Amazon Prime recebem os produtos com mais rapidez e frete grátis, e o Exitoína pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. Charli XCX Leia também POLÊMICA Charli XCX defende fãs que levaram objetos inusitados para cantora autografar QUE Fãs de Charli XCX levam de enema retal a cinzas da mãe em shows da cantora Está chegando Atração do Lollapalooza 2020, Charli XCX lança clipe de White Mercedes; confira RADICAIS Charli XCX e Troye Sivan fazem passeio radical de jet skis no clipe de 2099 ACLAMADA Novo álbum de Charli XCX tem excelente avaliação da crítica Mais lidas Titãs: Brenton Thwaites é o Asa Noturna em foto oficial; confira Rey, Finn, Paul e C-3PO estão em conflito em nova imagem de Star Wars: A Ascensão Skywalker Conmebol e EA anunciam eLibertadores, competição de FIFA 20 Músico denuncia Madonna e cobra créditos por música do Madame X: \"Roubado e ignorado\" Shakira se apresenta na final da Copa Davis de tênis com medley de She Wolf, Tutu e La La La Charli XCX revela que quer lançar dois álbuns em 2020 GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda.","categorias":[""]}
