{"corpora":"Solidariedade entre ex-colegas de Inter | Tinga sobre racismo contra Taison: 'Só de precisar discutir é ignorância'\nTinga sobre racismo contra Taison: 'Só de precisar discutir é ignorância'\nTinga sobre racismo contra Taison: \"Só de precisar discutir é ignorância\" UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Tinga sobre racismo contra Taison: \"Só de precisar discutir é ignorância\" Taison reage após ser alvo de racismo em Shakhtar Donetsk x Dynamo Kiev Imagem: REUTERS/Oleksandr Osipov 00:00 Bruno Grossi Do UOL, em São Paulo 16/12/2019 12h00 Em novembro deste ano, o brasileiro Taison foi alvo de racismo em jogo do Shakhtar Donetsk contra o Dinamo de Kiev no Campeonato Ucraniano. A torcida do time adversário, mesmo fora de casa, começou a proferir ofensas racistas e deixou Taison e o ex-corintiano Dentinho revoltados. O jogo foi paralisado, a dupla chegou a chorar em campo e Taison mostrou o dedo do meio para os agressores nas arquibancadas. O gesto o fez ser expulso pela arbitragem, mas abriu espaço para que mais atletas se posicionassem contra o racismo. O ex-volante Tinga, que viu Taison crescer no Internacional e também passou por casos semelhantes no futebol, logo se solidarizou com a história. \"Todas as pessoas são individuais e reagem de formas diferentes por não serem iguais. Por ser amigo dele e ter respeito pela história dele e da família, fiquei muito chateado. Ele me mandou mensagem, conversei com ele e é um cara maduro. Para sair de onde saiu e chegar onde chegou, com certeza passou por outras coisas dessas. E chegou a hora de ele explodir, de uma maneira que fez muita gente parar para pensar um pouco\", afirmou Tinga, em entrevista exclusiva ao UOL Esporte. Relacionadas Com folha maior que a do Flamengo, Cruzeiro quer reduzir gastos pela metade Inter abre semana à espera de Coudet e definição com Sobis e D'Alessandro Lugano relata drama de Carneiro após doping e faz alerta sobre depressão Apesar de considerar importante que Taison tenha gerado reflexão em muita gente, Tinga lamenta que em 2019 ainda seja preciso discutir casos de racismo. Ele mesmo enfrentou situação semelhante em 2014, em jogo pelo Cruzeiro contra o Real Garcilaso na Copa Libertadores da América. Desde então, o ex-atleta passou a ser um porta-voz da luta contra esse tipo de preconceito. \"Esses temas precisam ser abordados sempre. Não deveríamos ter data e hora para falar disso. Mas acredito que estamos em evolução. Eu, como eterno questionador da vida, quando pergunto para minha mãe como era há 50 anos e ela diz que era pior até para entrar num restaurante, eu vejo evolução. Vejo evolução porque consigo entrar em um restaurante e outras pessoas da minha cor também. Acredito que está melhorando. Mas é natural que com a tecnologia e a informação global uma coisa que acontece tão longe como na Ucrânia agora chegue rápido. Antes acontecia muito mais, mas não chegava [até outras pessoas]. A velocidade das redes sociais potencializa isso, mas também pode apresentar uma chance de mudança. Só que combater a ignorância é difícil. O melhor remédio seria a educação, mas é muito difícil. Só de precisarmos abordar isso hoje em dia já é uma ignorância com um remédio difícil de se arranjar\", desabafou. A Fifa recomenda que casos semelhantes ao vivido por Taison em novembro resultem na suspensão das partidas, mas há algumas burocracias para que isso aconteça. Não foi o caso desse jogo na Ucrânia, que precisou ser retomado. Taison ainda cumpriu gancho pelo gesto obsceno direcionado aos racistas. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Assista ao passe de LeBron James que deixou todo mundo de boca aberta Três brasileiros serão cabeças-de-chave em sorteio da Libertadores Na F-1, a Ferrari prepara a reação; na Stock Car, Daniel se iguala ao pai Esporte Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Otimista, Silas equipara E. Ribeiro a Salah: \"Características parecidas\" Durante a edição de hoje do Futebol na Veia (16), a possível final entre Flamengo e Liverpool foi tema de debate.... 16/12/2019 21h03 Visualização de vídeos sobre o Flamengo no YouTube aumentam 300% em um ano Campeão da Libertadores e do Campeonato Brasileiro, o Flamengo foi alvo de muitas pesquisas no YouTube também. Um... 16/12/2019 21h01 Luiz Phellype brilha e Sporting vence o Santa Clara fora de casa O Sporting venceu o Santa Clara, nesta segunda-feira, por 4 a 0, fora de casa, em grande dia do brasileiro Luiz... 16/12/2019 20h17 Após longa reunião, presidente coloca condições para deixar o Cruzeiro Depois de um dia inteiro de reunião entre presidente, vices, diretores e conselheiros, o Cruzeiro ainda não sabe... 16/12/2019 20h13 TST libera CBF para promover jogos do Brasileiro no horário das 11h O Tribunal Superior do Trabalho (TST), por meio da Terceira Turma, liberou a realização de jogos do Campeonato... 16/12/2019 20h08 Inter encaminha venda de meio-campista para clube do Japão O Internacional encaminhou a venda do meia Juan Alano, de 23 anos, ao Kashima Anthlers, do Japão. O jogador atuou... 16/12/2019 20h03 Mengão estreia e não pode ter medo de ser feliz Confesse que você jamais havia ouvido falar do Tolima até que clube colombiano eliminou o Corinthians, de Ronaldo... 16/12/2019 20h02 Fla e torcida tentam dar clima de futebol a país que ainda ignora mundiais A estreia de amanhã (17) do Flamengo contra o Al-Hilal (SAU), às 14h30, de (Brasília), no Estádio Kalifa,... 16/12/2019 20h00 Quatro equipes que disputaram a Série A analisam a contratação de Felipe Marques Em informação apurada pelo Futebol Latino, o atacante Felipe Marques, que disputou a temporada de 2019 com as... 16/12/2019 19h45 Meia Anderson acredita em surpresa do Madureira no Carioca O meia Anderson, de 24 anos, que estava no Rio Branco do Espírito Santo é um dos reforços do Madureira para a... 16/12/2019 19h37 Pedrinho sobre Luxemburgo no Palmeiras: \"Mais por história que por modelo\" Na edição de hoje (16) do Seleção SporTV, a contratação de Vanderlei Luxemburgo pelo Palmeiras foi um dos assuntos 16/12/2019 19h24 Em jogo tranquilo, Porto vence o Tondela pelo Campeonato Português O Porto venceu o Tondela, em casa, por 3 a 0, pelo Campeonato Português. Em jogo tranquilo, o vice-líder do... 16/12/2019 19h24 Mercado da Bola: Abel no Vasco, Coudet no Inter e Adilson no Cruzeiro A segunda-feira (16) do Mercado da Bola foi movimentada, principalmente por contratações de técnicos. O Vasco da... 16/12/2019 19h20 Liga italiana é criticada ao usar macacos em campanha contra racismo MILÃO (Reuters) — A Série A, liga que reúne a elite do futebol italiano, lançou nesta segunda-feira uma nova... 16/12/2019 19h20 Renan Vieira, ex-presidente do Fortaleza, revela caso de tentativa de agressão Dirigente que teve sucesso em nível estadual quando esteve no comando do Fortaleza entre 2007 e 2010 conquistando... 16/12/2019 19h13 Corinthians encaminha empréstimo de Fessin ao Bahia Meia-atacante do Corinthians, Fessin está de malas prontas para o Bahia. Sem espaço no elenco comandado por Tiago... 16/12/2019 18h48 Lazio marca duas vezes nos acréscimos e vence o Cagliari A Lazio venceu o Cagliari, de virada, pela 16ª rodada do Campeonato Italiano. Com dois gols nos acréscimos, a... 16/12/2019 18h47 Justiça Federal nega penhora de R$ 123 milhões em crédito do Flamengo O juiz federal Vladimir Santos Vitovsky, da 9ª Vara Federal de Execução Fiscal da Justiça Federal do Rio de... 16/12/2019 18h46 Vasco acerta com Abel Braga e treinador comandará equipe em 2020 Abel Braga é o novo técnico do Vasco. A diretoria cruzmaltina e o treinador chegaram a um acordo na tarde de hoje... 16/12/2019 18h38 Luxemburgo recebe homenagem no Tocantins após volta ao Palmeiras Um dia depois de acertar com o Palmeiras, Vanderlei Luxemburgo voltou a Palmas, onde recebeu nesta segunda o... 16/12/2019 18h35 Filho de Aloísio Chulapa, Rogerinho Ceni vai ao Morumbi pela 1ª vez Rogério Ceni esteve no Morumbi durante a Legends Cup, competição de ídolos vencida pelo São Paulo no último... 16/12/2019 18h27 Dualib, 100, volta a órgão de orientação e gera polêmica no Corinthians Na última sexta (13), o ex-presidente do Corinthians Alberto Dualib completou cem anos. O aniversário foi... 16/12/2019 18h20 Fabíola Andrade 'invade' amistoso para cobrar pênalti O SporTV exibiu hoje (16) um amistoso beneficente entre o time feminino do Corinthians e uma equipe formada pelas... 16/12/2019 18h11 Três brasileiros serão cabeças-de-chave em sorteio da Libertadores A Conmebol divulgou na tarde de hoje os potes do sorteio para a fase de grupos da Libertadores, que será realizado 16/12/2019 17h58 Cruzeiro oficializa contrato de uma temporada com técnico Adilson Batista Depois de ficar com seu futuro indefinido na Toca da Raposa, após a saída do amigo e ex-gestor Zezé Perrella, o... 16/12/2019 17h52 Bahia acerta contratação de jovem meia do Corinthians por empréstimo O Bahia movimentou o mercado da bola e acertou a contratação do jovem meia Fessin, do Corinthians, de apenas 20... 16/12/2019 17h47 Carille no Galo: desculpe, errei Nem que Fábio Carille ainda venha a ser contratado pelo Galo a notícia sobre seu acerto com o clube estará correta. 16/12/2019 17h44 Liberação de Pedrinho para seleção olímpica em janeiro dependerá só do meia O meia-atacante Pedrinho foi convocado pelo técnico André Jardine para defender a seleção sub-23 no Pré-Olímpico,... 16/12/2019 17h33 Flamengo sonda Caio Henrique e pode atrapalhar negócio do Grêmio O Grêmio está apalavrado com o lateral esquerdo Caio Henrique, de 22 anos, cujos direitos pertencem ao Atlético de 16/12/2019 17h27 CBF pode fazer jogos do Brasileirão às 11h, decide TST A Terceira Turma do Tribunal Superior do Trabalho (TST) decidiu que a Confederação Brasileira de Futebol (CBF)... 16/12/2019 17h21 CSA tem renovação de Luciano Castán e saída de João Carlos O fim de ano segue agitado em relação a montagem do elenco do CSA para a próxima temporada com a renovação do... 16/12/2019 17h13 Flamel destaca experiência de time do America e analisa o Carioca Aos 36 anos, Flamel é um dos jogadores mais experientes do elenco do America que briga por uma vaga da chave... 16/12/2019 16h55 Em jogo, Fabíola Andrade desabafa sobre futebol feminino: \"Fomos proibidas\" A repórter da TV Globo, Fabíola Andrade, pediu para fazer um desabafo em meio à transmissão do amistoso de futebol 16/12/2019 16h37 Em alta no São Paulo, Antony celebra convocação para o Pré-Olímpico O atacante Antony foi convocado pelo técnico Jardine para a disputa do Pré-Olímpico, que será disputado em janeiro 16/12/2019 16h34 Bayer Leverkusen anuncia a contratação de Palacios, ex-River O Bayer Leverkusen anunciou, nesta segunda-feira, a contratação do meio-campo Exequiel Palacios, que estava no... 16/12/2019 16h28 Figueirense, por voto popular, elege nome de marca própria Depois de passar um ano bastante complicado principalmente no sentido administrativo, parece que a postura da... 16/12/2019 16h20 Na seleção, Antony, Igor Gomes e Walce podem desfalcar SPFC em clássico O São Paulo pode perder três jogadores nas primeiras rodadas do Campeonato Paulista. Antony, Igor Gomes e Walce... 16/12/2019 16h19 Em confronto na parte de cima da tabela, Dortmund recebe o Leipzig No Campeonato Alemão, tem confronto direto na briga pela liderança. Nesta terça-feira, o Borussia Dortmund recebe... 16/12/2019 16h14 Jardine diz \"ter certeza\" de que contará com Reinier no Pré-Olímpico Enquanto a CBF depende que clubes liberem os atletas convocados para a seleção sub-23 que disputará o Pré-Olímpico 16/12/2019 16h12 Corinthians empresta goleiro e atacante ao Oeste até o fim de 2020 O Corinthians, além de fechar com o meia-atacante Luan, ex-Grêmio e buscar mais reforços no Mercado da Bola,... 16/12/2019 16h11 Caio Henrique é convocado por Jardine para Seleção Olímpica O Fluminense terá um representante na Seleção Brasileira Sub-23, que vai disputar o Torneio Pré-Olímpico em 2020.... 16/12/2019 16h11 Com propostas, Gabriel garante foco no Boavista e projeta Carioca Com o fim da temporada de 2019, o mercado já começa a se movimentar para 2020. Visado, o lateral-direito Gabriel,... 16/12/2019 16h07 Pedrinho perde estreia do Timão na Libertadores e início do Paulistão O meia-atacante Pedrinho não participará da pré-temporada com o restante do elenco do Corinthians. Convocado pelo... 16/12/2019 15h59 William Oliveira pode trocar o Ceará pelo futebol japonês Após uma fraca participação no Campeonato Brasileiro, quando escapou do rebaixamento apenas na rodada final, o... 16/12/2019 15h59 Convocado para Pré-Olímpico, trio desfalca São Paulo no início de 2020 O zagueiro Walce, o meia Igor Gomes e o atacante Antony foram convocados por André Jardine para o Torneio... 16/12/2019 15h58 Mercado da Bola 2020 do São Paulo: quem chega e quem sai O São Paulo vai discutir nesta semana a sua projeção orçamentária para saber quanto deverá ter à disposição para... 16/12/2019 15h54 Yuri Alberto é convocado para Pré-Olímpico: 'Será incrível', diz atacante O atacante Yuri Alberto foi convocado nesta segunda-feira para participar do Torneio Pré-Olímpico, que será... 16/12/2019 15h52 Botafogo convoca sócios para votar ato final por nova estrutura do futebol O possível passo final rumo ao clube-empresa já tem data marcada. Como já havia sido informado na reunião do... 16/12/2019 15h49 ver mais","categorias":[""]}
{"corpora":"É do Atlético de Madri | Flamengo mira lateral Caio Henrique e pode atrapalhar o Grêmio\nFlamengo mira lateral Caio Henrique e pode atrapalhar o Grêmio\nMercado da Bola: Flamengo sonda Caio Henrique e pode atrapalhar negócio do Grêmio UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Flamengo sonda Caio Henrique e pode atrapalhar negócio do Grêmio Caio Henrique deixa o Flu e é disputado entre Grêmio e Flamengo no mercado da bola Imagem: Daniel Perpétuo/Fluminense FC 00:00 Caio Blois e Marinho Saldanha Do UOL, em Porto Alegre 16/12/2019 17h27 O Grêmio está apalavrado com o lateral esquerdo Caio Henrique, de 22 anos, cujos direitos pertencem ao Atlético de Madrid, da Espanha, e jogou o último Brasileiro emprestado ao Fluminense. Porém, um concorrente forte apareceu no negócio: o Flamengo. O atual campeão do Brasileiro e da Libertadores sondou o jogador e pode dar um novo passo para contratação dele. O Tricolor aguarda, em Porto Alegre, o aval do Atlético de Madrid para firmar acordo. Esta situação não deve ser empecilho, já que o clube espanhol pretende colocar o atleta onde ele possa aparecer mais, jogar com regularidade e ser eventualmente comprado ao fim de um período de empréstimo. Relacionadas Após título sub-20, Grêmio quer plano ousado para base integrada ao elenco Grêmio assina contrato que pode chegar a três anos com Victor Ferraz Fla chega a acerto por Pedro Rocha e anúncio deve acontecer após Mundial O ex-jogador Deco, empresário de Caio Henrique, chegou ao Brasil ontem. Ele participou da Legends Cup, torneio de ex-jogadores em São Paulo. O brasileiro naturalizado português defendeu o Barcelona na competição. Segundo apurou o UOL Esporte, o Fla acenou com uma proposta boa, mas ainda insuficiente para mudar os rumos da negociação. O Grêmio segue na dianteira para contar com o atleta e uma mudança demandaria oferta muito interessante financeiramente. Por outro lado, novos encontros acontecerão antes do tom ser definitivo. Caio Henrique disputou 65 jogos e marcou dois gols na última temporada. Cria da base do Santos, ele também defendeu o Paraná, além do Atlético de Madrid e do Fluminense. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Por que o Corinthians não quer Dedé mesmo em busca de um zagueiro Bahia acerta contratação de jovem meia do Corinthians por empréstimo Assista ao passe de LeBron James que deixou todo mundo de boca aberta Esporte Flamengo Fluminense Grêmio Do UOL, em Porto Alegre© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Otimista, Silas equipara E. Ribeiro a Salah: \"Características parecidas\" Durante a edição de hoje do Futebol na Veia (16), a possível final entre Flamengo e Liverpool foi tema de debate.... 16/12/2019 21h03 Visualização de vídeos sobre o Flamengo no YouTube aumentam 300% em um ano Campeão da Libertadores e do Campeonato Brasileiro, o Flamengo foi alvo de muitas pesquisas no YouTube também. Um... 16/12/2019 21h01 Luiz Phellype brilha e Sporting vence o Santa Clara fora de casa O Sporting venceu o Santa Clara, nesta segunda-feira, por 4 a 0, fora de casa, em grande dia do brasileiro Luiz... 16/12/2019 20h17 Após longa reunião, presidente coloca condições para deixar o Cruzeiro Depois de um dia inteiro de reunião entre presidente, vices, diretores e conselheiros, o Cruzeiro ainda não sabe... 16/12/2019 20h13 TST libera CBF para promover jogos do Brasileiro no horário das 11h O Tribunal Superior do Trabalho (TST), por meio da Terceira Turma, liberou a realização de jogos do Campeonato... 16/12/2019 20h08 Inter encaminha venda de meio-campista para clube do Japão O Internacional encaminhou a venda do meia Juan Alano, de 23 anos, ao Kashima Anthlers, do Japão. O jogador atuou... 16/12/2019 20h03 Mengão estreia e não pode ter medo de ser feliz Confesse que você jamais havia ouvido falar do Tolima até que clube colombiano eliminou o Corinthians, de Ronaldo... 16/12/2019 20h02 Fla e torcida tentam dar clima de futebol a país que ainda ignora mundiais A estreia de amanhã (17) do Flamengo contra o Al-Hilal (SAU), às 14h30, de (Brasília), no Estádio Kalifa,... 16/12/2019 20h00 Quatro equipes que disputaram a Série A analisam a contratação de Felipe Marques Em informação apurada pelo Futebol Latino, o atacante Felipe Marques, que disputou a temporada de 2019 com as... 16/12/2019 19h45 Meia Anderson acredita em surpresa do Madureira no Carioca O meia Anderson, de 24 anos, que estava no Rio Branco do Espírito Santo é um dos reforços do Madureira para a... 16/12/2019 19h37 Pedrinho sobre Luxemburgo no Palmeiras: \"Mais por história que por modelo\" Na edição de hoje (16) do Seleção SporTV, a contratação de Vanderlei Luxemburgo pelo Palmeiras foi um dos assuntos 16/12/2019 19h24 Em jogo tranquilo, Porto vence o Tondela pelo Campeonato Português O Porto venceu o Tondela, em casa, por 3 a 0, pelo Campeonato Português. Em jogo tranquilo, o vice-líder do... 16/12/2019 19h24 Mercado da Bola: Abel no Vasco, Coudet no Inter e Adilson no Cruzeiro A segunda-feira (16) do Mercado da Bola foi movimentada, principalmente por contratações de técnicos. O Vasco da... 16/12/2019 19h20 Liga italiana é criticada ao usar macacos em campanha contra racismo MILÃO (Reuters) — A Série A, liga que reúne a elite do futebol italiano, lançou nesta segunda-feira uma nova... 16/12/2019 19h20 Renan Vieira, ex-presidente do Fortaleza, revela caso de tentativa de agressão Dirigente que teve sucesso em nível estadual quando esteve no comando do Fortaleza entre 2007 e 2010 conquistando... 16/12/2019 19h13 Corinthians encaminha empréstimo de Fessin ao Bahia Meia-atacante do Corinthians, Fessin está de malas prontas para o Bahia. Sem espaço no elenco comandado por Tiago... 16/12/2019 18h48 Lazio marca duas vezes nos acréscimos e vence o Cagliari A Lazio venceu o Cagliari, de virada, pela 16ª rodada do Campeonato Italiano. Com dois gols nos acréscimos, a... 16/12/2019 18h47 Justiça Federal nega penhora de R$ 123 milhões em crédito do Flamengo O juiz federal Vladimir Santos Vitovsky, da 9ª Vara Federal de Execução Fiscal da Justiça Federal do Rio de... 16/12/2019 18h46 Vasco acerta com Abel Braga e treinador comandará equipe em 2020 Abel Braga é o novo técnico do Vasco. A diretoria cruzmaltina e o treinador chegaram a um acordo na tarde de hoje... 16/12/2019 18h38 Luxemburgo recebe homenagem no Tocantins após volta ao Palmeiras Um dia depois de acertar com o Palmeiras, Vanderlei Luxemburgo voltou a Palmas, onde recebeu nesta segunda o... 16/12/2019 18h35 Filho de Aloísio Chulapa, Rogerinho Ceni vai ao Morumbi pela 1ª vez Rogério Ceni esteve no Morumbi durante a Legends Cup, competição de ídolos vencida pelo São Paulo no último... 16/12/2019 18h27 Dualib, 100, volta a órgão de orientação e gera polêmica no Corinthians Na última sexta (13), o ex-presidente do Corinthians Alberto Dualib completou cem anos. O aniversário foi... 16/12/2019 18h20 Fabíola Andrade 'invade' amistoso para cobrar pênalti O SporTV exibiu hoje (16) um amistoso beneficente entre o time feminino do Corinthians e uma equipe formada pelas... 16/12/2019 18h11 Três brasileiros serão cabeças-de-chave em sorteio da Libertadores A Conmebol divulgou na tarde de hoje os potes do sorteio para a fase de grupos da Libertadores, que será realizado 16/12/2019 17h58 Cruzeiro oficializa contrato de uma temporada com técnico Adilson Batista Depois de ficar com seu futuro indefinido na Toca da Raposa, após a saída do amigo e ex-gestor Zezé Perrella, o... 16/12/2019 17h52 Bahia acerta contratação de jovem meia do Corinthians por empréstimo O Bahia movimentou o mercado da bola e acertou a contratação do jovem meia Fessin, do Corinthians, de apenas 20... 16/12/2019 17h47 Carille no Galo: desculpe, errei Nem que Fábio Carille ainda venha a ser contratado pelo Galo a notícia sobre seu acerto com o clube estará correta. 16/12/2019 17h44 Liberação de Pedrinho para seleção olímpica em janeiro dependerá só do meia O meia-atacante Pedrinho foi convocado pelo técnico André Jardine para defender a seleção sub-23 no Pré-Olímpico,... 16/12/2019 17h33 CBF pode fazer jogos do Brasileirão às 11h, decide TST A Terceira Turma do Tribunal Superior do Trabalho (TST) decidiu que a Confederação Brasileira de Futebol (CBF)... 16/12/2019 17h21 CSA tem renovação de Luciano Castán e saída de João Carlos O fim de ano segue agitado em relação a montagem do elenco do CSA para a próxima temporada com a renovação do... 16/12/2019 17h13 Flamel destaca experiência de time do America e analisa o Carioca Aos 36 anos, Flamel é um dos jogadores mais experientes do elenco do America que briga por uma vaga da chave... 16/12/2019 16h55 Em jogo, Fabíola Andrade desabafa sobre futebol feminino: \"Fomos proibidas\" A repórter da TV Globo, Fabíola Andrade, pediu para fazer um desabafo em meio à transmissão do amistoso de futebol 16/12/2019 16h37 Em alta no São Paulo, Antony celebra convocação para o Pré-Olímpico O atacante Antony foi convocado pelo técnico Jardine para a disputa do Pré-Olímpico, que será disputado em janeiro 16/12/2019 16h34 Bayer Leverkusen anuncia a contratação de Palacios, ex-River O Bayer Leverkusen anunciou, nesta segunda-feira, a contratação do meio-campo Exequiel Palacios, que estava no... 16/12/2019 16h28 Figueirense, por voto popular, elege nome de marca própria Depois de passar um ano bastante complicado principalmente no sentido administrativo, parece que a postura da... 16/12/2019 16h20 Na seleção, Antony, Igor Gomes e Walce podem desfalcar SPFC em clássico O São Paulo pode perder três jogadores nas primeiras rodadas do Campeonato Paulista. Antony, Igor Gomes e Walce... 16/12/2019 16h19 Em confronto na parte de cima da tabela, Dortmund recebe o Leipzig No Campeonato Alemão, tem confronto direto na briga pela liderança. Nesta terça-feira, o Borussia Dortmund recebe... 16/12/2019 16h14 Jardine diz \"ter certeza\" de que contará com Reinier no Pré-Olímpico Enquanto a CBF depende que clubes liberem os atletas convocados para a seleção sub-23 que disputará o Pré-Olímpico 16/12/2019 16h12 Corinthians empresta goleiro e atacante ao Oeste até o fim de 2020 O Corinthians, além de fechar com o meia-atacante Luan, ex-Grêmio e buscar mais reforços no Mercado da Bola,... 16/12/2019 16h11 Caio Henrique é convocado por Jardine para Seleção Olímpica O Fluminense terá um representante na Seleção Brasileira Sub-23, que vai disputar o Torneio Pré-Olímpico em 2020.... 16/12/2019 16h11 Com propostas, Gabriel garante foco no Boavista e projeta Carioca Com o fim da temporada de 2019, o mercado já começa a se movimentar para 2020. Visado, o lateral-direito Gabriel,... 16/12/2019 16h07 Pedrinho perde estreia do Timão na Libertadores e início do Paulistão O meia-atacante Pedrinho não participará da pré-temporada com o restante do elenco do Corinthians. Convocado pelo... 16/12/2019 15h59 William Oliveira pode trocar o Ceará pelo futebol japonês Após uma fraca participação no Campeonato Brasileiro, quando escapou do rebaixamento apenas na rodada final, o... 16/12/2019 15h59 Convocado para Pré-Olímpico, trio desfalca São Paulo no início de 2020 O zagueiro Walce, o meia Igor Gomes e o atacante Antony foram convocados por André Jardine para o Torneio... 16/12/2019 15h58 Mercado da Bola 2020 do São Paulo: quem chega e quem sai O São Paulo vai discutir nesta semana a sua projeção orçamentária para saber quanto deverá ter à disposição para... 16/12/2019 15h54 Yuri Alberto é convocado para Pré-Olímpico: 'Será incrível', diz atacante O atacante Yuri Alberto foi convocado nesta segunda-feira para participar do Torneio Pré-Olímpico, que será... 16/12/2019 15h52 Botafogo convoca sócios para votar ato final por nova estrutura do futebol O possível passo final rumo ao clube-empresa já tem data marcada. Como já havia sido informado na reunião do... 16/12/2019 15h49 Com Reinier, Seleção Sub-23 é convocada para o Pré-Olímpico A Seleção Brasileira Sub-23 está convocada para o Pré-Olímpico de 2020, na Colômbia. Nesta segunda-feira, na sede... 16/12/2019 15h48 ver mais","categorias":[""]}
{"corpora":"Mais de MMA | Marlon defende vitória e oferece revanche  para José Aldo\nMarlon defende vitória e oferece revanche para José Aldo\nUFC 245: Marlon Moraes defende vitória e oferece revanche para José Aldo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo MMA Marlon Moraes defende vitória no UFC 245 e oferece revanche para José Aldo Marlon Moraes, durante luta contra José Aldo Imagem: Steve Marcus/Getty Images/AFP 00:00 Ag. Fight 16/12/2019 15h49 O UFC 245, realizado no último sábado (14), contou com uma grande polêmica que virou um dos principais assuntos dos últimos dias. A vitória de Marlon Moraes sobre José Aldo, por decisão dividida dos árbitros, gerou uma enxurrada de dúvidas, principalmente pelo equilíbrio do combate. Após o ex-campeão dos penas (66 kg) se manifestar contra a decisão dos jurados, foi a vez do vencedor da peleja falar sobre o confronto. Através das suas redes sociais, Marlon Moraes admitiu que reviu o combate e concordo com a decisão oficial dos jurados. De acordo com o ex-desafiante ao cinturão dos galos (61 kg), ele foi superior no segundo e terceiros rounds. Apesar de afirmar que Aldo \"andou mais para frente\", o lutador de Nova Friburgo ressaltou que foi mais efetivo nos golpes. Relacionadas Aldo publica números de luta contra Marlon e questiona decisão dos árbitros Marlon Moraes elege dois possíveis rivais após vitória sobre José Aldo UFC: Jiu-jitsu ajudou baiana a vencer crise de ansiedade após morte da irmã \"Muito respeito pelo meu oponente, foi uma luta parelha. Assisti o terceiro round algumas vezes e tenho certeza que venci o round, consegui conectar os melhores golpes mesmo com minha movimentação defensiva. O Aldo andou para frente, mas sem desferir golpes e todas as vezes que ele tentava, errava e as minhas combinações o conectaram claramente. Respeito as opiniões, mas estou sendo honesto e crítico. Aberto para uma revanche ou qualquer outra luta que o UFC propor sem problemas. Minha resposta sempre sempre sim\", escreveu. Com a vitória sobre José Aldo, Marlon Moraes se recuperou de derrota para Henry Cejudo, em julho deste ano. No Ultimate, o brasileiro agora possui cinco triunfos e apenas dois reveses. Comunicar erro As mais lidas agora Bahia acerta contratação de jovem meia do Corinthians por empréstimo Muricy vê mudança total no Palmeiras e Luxa pressionado desde o Paulista Americano que chamou Brasil de chiqueiro sai quebrado e humilhado do UFC Esporte Ag. Fight© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados MMA UFC: Jiu-jitsu ajudou baiana a vencer crise de ansiedade após morte da irmã Virna Jandiroba tinha 15 anos quando recebeu o primeiro convite para competir fora de Serrinha, cidade em que... 16/12/2019 12h00 Aldo publica números de luta contra Marlon e questiona decisão dos árbitros José Aldo ainda não digeriu o revés sofrido para Marlon Moraes, no último sábado (14), pelo UFC 245. O ex-campeão... 16/12/2019 10h37 Marlon Moraes elege dois possíveis rivais após vitória sobre José Aldo Depois de ser nocauteado por Henry Cejudo durante a disputa do cinturão peso-galo (61 kg) em junho deste ano,... 16/12/2019 08h00 Amanda Nunes abre portas para luta contra Shields: \"Venha para o meu mundo\" Nesse sábado (14), Amanda Nunes venceu Germaine De Randamie pela segunda vez na carreira para assegurar o título... 16/12/2019 06h00 Americano que chamou Brasil de chiqueiro sai quebrado e humilhado do UFC O americano Colby Covington encontrou na construção de uma personalidade odiosa e caricata uma forma de progredir... 15/12/2019 16h06 Kamaru Usman nocauteia Colby Covington no UFC e dedica vitória ao Brasil Wrestlers de alto calibre, Kamaru Usman e Colby Covington dominaram a divisão dos meio-médios (77 kg) e tornaram... 15/12/2019 03h58 Amanda Nunes domina rival no chão e vence por pontos no UFC 245 Dona de dois cinturões do UFC, Amanda Nunes entrou no octógono neste sábado (14) em Las Vegas (EUA) para encarar... 15/12/2019 02h08 Marlon Moraes bate José Aldo por decisão dividida; plateia vaia resultado Luta mais importante da noite dentre as que não valiam cinturão, Marlon Moraes vs. José Aldo representou a estreia 15/12/2019 01h20 Viviane Araújo começa melhor, mas é superada por Jéssica Eye no UFC 245 Realizado neste sábado (14) no ginásio T-Mobile Arena, em Las Vegas (EUA), o card preliminar do UFC 245 contou com 14/12/2019 21h10 José Aldo estreia em nova categoria sendo questionado sobre corte de peso Depois da derrota para Alexander Volkanovski em maio, José Aldo decidiu que tentaria uma nova vida na categoria... 14/12/2019 11h00 Amanda Nunes rebate críticas e crava: \"Sou a melhor de todos os tempos\" A lutadora de MMA Amanda Nunes falou em uma entrevista coletiva sobre sua carreira vitoriosa e o próximo embate no 14/12/2019 10h00 Estreia nos galos pode reaproximar José Aldo de título no UFC Um dos maiores pesos-penas (66 kg) da história do esporte, José Aldo pode se reaproximar de uma disputa de... 14/12/2019 07h00 Dona de 2 cinturões, Amanda Nunes mira recordes para ampliar legado no UFC Assim que pisar novamente no octógono, no UFC 245, neste sábado (14), Amanda Nunes vai carregar novamente nas... 14/12/2019 06h00 Aldo vence balança e estreará nos galos; duelos de cinturão são confirmados A novela enfim chegou ao fim. Após diversos rumores de que não conseguiria cortar o peso necessário para os... 13/12/2019 15h37 \"Aldo é uma lenda, mas não posso só ficar olhando\", diz Marlon Moraes Marlon Moraes chegou perto do topo. Derrotado por Henry Cejudo na disputa do cinturão do peso galo do Ultimate... 13/12/2019 11h00 Dana exalta história de McGregor para justificar possível \"furada de fila\" A declaração de Dana White afirmando que Conor McGregor já poderia disputar o cinturão do peso-leve, caso derrote... 13/12/2019 10h16 Marlon Moraes tenta mostrar nova versão de si mesmo contra José Aldo no UFC Vindo de derrota para Henry Cejudo em junho deste ano, em disputa pelo cinturão peso-galo (61 kg) do Ultimate,... 13/12/2019 08h00 Amanda Nunes busca se manter no 'patamar mais alto' do UFC Em julho de 2016, no histórico UFC 200, Amanda Nunes começou a escrever seu nome para ser considerada a melhor... 13/12/2019 07h00 Aldo admite que Flamengo o fez \"fugir\" de treinos: \"Relaxou a minha cabeça\" O período de \"camp\" para um combate é um momento bastante delicado para todo lutador. Se privar de horas de lazer... 13/12/2019 06h00 Khabib analisa Tony Ferguson e admite: \"Não entendo a mente dele\" Khabib Nurmagomedov já enfrentou diversos adversários em sua trajetória no MMA, mas Tony Ferguson parece se... 12/12/2019 14h07 Dana revela conversa com Claressa Shields sobre luta com Amanda Nunes Já imaginou uma superluta entre Amanda Nunes, a atleta mais dominante do UFC, contra Claressa Shields, a pugilista 12/12/2019 11h08 Dana White revela condições para revanche entre Khabib e Conor McGregor Desde que foi derrotado por Khabib Nurmagomedov, em outubro de 2018, Conor McGregor sempre fala de uma revanche... 12/12/2019 09h35 \"UFC gosta de quem fala palavrão\", diz brasileiro mais embalado do evento São seis vitórias consecutivas. Nenhum atleta masculino brasileiro se encontra em um momento tão bom no Ultimate... 12/12/2019 04h00 Amanda Nunes elege Shevchenko como rival mais difícil em trajetória no UFC Hoje, o Ultimate realizou uma coletiva de imprensa com os atletas envolvidos nas três disputas de cinturão do UFC... 11/12/2019 19h55 Ator Márcio Garcia recebe faixa-preta de jiu-jitsu: \"Dia memorável\" No último domingo, o ator e apresentador Márcio Garcia recebeu sua faixa-preta de jiu-jitsu. Após quase 30 anos de 11/12/2019 16h26 Pai de Khabib: luta contra Ferguson é a mais importante da história do UFC Programado para o dia 18 de abril, no UFC 248, o duelo entre Khabib Nurmagomedov e Tony Ferguson, pelo cinturão do 11/12/2019 12h03 Amanda Nunes confia em nova vitória no UFC: \"Cinturão volta para casa\" Embalada pelas seguidas e contundentes vitórias no octógono do UFC, Amanda Nunes, dona de dois cinturões do... 10/12/2019 20h57 Treinador exalta McGregor motivado e 'faminto' por lutas: \"É assustador\" No dia 18 de janeiro, Conor McGregor enfim vai retornar ao Ultimate, em duelo contra Donald Cerrone, na luta... 10/12/2019 16h33 Companheiro de equipe prevê um Aldo \"fora do comum\" em estreia no peso-galo Neste sábado (14), José Aldo vai começar a escrever mais um capítulo de sua história no Ultimate. Pela primeira... 10/12/2019 08h00 Lenda da NBA terá de pagar R$ 412 mil por incidente com Khabib e McGregor O movimentado duelo, fora e dentro do octógono, entre Conor McGregor e Khabib Nurmagomedov - realizado em outubro... 09/12/2019 18h20 Filho de Wanderlei Silva estreia no muay thai amador com nocaute relâmpago Thor Silva mostrou que o DNA de nocauteador está no sangue da família. Na último domingo (8), o filho de Wanderlei 09/12/2019 16h53 Max Holloway sugere luta de boxe contra Floyd Mayweather: \"Por que não?\" Ainda que esteja focado em sua defesa do cinturão peso-pena (66 kg) contra Alexander Volkanovski no próximo sábado 09/12/2019 13h11 Overeem faz cirurgia no lábio e critica árbitros por interrupção de luta Alistair Overeem não terá boas lembranças do UFC Washington. No último sábado (7), o holandês foi nocauteado no... 09/12/2019 11h11 Overeem fica com a boca destruída após confronto com Jairzinho no UFC Na luta principal do UFC Washington, realizado ontem, Jairzinho Rozenstruik nocauteou Alistair Overeem faltando... 08/12/2019 03h06 Aldo recebe apoio de McGregor em meio a desconfiança sobre corte de peso A decisão de José Aldo em competir entre os pesos-galos (61 kg) pegou os fãs de MMA de surpresa. E agora, com... 07/12/2019 07h00 Dana detalha acordo com Floyd Mayweather: \"Vamos fazer algo divertido\" Nas últimas semanas, Floyd Mayweather surpreendeu ao anunciar que estará de volta às competições em 2020 e afirmou 06/12/2019 13h11 Filha de Steven Seagal e Kelly LeBrock deve estrear na luta livre, diz site A modelo Arissa LeBrock participará de uma seleção de atletas do WWE ao longo desta semana, no Performance Center, 05/12/2019 12h46 Aldo revela ansiedade para estreia e afirma ser o mais forte do peso-galo Após ser um dos lutadores mais dominantes da história do peso-pena (66 kg), José Aldo decidiu aceitar o desafio de 05/12/2019 06h00 Presidente do Taura MMA celebra 2019 'vitorioso' e revela metas ousadas para 2020 04/12/2019 20h24 Chefe de cozinha dos famosos desafia McGregor e Khabib para lutar O chefe de cozinha Nusret Gökçe, conhecido por sua extravagância e pela presença ao lado de diversas estrelas,... 04/12/2019 19h31 Ex-UFC \"dribla\" suspensão por doping e luta pelo cinturão do Rizin Ainda cumprindo a suspensão de dois anos imposta pela USADA (agência americana antidoping) após testar positivo... 04/12/2019 16h49 Léo Santos dispara contra ranking do UFC: \"Palhaçada\" Após quase três anos sem lutar, Léo Santos retornou ao octógono mais famoso do mundo em grande estilo. Em junho... 04/12/2019 16h01 Voz oficial do UFC, Bruce Buffer compara MMA ao pôquer durante evento em SP Bruce Buffer em terras tupiniquins é sinônimo de evento do UFC no Brasil, certo? Errado. Desta vez, a voz oficial... 04/12/2019 14h41 Ex-lutador do UFC sai da aposentadoria após \"mensagem de Deus\" em sonho Mais um veterano ex-UFC pode abandonar a aposentadoria e retornar ao MMA. Ao site 'MMA Junkie', Nate Marquardt -... 04/12/2019 10h58 José Aldo pede desculpas por derrota no UFC Rio, mas exalta lado positivo Em maio de 2019, José Aldo chegou no UFC Rio com tudo a seu favor. Embalado por duas vitórias seguidas na liga, o... 04/12/2019 06h00 Após flertar com aposentadoria, José Aldo projeta lutar até os 40 anos Considerado durante anos como o melhor peso pena (66 kg) e um dos melhores lutadores peso-por-peso do mundo, José... 03/12/2019 18h02 Suspeito de matar enteada de lutador do UFC pode pegar pena de morte Ibraheem Yazeed, principal suspeito no caso de sequestro e assassinato de Aniah Blanchard - enteada do peso-pesado 03/12/2019 14h16 Voz oficial do UFC, Bruce Buffer participa de torneio de pôquer no Brasil Menos de um mês depois de vir ao Brasil para a realização do UFC São Paulo, realizado no dia 16 de novembro, Bruce 03/12/2019 12h56 ver mais","categorias":[""]}
{"corpora":"'Um dos últimos a sair' | Brad Pitt vai à festa de Natal na casa da ex Jennifer Aniston\nBrad Pitt vai à festa de Natal na casa da ex Jennifer Aniston\nBrad Pitt vai à festa de Natal da ex Jennifer Aniston: \"Primeiro a chegar e um dos últimos a sair\"; saiba os detalhes! | Hugo Gloss Pular para o conteúdo Famosos Música Filmes TV Famosos Premiações Buzz Entrevistas Concursos Música Filmes TV Famosos Premiações Buzz Entrevistas Concursos Famosos Brad Pitt vai à festa de Natal da ex Jennifer Aniston: “Primeiro a chegar e um dos últimos a sair”; saiba os detalhes! Marina Amaro - Publicado em 16/12/2019 às 17:31. Compartilhe: Ex, sim… porém amigos! Brad Pitt e Jennifer Aniston se separaram há quase 15 anos, mas a relação entre os dois astros hollywoodianos vai muito bem, obrigado. Neste final de semana, o ator de “Era Uma Vez… Em Hollywood” compareceu à festinha de Natal que Jennifer fez para os amigos mais chegados. “Brad chegou um pouco depois das 7 da noite e a maioria dos convidados começou a chegar em seguida”, uma fonte revelou ao E! News. “Ele estava entre os primeiros a chegar um dos últimos a ir embora às 11 da noite”, acrescentou. * Leia também: Brad Pitt se pronuncia pela primeira vez sobre rumores de novo romance, e relembra sua relação com a maconha: “Vivia me escondendo” Brad Pitt se abre sobre seus problemas com o álcool e revela que não chora há 20 anos, durante entrevista com Anthony Hopkins Promoção! Antiga mansão de Jennifer Aniston e Brad Pitt é colocada à venda e ganha “descontão”; veja as fotos! Em fotos tiradas pelos paparazzi, o artista está vestido de maneira casual, usando uma jaqueta escura e um boné. Ele chegou na festa acompanhado de seu guarda-costas. Outra ex do ator também estava na reunião: Gwyneth Paltrow, que chegou ao lado do marido Brad Falchuk. Entre os convidados, também estavam Tom Hanks e Rita Wilson, Kate Hudson e Danny Fujikawa, Lisa Kudrow e Michael Stern, assim como Reese Witherspoon e Jimmy Kimmel. Brad Pitt e Jennifer Aniston em 2004. (Foto: Peter Kramer/Getty Images) “Foi uma festinha bem discreta, reunindo amigos próximos para celebrar o Natal. Os convidados estavam vestidos de maneira confortável e casual”, disse o informante, que também acrescentou que a casa de Jen estava “decorada com muito bom gosto”, com diversas luzinhas penduradas nas árvores da propriedade. “Foi festivo e elegante. O pessoal do buffet deve ter chegado mais cedo para preparar tudo e deixar [o banquete] pronto para a hora que os convidados chegassem. Foi discreto e com pouca gente. Provavelmente tinha 50 convidados celebrando com ela”, falou o insider. O novo encontro entre o ex-casal vem quase um ano após o ator prestigiar o aniversário de 50 anos de Jennifer — pelo visto, Jen e Brad estão muito bem, né? Em breve, eles também se encontrarão em duas premiações: o Globo de Ouro e o SAG Awards. “Não há clima estranho e eles são amigáveis um com o outro. Estão em bons termos”, uma fonte contou recentemente ao E! News. “Eles mantiveram contato nos últimos anos e conversam ocasionalmente. Se eles se encontrarem [nas premiações], eles vão se parabenizar e conversar. O passado está há muito no passado. Eles não conversam frequentemente, mas quando conversam, é tudo muito caloroso e positivo. Não é uma grande coisa pra eles como é para todos ao redor. Não há nenhum problema em estarem no mesmo lugar ao mesmo tempo”, garantiu. Recentemente, Jennifer também reencontrou outro ex, Justin Theroux, quando foi a anfitriã do jantar de Ação de Graças para os amigos. A gente queria ser que nem a Jen, que é amiga de todos os ex e ainda dá ótimas festas! Kkk Tags: Brad Pitt Brad Pitt Jennifer Aniston Brad Pitt Jennifer Aniston encontro Brad Pitt Jennifer Aniston festa Brad Pitt Jennifer Aniston Natal Brad Pitt Jennifer Aniston reencontro Jennifer Aniston Últimas Notícias há 7 minutos Após polêmicas, youtuber mais seguido do mundo, PewDiePie, anuncia pausa na carreira e explica o porquê: “Já fiz minha cabeça”; vem ver! há 39 minutos Charlize Theron relembra noite em que mãe matou o pai em autodefesa, e explica por que não tem vergonha de falar sobre o assunto: “Situação sem esperanças” há 1 hora Após término com Lucas, Hariany revela que sua família está sofrendo ataques; modelo relembra vez em que a mãe quis tirá-la do reality: “Não deveria estar falando isso”; assista! há 3 horas Bom Sucesso: Cilada! Paloma fica chocada ao flagrar Marcos na cama com outra: ‘Não quero fazer escândalo’ há 3 horas Já pensou? Kris revela que Kendall e Kylie Jenner quase tiveram nomes completamente diferentes: “Já que fiz os Ks, vou fazer os Js”; saiba tudo! há 5 horas Chocante: Repórter da Globo desmaia ao vivo no meio de entrevista e deixa apresentadora e telespectadores assustados; assista Relacionadas há 6 dias Brad Pitt se pronuncia pela primeira vez sobre rumores de novo romance, e relembra sua relação com a maconha: “Vivia me escondendo” há 2 semanas Brad Pitt se abre sobre seus problemas com o álcool e revela que não chora há 20 anos, durante entrevista com Anthony Hopkins há 4 semanas Novo romance!? Brad Pitt é flagrado várias vezes ao lado da atriz Alia Shawkat, de “Arrested Development”; saiba detalhes há 1 mês People’s Choice Awards 2019: “Stranger Things” e “Vingadores: Ultimato” dominam a noite, e Jennifer Aniston recebe homenagem emocionante de Adam Sandler; vem saber tudo! há 1 mês Tudo o que você precisa saber sobre o People’s Choice Awards 2019 há 1 mês Jennifer Aniston e Reese Witherspoon comentam casos de abuso sexual; Reese relembra episódio vivido no passado e lamenta: “Era a condição que mantinha meu emprego” há 2 meses Promoção! Antiga mansão de Jennifer Aniston e Brad Pitt é colocada à venda e ganha “descontão”; veja as fotos! há 2 meses Acabou o mistério! Jennifer Aniston revela se reboot de “Friends” vai ou não acontecer: “Não quero enganar as pessoas” há 2 meses Maravilhosos! Ex-marido de Jennifer Aniston conta que a atriz o ligou para fazer pedido adorável sobre sua conta no Instagram Newsletter Hugo Gloss Ama nossos Baphos? Coloque seu e-mail aqui embaixo para receber os melhores Baphos e Entretenimento na sua caixa!! :O Enquete Qual álbum pop mais aguardado por você em 2019? Beyoncé Camila Cabello Ed Sheeran Demi Lovato Dua Lipa Lady Gaga Lana Del Rey Miley Cyrus Rihanna Selena Gomez Taylor Swift Ver Resultados Carregando ... Brad Pitt vai à festa de Natal da ex Jennifer Aniston: “Primeiro a chegar e um dos últimos a sair”; saiba os detalhes! × Onde deseja compartilhar? Categorias Filmes Concursos Buzz Entrevistas Outras Categorias Famosos Música Premiações TV Institucional Home Sobre o Gloss Contato Newsletter Redes sociais Copyright © Hugo Gloss 2019 - Todos os Direitos Reservados. Site Parceiro do UOL TV e Famosos. Criado por Desenvolvido por","categorias":[""]}
