{"titulo":"Jornalista da CNN | 'Nem cheiro nem gosto nem nada', diz Mari Palma após covid-19","descricao":"'Nem cheiro nem gosto nem nada', diz Mari Palma após covid-19","conteudo":"Mari Palma sofre com sintomas da covid-19: \"Nem cheiro nem gosto nem nada\" PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Mauricio Stycer 00:00 Mari Palma sofre com sintomas da covid-19: \"Nem cheiro nem gosto nem nada\" A jornalista Mari Palma, apresentadora da CNN Brasil, em casa, recuperando-se da covid-19 Imagem: Phelipe Siani Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 09/04/2020 14h28 \"Bem ansiosa para voltar\", como diz, Mari Palma completa neste sábado (11) duas semanas de isolamento em casa se recuperando da covid-19. A jornalista teve os primeiros sintomas em 27 de março, foi diagnosticada dois dias depois e afastada, junto com Phelipe Siani, do comando do \"Live CNN\" na segunda-feira, 30. \"Tive sintomas bem leves. Testei positivo. Tive uma febrinha leve, uma indisposição leve\", contou Mari ao UOL, por telefone. \"O que mais me marcou foi a perda de olfato e paladar. Foi muito, muito forte. Nem cheiro nem gosto de nada\". Relacionadas Coronavírus não deixa Evaristo Costa estrear na CNN Brasil CNN: Gabriela Prioli terá quadro de análise política no horário nobre Caio Coppolla é rebatido ao vivo pela direção da CNN Brasil Se tudo der certo, e o médico autorizar, Mari e Siani voltam ao comando do \"CNN Live\" na próxima segunda (13). Terão ficado afastados 17 dias. Quatro pessoas da equipe do programa também foram afastadas, por precaução. Siani não contraiu a doença. Ele e Mari vivem juntos e estão cumprindo quarentena. \"Não estamos isolados um do outro. O médico disse que não precisava. Já estávamos juntos há muito tempo. Continuamos tomando cuidados entre a gente. Usar luva, álcool, essas coisas\", conta a jornalista. \"Minha maior preocupação é com meus pais\", diz. \"Estou sem vê-los há um mês. Já tinha me afastado antes de saber que estava com a doença\". Pouco à vontade de ter virado notícia, Mari diz que está dedicando a quarentena a assistir CNN Brasil e a pensar em como pode melhorar o próprio programa. \"A gente está pensando no que vai oferecer quando voltar. O que dá para melhorar. A nossa cabeça não para\". Uma mudança já está decidida: \"A gente está pensando muito em levar notícias um pouco mais reconfortantes para as pessoas. A gente está num momento em que a gente talvez precise de uma energia mais leve, mais tranquila\". Mari sabe que esta é uma missão complicada. \"A gente é jornalista e isso está no nosso DNA. Mas a gente também tem que dar espaço para notícias boas, ou notícias reconfortantes, nesse mundo em que a gente está vivendo hoje. Mas sempre com a nossa cara\". Diz ela: \"A gente é muito acelerada. A gente vai voltar com mais gás. Porque a gente conseguiu assistir como telespectador mesmo os nossos programas para entender o que é legal e o que não é\". Do ponto de vista pessoal, a quarentena também mexeu com a apresentadora: \"Me fez pensar sobre como a gente, às vezes, não dá valor para as coisas simples, né? Ligar uma vitrola e ouvir uma música, ligar para um amigo que você não fala há muito tempo, um café da tarde com os pais...\" ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Live de Marília: maior artista do país e longe do estereótipo de popstar Mara fala da força da maternidade aos 52 anos: 'Benjamim é extraordinário' Saiba tudo sobre os bastidores da suspensão de Marcão do Povo no SBT TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer Um dia após voltar, repórter do SBT-RJ que teve covid-19 é afastado de novo O repórter Caio Alex, do SBT, no Rio, que contraiu a covid-19, voltou a trabalhar nesta quarta-feira (08), depois... 08/04/2020 20h07 SBT suspende apresentador que propôs campo de concentração para doentes O jornalista Marcão do Povo foi suspenso nesta quarta-feira (08) por comentários que fez no comando do \"Primeiro... 08/04/2020 15h31 Buscando trazer o público ao mundo real, Leifert avisa: \"Fada não existe\" A eliminação de Marcela nesta terça-feira (7) serviu de pretexto para Tiago Leifert dizer algumas verdades aos... 08/04/2020 13h25 BBB 20: Em nome da diversão, Babu merecia saber que foi o menos votado Babu lembrou nos últimos dias que estava em seu sexto paredão. Como antecipou a enquete do UOL, sobreviveu com... 08/04/2020 00h03 Ter se divertido com Prior no BBB antes das denúncias não te torna cúmplice As graves acusações contra Felipe Prior, reveladas pela repórter Natacha Cortez no site da \"Marie Claire\" na... 07/04/2020 05h01 No jogo da discórdia, Babu mais uma vez deixa o tema da discriminação no ar Por sua origem e formação, Babu Santana certamente já enfrentou muito preconceito e discriminação tanto nas suas... 07/04/2020 01h52 Podia ser sempre assim: eliminação, prova do líder e paredão na mesma noite O episódio do \"BBB 20\" neste último domingo (05), com eliminação, prova do líder e formação do paredão em... 06/04/2020 12h59 Vale a pena ver de novo, e em dose dupla, Vivianne Pasmanter A partir desta segunda-feira (06) todas as cinco novelas exibidas pela Globo são reprises. Avenida Brasil,... 06/04/2020 10h45 Patricia Abravanel fala da quarentena: Ver meu pai de máscara foi esquisito Herdeira de um dos principais grupos de comunicação do Brasil, Patricia Abravanel resolveu se aventurar fora da... 06/04/2020 05h01 Na disputa com Gizelly, produção do \"BBB 20\" está ganhando por 4 a 3; veja Nos últimos dez dias, Gizelly se tornou protagonista de uma história não exatamente inédita, mas pouco comum no... 05/04/2020 20h00 Globo tem a melhor audiência em março dos últimos 12 anos A quarentena forçada e a busca por notícias sobre a pandemia de coronavírus tiveram um impacto poderoso sobre a... 04/04/2020 06h01 Os 4 tipos de espectadores do BBB e como eles explicam o recorde de votos O \"BBB\" está há quase 20 anos no ar porque agrada a diferentes perfis de públicos e é compreendido de múltiplas... 03/04/2020 06h01 BBB 20 - Derrota na prova do líder deixa Babu ainda mais forte Assim que acabou a prova do líder, vencida por Flayslane, Rafa disse às amigas: \"Eu vou sair daqui e vou fazer uma 03/04/2020 00h31 BBB 20: Com a \"Casa das 9 Mulheres\" dividida, qual é a chance de Babu? Contra nove mulheres, qual é a chance de Babu avançar no \"BBB20\"? Nesta quarta-feira (01), Mr. Edição selecionou... 02/04/2020 00h30 Recorde de 1,5 bilhão de votos tem pouco ou nada a ver com Prior e Manu Boninho e sua equipe, claro, têm muitos méritos. O \"BBB 20\" é uma das melhores edições da história. Mas isso não... 31/03/2020 23h59 Prior, Babu e Flay foram os mais votados até hoje; Gabi nunca foi votada Há dois tipos de pessoas ainda participando do \"BBB 20\": os que são alvos dos votos e os que raramente são... 31/03/2020 05h01 Reprise de \"Avenida Brasil\" mostra que Nina guardou fotos em pen drive Fãs de \"Avenida Brasil\" (2012) nunca perdoaram João Emanuel Carneiro por não ter feito Nina (Debora Falabella)... 30/03/2020 17h46 Quadro da CNN que popularizou Gabriela Prioli é uma caricatura de debate Gabriela Prioli precisou de apenas dez participações na CNN Brasil para conquistar um grande fã-clube. Articulada, 30/03/2020 14h44 Com suspeita de coronavírus, Mari Palma é afastada da CNN; Siani também sai Os apresentadores Mari Palma, com suspeita de coronavírus, e Phelipe Siani foram afastados do comando do programa... 30/03/2020 09h47 Prior ou Manu? BBB é a última alegria do brasileiro e é melhor que a Disney Mais uma noite eletrizante no \"BBB 20\", oferecendo um tipo de diversão rara nestes dias de pandemia do coronavírus 30/03/2020 01h03 Gottino pede desculpas a Gabriela; \"excedeu a postura de mediador\", diz CNN A CNN Brasil confirmou no final da tarde deste domingo (29) a saída da advogada criminalista Gabriela Priolli do... 29/03/2020 17h45 Gabriela Prioli cita constrangimento e sugere saída da CNN Brasil A advogada Gabriela Prioli, integrante do time de comentaristas da CNN Brasil, publicou na manhã deste domingo... 29/03/2020 12h18 BBB 20 favorece Marcela ao eliminar Manu por regra não informada na prova No primeiro dia do \"BBB 20\", em 21 de janeiro, Tiago Leifert explicou uma questão fundamental sobre as regras das... 29/03/2020 00h51 Globo diz que ministro Mandetta critica a imprensa para agradar Bolsonaro No segundo editorial lido esta semana no \"Jornal Nacional\", a Globo comentou neste sábado (28) o ataque à imprensa 28/03/2020 21h43 Afastamento não explicado de Lívia Andrade do Fofocalizando é a cara do SBT Programa do SBT que gera mais fofoca sobre ele próprio do que sobre famosos, o \"Fofocalizando\" foi ao ar nesta... 28/03/2020 14h22 Globo não esclarece se foi enganada ou quis ajudar Gizelly com foto Um episódio crucial no \"BBB 20\" ocorrido no fim da noite de quinta-feira (26) não foi esclarecido, como se... 27/03/2020 23h47 Leifert tenta mais uma vez acordar Marcela e amigas: \"Joguem direitinho\" É louvável o esforço do apresentador do \"BBB 20\" para alertar algumas participantes que elas não são tão queridas... 27/03/2020 00h49 Netflix vai baixar tráfego de dados e fala em \"pequena queda na qualidade\" Assim como a Globoplay, a Netflix tomou a iniciativa de anunciar medidas para aliviar o consumo de dados da... 25/03/2020 11h58 Eliminação de Daniel foi um panelaço do público contra \"fadas sensatas\" Um vírus perigoso à espreita, quarentena, distanciamento social, o presidente na TV falando de \"gripezinha\",... 25/03/2020 00h32 Informações externas mudaram o BBB, mas \"aprisionaram\" Marcela e Gizelly Durante o programa desta segunda-feira (23), Tiago Leifert propôs uma dinâmica nova para criar discórdia entre os... 24/03/2020 16h16 Em recado inédito, JN adverte que a crise é grave e pede calma ao público William Bonner e Renata Vasconcellos abriram o \"Jornal Nacional\" nesta segunda-feira com o que chamaram de \"uma... 23/03/2020 21h11 Transmissão falha, Datena interrompe home office e corre ao estúdio da Band Colocado em home office pela Band, José Luiz Datena apresentou o \"Brasil Urgente\" nesta segunda-feira (23) de sua... 23/03/2020 17h24 BBB 20 - Deixe Daniel errar mais um pouco e elimine Ivysível Eu sei que vocês sonhavam com a possibilidade de eliminar Daniel há muito tempo e entendem que é chegada a hora. É 23/03/2020 15h59 O que esperar de \"Fina Estampa\" e demais reprises de novelas da Globo 23/03/2020 11h34 Por que \"Fina Estampa\" é a novela certa para esta hora incerta A escolha de \"Fina Estampa\" como novela-estepe das 21h em tempos de pandemia de coronavírus gerou muita reclamação 23/03/2020 06h01 Apressada, CNN Brasil erra e anuncia adiamento da Olimpíada de Tóquio Com a missão de ficar no ar por 17 horas e 30 minutos fazendo jornalismo ao vivo, a recém-lançada CNN Brasil está... 22/03/2020 19h24 Globoplay reduz qualidade de transmissão e espera que Netflix faça o mesmo Em comunicado divulgado neste domingo (22), a Globo anunciou que todos os seus serviços de streaming terão uma... 22/03/2020 15h30 Interferência de Leifert na prova do anjo ajudou Rafa; Globo deveria rever A exibição na noite de sábado (21) de trechos da prova do anjo do \"BBB 20\", realizada pela manhã, deixou claro... 22/03/2020 00h28 Quatro alegrias que o \"BBB 20\" proporcionou em uma semana Quem diria que nestes dias tão difíceis caberia ao \"BBB 20\" proporcionar uma alegria ao povo brasileiro. Hum...... 21/03/2020 16h00 Editorial pesado da Band sinaliza mudança de humor em relação ao governo Em um tom pouco habitual, a Band está divulgando desde a noite de sexta-feira (20) em diferentes programas... 21/03/2020 12h20 Jornalismo da Globo no Piauí entra em quarentena e Recife produz noticiário A situação do jornalista Marcelo Magno, de 37 anos, diagnosticado com coronavírus e internado em estado grave no... 20/03/2020 17h52 Se necessário, Netflix diz que reduzirá qualidade da transmissão no Brasil Em consequência da pandemia de coronavírus, a União Europeia pediu à Netflix que ela ajude a garantir o acesso à... 20/03/2020 12h28 \"Amor de Mãe\" sai do ar com virada radical: o \"nascimento da vilã\" Thelma \"O vilão é a vida\", disse Manuela Dias antes da estreia de \"Amor de Mãe\". \"Esse é um princípio da dramaturgia da... 19/03/2020 22h13 Consumo de televisão cresce 10% na comparação com as últimas quatro semanas A busca por informações a respeito do coronavírus e a quarentena forçada de milhares de pessoas por causa da... 19/03/2020 20h23 Globo responde à provocação de Bolsonaro e exibe 5 minutos de panelaço Na longa entrevista que concedeu junto com oito ministros e o presidente da Anvisa, na tarde desta quarta-feira... 19/03/2020 00h07 Na noite de Babu, turma de Pyong reage feio e Mr. Edição consagra Thelma Foi uma noite memorável no \"BBB 20\". Não tanto pelos 385 milhões de votos, que parecem ser produzidos por alguns... 18/03/2020 00h35 Aos gritos, Ratinho usa programa no SBT para atacar críticos de Bolsonaro Sem explicar o motivo, o apresentador Ratinho abriu o seu programa nesta segunda-feira (16) com um discurso em... 17/03/2020 11h47 Por causa do coronavírus, Globo faz mudança mais radical em sua grade; veja A Globo divulgou comunicado no início da noite de segunda-feira (16) anunciando uma série de mudanças em sua... 16/03/2020 22h20 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Economia na pandemia | Governo corta R$ 500 mi em imposto de remédios para alimentação pela veia","descricao":"Governo corta R$ 500 mi em imposto de remédios para alimentação pela veia","conteudo":"Governo corta R$ 500 milhões em imposto de remédios para alimentação pela veia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Governo corta R$ 500 mi em imposto de remédios para alimentação pela veia Imagem: CAIO ROCHA/FRAMEPHOTO/ESTADÃO CONTEÚDO Marcela Ayres 09/04/2020 19h00 O governo do presidente Jair Bolsonaro publicou decreto hoje cortando a zero as alíquotas de PIS/Pasep e Cofins sobre a venda no mercado interno e sobre a importação de sulfato de zinco para medicamentos utilizados em nutrição parenteral, numa renúncia de mais de meio bilhão de reais. A iniciativa tinha sido antecipada pela Reuters na terça-feira e integra pacote de medidas para enfrentamento ao coronavírus. A nutrição parenteral envolve a administração de nutrientes pela veia dos pacientes, sendo mais frequentemente utilizadas nos que estão em condição crítica. Relacionadas Uber pretende distribuir milhões de máscaras para seus motoristas no mundo Câmara aprova suspensão de cadastro negativo durante pandemia Opep cortará 10 mi de barris por dia para tentar subir preço do petróleo Segundo cálculos internos da equipe econômica, deixarão de ser arrecadados com isso 566,37 milhões de reais. O corte nos impostos irá durar até o fim de setembro, ficando as alíquotas restabelecidas a partir do dia 1º de outubro. As mais lidas agora Calendário fará beneficiários do Bolsa Família receberem R$ 600 depois Errar no cadastro para auxílio de R$600 invalida recebimento, diz Caixa Caixa anuncia pagamento emergencial de R$ 1,5 bi a 2,5 milhões de pessoas Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia AFP Uber pretende distribuir milhões de máscaras para seus motoristas no mundo A Uber anunciou hoje que planeja distribuir \"dezenas de milhões\" de máscaras para motoristas em todo o mundo como... 09/04/2020 19h12 do UOL Câmara aprova suspensão de cadastro negativo durante pandemia O plenário da Câmara dos Deputados aprovou hoje (9) um projeto de lei que suspende por 90 dias a inclusão de novos 09/04/2020 18h58 Reuters Opep cortará 10 mi de barris por dia para tentar subir preço do petróleo A Organização dos Países Exportadores de Petróleo (Opep) e aliados, que formam grupo conhecido como Opep+,... 09/04/2020 18h40 Carla Araújo Errar no cadastro para auxílio de R$600 invalida recebimento, diz Caixa É preciso estar atento na hora de preencher o cadastro para receber o auxílio emergencial de R$ 600 que o governo... 09/04/2020 18h17 do UOL Para combater ansiedade, Audi lança vídeo com 4 horas de duração Com a pandemia do coronavírus instalada em todo o mundo, o \"fique em casa\" tem sido a mensagem enviada a centenas... 09/04/2020 17h54 do UOL Dólar mantém queda e fecha a R$ 5,091; Bolsa tem baixa de 1,20% O dólar comercial fechou em queda de 1,02%, vendido a R$ 5,091 na venda. É o menor valor de fechamento em quase... 09/04/2020 17h02 do UOL Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC O presidente do Banco Central, Roberto Campos Neto, disse em entrevista ao vivo ao UOL que imprimir dinheiro para... 09/04/2020 16h29 BBC News Brasil 'Tsunami da miséria': coronavírus pode empurrar meio bilhão para a pobreza As consequências econômicas do coronavírus podem empurrar até 500 milhões de pessoas para a pobreza. 09/04/2020 14h58 do UOL Caixa anuncia pagamento emergencial de R$ 1,5 bi a 2,5 milhões de pessoas Dez dias após o Congresso aprovar o auxílio de R$ 600 para trabalhadores sem carteira, a Caixa Federal fez os... 09/04/2020 14h30 AFP Produtores de petróleo se reúnem para salvar mercado devastado Os principais países produtores de petróleo, liderados pelos membros da OPEP, iniciaram nesta quinta-feira (9) uma 09/04/2020 14h24 EFE EUA tiveram mais 6,6 milhões de pessoas dando entrada no seguro-desemprego O Departamento de Trabalho dos Estados Unidos informou hoje que 6,6 milhões de pessoas deram entrada no... 09/04/2020 13h49 Estadão Conteúdo Inflação de serviços cai 0,14% no IPCA de março, já sob influência do coronavírus A inflação de serviços recuou 0,14% em março, já sob influência do fechamento de estabelecimentos em função da... 09/04/2020 11h25 UOL Notícias - Política Lewandowski critica MP de Bolsonaro: 'Difícil é proteger as minorias' O ministro do STF (Supremo Tribunal Federal) Ricardo Lewandowski demandou que a medida provisória de redução dos... 09/04/2020 11h02 Máquina do Esporte Accor cria torneio de e-Sports e ratifica patrocínio ao PSG Rede de hotéis vem sofrendo com desocupação total em meio à pandemia 09/04/2020 11h01 AFP - Geral FMI prevê a 'pior queda econômica' desde a Grande Depressão por covid-19 A pandemia de coronavírus causará \"a pior crise econômica desde a Grande Depressão\" em 1929, estimou hoje a... 09/04/2020 10h59 do UOL Presidente do Banco Central, Roberto Campos Neto, é entrevistado às 16h A pandemia de coronavírus afetou a vida dos brasileiros e a economia. O governo tomou uma série de medidas para... 09/04/2020 09h51 Agência Brasil Publicada MP que isenta consumidor pobre de pagar conta de luz A população pobre, com consumo mensal de energia elétrica inferior ou igual a 220 quilowatts-hora (kWh), está... 09/04/2020 07h21 do UOL Pedro Reiss, CEO da Wunderman Thompson: \"Se dá melhor quem abraça o novo\" Pedro Reiss, CEO da Wunderman Thompson, é o entrevistado do podcast Mídia e Marketing, publicado nesta semana. No... 09/04/2020 04h01 do UOL De onde virá o dinheiro para medidas do governo contra crise? Como o governo pagará as despesas extras para combater a pandemia de coronavírus e os efeitos econômicos para... 09/04/2020 04h00 do UOL Dólar abaixo de R$ 5 ou passando de R$ 6? Moeda continuará imprevisível O dólar reduziu o ritmo de alta depois de bater novo recorde histórico e superar os R$ 5,32 no último dia 3 deste... 09/04/2020 04h00 Finanças Pessoais - Investimentos Perdas em investimentos mostram que é preciso aplicar na renda fixa também A Bolsa desabou em meio às medidas de combate à pandemia de coronavírus, e brasileiros que desembarcaram no... 09/04/2020 04h00 do UOL Governo começou a pagar auxílio de R$ 600 hoje; veja quem recebe O pagamento aos beneficiários do auxílio emergencial de R$ 600 para trabalhadores sem carteira assinada começou... 09/04/2020 04h00 Estadão Conteúdo Meirelles sugere uso de bancos públicos para recursos do BNDES chegarem na ponta O secretário da Fazenda e do Planejamento do Estado de São Paulo, Henrique Meirelles, sugeriu há pouco que os... 08/04/2020 21h37 Reuters Brasil produzirá 14 mil respiradores após fracasso em negociações com China Empresas brasileiras vão produzir 14 mil respiradores para reforçar a quantidade de equipamentos já existentes no... 08/04/2020 20h17 Reuters Bolsonaro diz que decreto sobre retomada de atividades pode virar projeto enviado ao Congresso O presidente Jair Bolsonaro disse nesta quarta-feira que pode transformar em projeto a ser enviado ao Congresso um 08/04/2020 19h05 do UOL Airbus anuncia redução de um terço da produção durante crise do coronavírus A Airbus anunciou hoje que reduzirá sua produção em um terço pelos próximos meses, já que a crise do coronavírus... 08/04/2020 18h09 do UOL Medida Provisória permite cancelamento de shows e espetáculos sem reembolso As normas para cancelamento de shows e espetáculos mudaram hoje (8) em razão do estado de calamidade pública do... 08/04/2020 18h06 do UOL Receita alerta para regularizar CPF antes de auxílio emergencial de R$ 600 A Receita Federal divulgou nota de esclarecimento hoje a respeito da regularização dos CPFs para o recebimento do... 08/04/2020 18h02 Reuters Votação de novo plano para Estados e municípios na Câmara fica para quinta-feira O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), decidiu deixar para a quinta-feira a votação de... 08/04/2020 17h55 José Paulo Kupfer Inexperiente atraído pela Bolsa foge do pregão e leva poupança a recordes Nesses tempos de pandemia e de notícias estranhas, uma notícia estranha passou quase despercebida. Era a... 08/04/2020 17h34 do UOL Delta não venderá assentos do meio para manter distância entre passageiros A companhia aérea Delta, dos Estados Unidos, decidiu parar de vender os assentos do meio em fileiras de três... 08/04/2020 17h28 Estadão Conteúdo Vendas de notebooks na 3ª semana de março são equivalentes às da Black Friday Com mais brasileiros trabalhando em casa, o volume de vendas de notebooks na terceira semana de março se igualou... 08/04/2020 17h24 Estadão Conteúdo Caixa diz que 25,1 milhões concluíram cadastro por auxílio emergencial até as 16h A Caixa Econômica Federal já registrou 25,1 milhões de pedidos concluídos para o auxílio emergencial de R$ 600 a... 08/04/2020 17h15 RFI OMC prevê cenário sombrio para o comércio global, e Brasil será bastante atingido Sob o impacto da pandemia do novo coronavírus, a Organização Mundial de Comércio (OMC) prevê um cenário sombrio... 08/04/2020 17h10 do UOL Dólar cai de novo e fecha a R$ 5,143; Bolsa emenda 3ª alta, de 2,97% O dólar comercial fechou em queda de 1,63%, vendido a R$ 5,143 na venda, na terceira queda seguida. É o menor... 08/04/2020 17h10 Estadão Conteúdo Guedes pediu medidas contra coronavírus já em dezembro, diz Sachsida O secretário de Política Econômica do Ministério da Economia, Adolfo Sachsida, disse nesta quarta-feira, 8, que o... 08/04/2020 17h02 Estadão Conteúdo Coronavírus: Centro de Manutenção da Latam inicia produção de máscaras O Centro de Manutenção da Latam, localizado em São Carlos (SP), adaptou uma parte de sua operação para realizar a... 08/04/2020 16h53 do UOL Auxílio emergencial: aplicativo e site já têm 186 milhões de acessos O ministro da Cidadania, Onyx Lorenzoni, anunciou hoje que o aplicativo e o site do auxílio emergencial já... 08/04/2020 16h49 do UOL Consumo de papel higiênico aumenta 211% durante pandemia, diz estudo Um levantamento feito pela Kantar aponta que houve 25% de aumento no volume de compras em São Paulo entre os dias... 08/04/2020 16h44 Estadão Conteúdo FGTS receberá R$ 21,5 bilhões de contas do PIS/Pasep, diz Waldery O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, disse nesta quarta-feira, 8, que o... 08/04/2020 16h42 do UOL FecomercioSP pede liberação total dos recursos do FGTS aos trabalhadores A FecomercioSP solicitou na semana passada ao governo federal a possibilidade do saque do valor total dos recursos 08/04/2020 16h32 Veja como se cadastrar em app para receber auxílio de R$ 600 08/04/2020 16h16 do UOL UOL entrevista ao vivo o ex-ministro Ciro Gomes O UOL entrevista ao vivo nesta quinta-feira (9), às 11h, o ex-ministro e ex-governador do Ceará, Ciro Gomes (PDT). 08/04/2020 16h01 AFP Airbus reduzirá um terço da produção de aviões A Airbus vai reduzir em um terço o ritmo de sua produção de aviões para se adaptar à demanda de seus clientes,... 08/04/2020 15h54 Carla Araújo Bolsonaro fará pronunciamento para pedir união na luta contra o coronavírus O presidente Jair Bolsonaro já convocou rede nacional hoje, às 20h30, para um novo pronunciamento sobre as ações... 08/04/2020 15h52 do UOL Procon notifica fornecedores por alta de até 75% de itens da cesta básica A Fundação de Proteção e Defesa do Consumidor (Procon-SP) e a Secretaria da Justiça e Cidadania informaram hoje... 08/04/2020 15h05 do UOL Johnson's recria música infantil para ensinar crianças a lavar as mãos A Johnson's recriou a tradicional música \"O sapo não lava o pé\" para ensinar crianças a lavar as mãos. A música... 08/04/2020 14h51 do UOL Mais de 23 milhões de pessoas se cadastraram para receber auxílio de R$ 600 Mais de 23 milhões de pessoas já fizeram o cadastro para receber o auxílio emergencial de R$ 600, segundo... 08/04/2020 14h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Exclusivo | Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC","descricao":"Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC","conteudo":"Coronavírus: Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC 00:00 Do UOL, em São Paulo 09/04/2020 16h29Atualizada em 09/04/2020 19h17 O presidente do Banco Central, Roberto Campos Neto, disse em entrevista ao vivo ao UOL que imprimir dinheiro para conter a crise do coronavírus, como tem sido defendido, não é uma boa saída (veja a íntegra da conversa no vídeo acima, a partir de 1min50). \"Eu acho que o argumento de imprimir dinheiro porque a inflação está relativamente baixa é perigoso porque se temos um sistema de meta de inflação que tem assimetrias, se você imaginar que, quando você está embaixo, você vai imprimir dinheiro para atingir a meta, você vai fazer com que o seu equilíbrio de juros neutros seja um pouco mais alto\", disse durante entrevista nesta quinta-feira (9) ao UOL. \"Eu acho que a saída não é por aí. É uma ideia, estamos sempre dispostos às ideias, mas hoje nós não entendemos que é a melhor saída não\". Entre os que sugeriram essa medida, está o secretário de Fazenda e Planejamento de São Paulo, Henrique Meirelles, durante entrevista à BBC News. Brasil precisa \"voltar aos trilhos\" após crise Campos Neto também declarou que o compromisso do governo com o ajuste fiscal será mantido. Para ele, é importante sinalizar para o mercado que as reformas serão realizadas após a pandemia. \"Aqui o mais importante não é a saída do trilho, o desvio. O mais importante é mostrar para o mercado que você vai voltar pro trilho na frente. Então quanto mais separada for a administração, quanto mais separados forem os orçamentos de crise, quanto mais claro ficar que nós vamos voltar (para o trilho), menor vai ser o custo\", afirmou o presidente do BC. Ele também declarou que o Congresso deve ter cuidado na análise de propostas que podem ter forte impacto nos cofres públicos e exigir gastos exagerados. Ele afirmou que isso traz incertezas e preocupa o mercado. \"À medida que você tem essas medidas fiscais e, por exemplo, dias em que aparecem projetos muito criativos no Congresso, o que acontece com a curva de juros? Ela sobe, exatamente porque volta a precificar [incorporar] essa incerteza\", disse. Evitar concentração bancária O presidente do BC disse saber que existe o risco de haver concentração bancária nesta crise como ocorreu em crises anteriores, mas que está trabalhando para evitar. \"Todas as grandes crises trocaram a estabilidade do sistema financeiro por um sistema mais concentrado. A gente está tomando todas as medidas para que isso não aconteça. Principalmente no que tange à continuação dos nossos programas de competição bancária\", disse. \"Obviamente quando você tem essa corrida por liquidez e o preço do dinheiro fica mais caro, você tende, pela forma como o BC opera, a colocar mais liquidez nos bancos maiores, então sim, isso tem uma consequência. Eu acho que a nossa tarefa aqui é não deixar que essa crise nos leve ao ponto anterior, onde as pessoas estavam relativamente tranquilas com o sistema que nós tínhamos e não provocavam a competição\". \"O nosso sistema, apesar de ser concentrado é até relativamente competitivo, o que eu preciso fomentar é essa continuação do processo de fintechs, cooperativismos, essas empresas simples de crédiio, tudo isso a gente vai continuar fazendo\". \"Inclusive grande parte das medidas que fizemos foram para que essa concentração não acontecesse na forma de simplesmente dar mais liquidez para quem tem mais. Estamos fazendo medidas para cooperativismo, para continuar a portabilidade, a competição bancária. De fato existe essa preocupação\". Oportunidade para fintechs Questionado sobre os 9 milhões de brasileiros que não têm acesso a contas bancárias, mas que se inscreveram para receber o coronavoucher - é o caso de 40% dos inscritos -, Campos Neto respondeu ver uma oportunidade de não só os bancos, mas também as fintechs, incluírem essas pessoas no sistema financeiro. \"Eu acho que é uma oportunidade para quem tem esse nicho, essa capilaridade para entrar no mercado. De fato, 54% das classes D e E não têm conta em banco, isso é um fato. A gente vê que existe essa dificuldade. Entendemos que essas pessoas precisam ser atendidas.\" \"A Caixa Econômica tem uma capilaridade enorme, é o banco que tem mais capilaridade. Através das lotéricas você consegue ter um alcance incrível. Eu acho que foi demonstrado em termos de capacidade de processar e pagar que a Caixa de fato tem essa aptidão, mas a gente tem que atender os que estão embaixo também. Eu acho que é uma oportunidade para as fintechs, uma oportunidade grande\". As mais lidas agora Receita alerta para regularizar CPF antes de auxílio emergencial de R$ 600 Caixa abrirá contas digitais para desbancarizados receberem auxílio Receita regularizará CPF com pendência eleitoral para quem busca o auxílio emergencial Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia AFP Uber pretende distribuir milhões de máscaras para seus motoristas no mundo A Uber anunciou hoje que planeja distribuir \"dezenas de milhões\" de máscaras para motoristas em todo o mundo como... 09/04/2020 19h12 do UOL Câmara aprova suspensão de cadastro negativo durante pandemia O plenário da Câmara dos Deputados aprovou hoje (9) um projeto de lei que suspende por 90 dias a inclusão de novos 09/04/2020 18h58 Reuters Opep cortará 10 mi de barris por dia para tentar subir preço do petróleo A Organização dos Países Exportadores de Petróleo (Opep) e aliados, que formam grupo conhecido como Opep+,... 09/04/2020 18h40 Carla Araújo Errar no cadastro para auxílio de R$600 invalida recebimento, diz Caixa É preciso estar atento na hora de preencher o cadastro para receber o auxílio emergencial de R$ 600 que o governo... 09/04/2020 18h17 do UOL Para combater ansiedade, Audi lança vídeo com 4 horas de duração Com a pandemia do coronavírus instalada em todo o mundo, o \"fique em casa\" tem sido a mensagem enviada a centenas... 09/04/2020 17h54 do UOL Dólar mantém queda e fecha a R$ 5,091; Bolsa tem baixa de 1,20% O dólar comercial fechou em queda de 1,02%, vendido a R$ 5,091 na venda. É o menor valor de fechamento em quase... 09/04/2020 17h02 BBC News Brasil 'Tsunami da miséria': coronavírus pode empurrar meio bilhão para a pobreza As consequências econômicas do coronavírus podem empurrar até 500 milhões de pessoas para a pobreza. 09/04/2020 14h58 do UOL Caixa anuncia pagamento emergencial de R$ 1,5 bi a 2,5 milhões de pessoas Dez dias após o Congresso aprovar o auxílio de R$ 600 para trabalhadores sem carteira, a Caixa Federal fez os... 09/04/2020 14h30 AFP Produtores de petróleo se reúnem para salvar mercado devastado Os principais países produtores de petróleo, liderados pelos membros da OPEP, iniciaram nesta quinta-feira (9) uma 09/04/2020 14h24 EFE EUA tiveram mais 6,6 milhões de pessoas dando entrada no seguro-desemprego O Departamento de Trabalho dos Estados Unidos informou hoje que 6,6 milhões de pessoas deram entrada no... 09/04/2020 13h49 Estadão Conteúdo Inflação de serviços cai 0,14% no IPCA de março, já sob influência do coronavírus A inflação de serviços recuou 0,14% em março, já sob influência do fechamento de estabelecimentos em função da... 09/04/2020 11h25 UOL Notícias - Política Lewandowski critica MP de Bolsonaro: 'Difícil é proteger as minorias' O ministro do STF (Supremo Tribunal Federal) Ricardo Lewandowski demandou que a medida provisória de redução dos... 09/04/2020 11h02 Máquina do Esporte Accor cria torneio de e-Sports e ratifica patrocínio ao PSG Rede de hotéis vem sofrendo com desocupação total em meio à pandemia 09/04/2020 11h01 AFP - Geral FMI prevê a 'pior queda econômica' desde a Grande Depressão por covid-19 A pandemia de coronavírus causará \"a pior crise econômica desde a Grande Depressão\" em 1929, estimou hoje a... 09/04/2020 10h59 do UOL Presidente do Banco Central, Roberto Campos Neto, é entrevistado às 16h A pandemia de coronavírus afetou a vida dos brasileiros e a economia. O governo tomou uma série de medidas para... 09/04/2020 09h51 Agência Brasil Publicada MP que isenta consumidor pobre de pagar conta de luz A população pobre, com consumo mensal de energia elétrica inferior ou igual a 220 quilowatts-hora (kWh), está... 09/04/2020 07h21 do UOL Pedro Reiss, CEO da Wunderman Thompson: \"Se dá melhor quem abraça o novo\" Pedro Reiss, CEO da Wunderman Thompson, é o entrevistado do podcast Mídia e Marketing, publicado nesta semana. No... 09/04/2020 04h01 do UOL De onde virá o dinheiro para medidas do governo contra crise? Como o governo pagará as despesas extras para combater a pandemia de coronavírus e os efeitos econômicos para... 09/04/2020 04h00 do UOL Dólar abaixo de R$ 5 ou passando de R$ 6? Moeda continuará imprevisível O dólar reduziu o ritmo de alta depois de bater novo recorde histórico e superar os R$ 5,32 no último dia 3 deste... 09/04/2020 04h00 Finanças Pessoais - Investimentos Perdas em investimentos mostram que é preciso aplicar na renda fixa também A Bolsa desabou em meio às medidas de combate à pandemia de coronavírus, e brasileiros que desembarcaram no... 09/04/2020 04h00 do UOL Governo começou a pagar auxílio de R$ 600 hoje; veja quem recebe O pagamento aos beneficiários do auxílio emergencial de R$ 600 para trabalhadores sem carteira assinada começou... 09/04/2020 04h00 Estadão Conteúdo Meirelles sugere uso de bancos públicos para recursos do BNDES chegarem na ponta O secretário da Fazenda e do Planejamento do Estado de São Paulo, Henrique Meirelles, sugeriu há pouco que os... 08/04/2020 21h37 Reuters Brasil produzirá 14 mil respiradores após fracasso em negociações com China Empresas brasileiras vão produzir 14 mil respiradores para reforçar a quantidade de equipamentos já existentes no... 08/04/2020 20h17 Reuters Bolsonaro diz que decreto sobre retomada de atividades pode virar projeto enviado ao Congresso O presidente Jair Bolsonaro disse nesta quarta-feira que pode transformar em projeto a ser enviado ao Congresso um 08/04/2020 19h05 do UOL Airbus anuncia redução de um terço da produção durante crise do coronavírus A Airbus anunciou hoje que reduzirá sua produção em um terço pelos próximos meses, já que a crise do coronavírus... 08/04/2020 18h09 do UOL Medida Provisória permite cancelamento de shows e espetáculos sem reembolso As normas para cancelamento de shows e espetáculos mudaram hoje (8) em razão do estado de calamidade pública do... 08/04/2020 18h06 do UOL Receita alerta para regularizar CPF antes de auxílio emergencial de R$ 600 A Receita Federal divulgou nota de esclarecimento hoje a respeito da regularização dos CPFs para o recebimento do... 08/04/2020 18h02 Reuters Votação de novo plano para Estados e municípios na Câmara fica para quinta-feira O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), decidiu deixar para a quinta-feira a votação de... 08/04/2020 17h55 José Paulo Kupfer Inexperiente atraído pela Bolsa foge do pregão e leva poupança a recordes Nesses tempos de pandemia e de notícias estranhas, uma notícia estranha passou quase despercebida. Era a... 08/04/2020 17h34 do UOL Delta não venderá assentos do meio para manter distância entre passageiros A companhia aérea Delta, dos Estados Unidos, decidiu parar de vender os assentos do meio em fileiras de três... 08/04/2020 17h28 Estadão Conteúdo Vendas de notebooks na 3ª semana de março são equivalentes às da Black Friday Com mais brasileiros trabalhando em casa, o volume de vendas de notebooks na terceira semana de março se igualou... 08/04/2020 17h24 Estadão Conteúdo Caixa diz que 25,1 milhões concluíram cadastro por auxílio emergencial até as 16h A Caixa Econômica Federal já registrou 25,1 milhões de pedidos concluídos para o auxílio emergencial de R$ 600 a... 08/04/2020 17h15 RFI OMC prevê cenário sombrio para o comércio global, e Brasil será bastante atingido Sob o impacto da pandemia do novo coronavírus, a Organização Mundial de Comércio (OMC) prevê um cenário sombrio... 08/04/2020 17h10 do UOL Dólar cai de novo e fecha a R$ 5,143; Bolsa emenda 3ª alta, de 2,97% O dólar comercial fechou em queda de 1,63%, vendido a R$ 5,143 na venda, na terceira queda seguida. É o menor... 08/04/2020 17h10 Estadão Conteúdo Guedes pediu medidas contra coronavírus já em dezembro, diz Sachsida O secretário de Política Econômica do Ministério da Economia, Adolfo Sachsida, disse nesta quarta-feira, 8, que o... 08/04/2020 17h02 Estadão Conteúdo Coronavírus: Centro de Manutenção da Latam inicia produção de máscaras O Centro de Manutenção da Latam, localizado em São Carlos (SP), adaptou uma parte de sua operação para realizar a... 08/04/2020 16h53 do UOL Auxílio emergencial: aplicativo e site já têm 186 milhões de acessos O ministro da Cidadania, Onyx Lorenzoni, anunciou hoje que o aplicativo e o site do auxílio emergencial já... 08/04/2020 16h49 do UOL Consumo de papel higiênico aumenta 211% durante pandemia, diz estudo Um levantamento feito pela Kantar aponta que houve 25% de aumento no volume de compras em São Paulo entre os dias... 08/04/2020 16h44 Estadão Conteúdo FGTS receberá R$ 21,5 bilhões de contas do PIS/Pasep, diz Waldery O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, disse nesta quarta-feira, 8, que o... 08/04/2020 16h42 do UOL FecomercioSP pede liberação total dos recursos do FGTS aos trabalhadores A FecomercioSP solicitou na semana passada ao governo federal a possibilidade do saque do valor total dos recursos 08/04/2020 16h32 Veja como se cadastrar em app para receber auxílio de R$ 600 08/04/2020 16h16 do UOL UOL entrevista ao vivo o ex-ministro Ciro Gomes O UOL entrevista ao vivo nesta quinta-feira (9), às 11h, o ex-ministro e ex-governador do Ceará, Ciro Gomes (PDT). 08/04/2020 16h01 AFP Airbus reduzirá um terço da produção de aviões A Airbus vai reduzir em um terço o ritmo de sua produção de aviões para se adaptar à demanda de seus clientes,... 08/04/2020 15h54 Carla Araújo Bolsonaro fará pronunciamento para pedir união na luta contra o coronavírus O presidente Jair Bolsonaro já convocou rede nacional hoje, às 20h30, para um novo pronunciamento sobre as ações... 08/04/2020 15h52 do UOL Procon notifica fornecedores por alta de até 75% de itens da cesta básica A Fundação de Proteção e Defesa do Consumidor (Procon-SP) e a Secretaria da Justiça e Cidadania informaram hoje... 08/04/2020 15h05 do UOL Johnson's recria música infantil para ensinar crianças a lavar as mãos A Johnson's recriou a tradicional música \"O sapo não lava o pé\" para ensinar crianças a lavar as mãos. A música... 08/04/2020 14h51 do UOL Mais de 23 milhões de pessoas se cadastraram para receber auxílio de R$ 600 Mais de 23 milhões de pessoas já fizeram o cadastro para receber o auxílio emergencial de R$ 600, segundo... 08/04/2020 14h43 do UOL Como o Brasil destrói sua relação com a China Depois de Eduardo Bolsonaro, foi a vez do ministro Abraham Weintraub ofender a China. Estratégia de desviar a... 08/04/2020 14h34 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ministério da Saúde | Onyx e Terra discutiram hoje a demissão de Mandetta, diz TV","descricao":"Onyx e Terra discutiram hoje a demissão de Mandetta, diz TV","conteudo":"Coronavírus: Onyx e Terra discutiram hoje a demissão de Mandetta, diz TV PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Onyx e Terra discutiram hoje a demissão de Mandetta, diz TV Luiz Henrique Mandetta na coletiva em que disse que fica no Ministério da Saúde Imagem: Foto: Adriano Machado/Reuters 00:00 Do UOL, em São Paulo 09/04/2020 16h51Atualizada em 09/04/2020 18h02 O ministro da Cidadania, Onyx Lorenzoni, e o deputado federal Osmar Terra (MDB) teriam conversado na manhã de hoje sobre a demissão de Luiz Henrique Mandetta, ministro da Saúde, em meio à crise do novo coronavírus. O diálogo foi relatado pela \"CNN Brasil\" - a emissora diz ter ouvido a conversa após telefonema feito para Terra, que atendeu à ligação do jornalista e não desligou a chamada enquanto falava com Onyx durante o café da manhã. Onyx comentou que Terra tem feito um \"contraponto\" à abordagem atual da Saúde sobre quarentena e a covid-19. \"Ele [o ministro Mandetta] não tem compromisso com nada que o Bolsonaro está fazendo\", disse o ministro da Cidadania. Osmar Terra concordou: \"E ele [Mandetta] se acha.\" Relacionadas Bolsonaro fez da cloroquina uma armadilha contra seus opositores Doria é símbolo do oportunismo em crise do coronavírus, diz Olímpio FHC defende Mandetta e fim de interferência política em 'questões técnicas' Quanto às consequências da demissão de Mandetta, Onyx opinou: \"Eu acho que [Jair Bolsonaro] deveria ter arcado. (...) Uma coisa como o discurso da quarentena permite tudo. Se eu estivesse na cadeira... Eu não teria segurado, eu teria cortado a cabeça dele [Mandetta]. Ali para mim foi a pá de cal. Eu já não falo com ele [Mandeta] há dois meses. Acho que é xadrez. Se ele sai, vai acabar indo para a secretaria do Doria [governador de São Paulo]\". \"Tem que ter uma política que substitua a política de quarentena\", afirmou Terra, que, em seguida, disse que as pessoas continuam saindo às ruas mesmo após o fechamento de alguns serviços não essenciais. \"Supermercado virou shopping\", ironizou o deputado. Segundo a \"CNN Brasil\", Osmar Terra foi procurado posteriormente e disse que não comentaria uma conversa privada; Onyx, por outro lado, não se manifestou sobre o tema. O presidente Bolsonaro já fez críticas públicas ao ministro Henrique Mandetta e tem defendido ações diferentes daquelas recomendadas pelo Ministério da Saúde. Ele, por exemplo, defende o isolamento vertical, em que apenas pessoas do grupo de risco devem se isolar, enquanto a pasta orienta o distanciamento social para toda a sociedade, mesma recomendação da OMS (Organização Mundial da Saúde). Na segunda-feira (6), Bolsonaro cogitou a possibilidade de demitir Mandetta. Ao final do dia, o ministro admitiu que estava apreensivo e que chegou a ter suas gavetas esvaziadas no gabinete, mas afirmou que ficaria no cargo. Ontem, em entrevista coletiva, ele elogiou o presidente. As mais lidas agora Ciro critica Mandetta, chama Bolsonaro de ladrão, ataca Guedes e culpa Lula Eduardo posta vídeo de Bolsonaro comendo em padaria e abraçando apoiadores Capitão Cloroquina venceu: mais gente nas ruas, novo recorde de mortes Governo Bolsonaro Notícias Política PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Conselho reage a procurador que chamou pandemia de \"velhacaria globalista\" O CNPG (Conselho Nacional de Procuradores-Gerais do Ministério Público dos Estados e da União) pediu à... 09/04/2020 21h20 Pink diz que achou que morreria com covid-19 quando febre e asma pioraram Pink já se recuperou da covid-19, doença que contraiu ao lado do filho de três anos, Jameson. Mas a cantora... 09/04/2020 21h14 China continental registra 42 casos e uma nova morte por coronavírus A China continental informou o registro de 42 novos casos de coronavírus, incluindo 38 casos envolvendo viajantes... 09/04/2020 21h10 Ministério: Isolamento só deve ser relaxado onde houver estrutura na saúde Em documento publicado hoje, o Ministério da Saúde recomenda que governadores e prefeitos só comecem a relaxar as... 09/04/2020 21h03 Coronavíus: Equador registra mais 30 mortes por Covid-19 e chega ao total de 272 O Equador contabilizou nesta quinta-feira mais 30 mortes em decorrência da Covid-19, a doença provocada pelo novo... 09/04/2020 20h59 Argentina chega a 69 mortes em decorrência do novo coronavírus A Argentina contabilizou nas últimas horas desta quinta-feira mais quatro mortes em decorrência da Covid-19, a... 09/04/2020 20h57 Brasil teme confisco de máscaras em escala de voos da China, diz ministério O secretário-executivo do Ministério da Saúde, João Gabbardo, afirmou hoje que um dos desafios para que o Brasil... 09/04/2020 20h52 Coronavírus: Jair Bolsonaro come em padaria e abraça apoiadores em vídeo postado por Eduardo 09/04/2020 20h17 Eduardo posta vídeo de Bolsonaro comendo em padaria e abraçando apoiadores O deputado federal Eduardo Bolsonaro (PSL-SP) postou um vídeo hoje em suas redes sociais no qual seu pai, o... 09/04/2020 20h05 Em live, Bolsonaro dá recado a Mandetta: \"Paciente pode trocar de médico\" O presidente Jair Bolsonaro (sem partido) afirmou hoje, durante sua live no Facebook, que \"médico não abandona... 09/04/2020 19h52 Doria fala em multa e prisão se isolamento em SP não atingir 60% na segunda O governador de João Doria (PSDB) falou que irá adotar medidas mais duras em São Paulo se a população não... 09/04/2020 19h47 Coronavírus: Brasil projeta fazer mais testes que a Coreia do Sul 09/04/2020 19h30 #BoasNotícias9/4: Prevenção para indígenas e renda emergencial chegando Cuidado com as boas notícias. Serão elas que estão fazendo com que a adesão à quarentena tenha afrouxado em todas... 09/04/2020 19h16 Jair Bolsonaro se recusa a comentar sobre conversa entre Onyx e Terra O presidente Jair Bolsonaro (sem partido) se recusou hoje, em sua live no Facebook, a comentar sobre a conversa... 09/04/2020 19h12 Uber pretende distribuir milhões de máscaras para seus motoristas no mundo A Uber anunciou hoje que planeja distribuir \"dezenas de milhões\" de máscaras para motoristas em todo o mundo como... 09/04/2020 19h12 Como serão as próximas viagens de férias para os italianos? O feriado da Páscoa na Itália e, muito provavelmente, também a folga do Dia do Trabalho serão vividos dentro de... 09/04/2020 18h51 Universal Studios prorroga fechamento de parques até 31 de maio A Universal Studios informou nesta quinta-feira que vai estender até, no mínimo, 31 de maio o fechamento de... 09/04/2020 18h49 Trabalhadores de cassinos em Las Vegas, deixados à própria sorte em 'cidade fantasma' Trabalhadores de cassinos em Las Vegas denunciaram hoje que foram abandonados por seus patrões multimilionários.... 09/04/2020 18h45 Confeitaria é traída por cheiro e leva multa por violar isolamento Uma pasticceria da cidade de Villaricca, no sul da Itália, violou as medidas de isolamento e foi descoberta pela... 09/04/2020 18h43 Opep cortará 10 mi de barris por dia para tentar subir preço do petróleo A Organização dos Países Exportadores de Petróleo (Opep) e aliados, que formam grupo conhecido como Opep+,... 09/04/2020 18h40 Marca de chocolates Perugina doará 90 mil ovos de Páscoa na Itália Em meio à pandemia do novo coronavírus (Sars-CoV-2), a marca italiana de chocolates Perugina doará mais de 90 mil... 09/04/2020 18h38 Com boa chance de modificação no Senado, PEC do orçamento de guerra pode ter promulgação fatiada Alvo de resistências no Senado, onde aguarda votação, a chamada PEC do orçamento de guerra tem grande... 09/04/2020 18h28 Com 68 novos óbitos em 24h, São Paulo bate novo recorde e total vai a 496 O estado de São Paulo bateu um novo recorde de óbitos pelo novo coronavírus nesta quinta-feira. Foram 68 novas... 09/04/2020 18h28 Hungria prorroga 'indefinidamente' medidas de confinamento O primeiro-ministro da Hungria, Viktor Orban, anunciou nesta quinta-feira (9) uma prorrogação por tempo... 09/04/2020 18h22 Garis descobrem bilhetes de agradecimento em lixo nas ruas 09/04/2020 18h20 Médico com covid-19 sobre se isolar: \"muito frustrante\" 09/04/2020 18h18 Justiça proíbe governo do Rio restringir circulação entre municípios A Justiça Federal proibiu o governo do Rio de Janeiro de restringir a circulação de pessoas e veículos entre os... 09/04/2020 18h13 Papa homenageia padres de morreram consolando doentes de COVID-19 O papa Francisco homenageou nesta quinta-feira (9) os sacerdotes que morreram na Itália consolando doentes do... 09/04/2020 18h02 Coronavírus: Brasil fará mais testes que a Coreia do Sul, diz ministério O Brasil fará mais testes para o novo coronavírus do que a Coreia do Sul, disse hoje o Ministério da Saúde em... 09/04/2020 17h56 Para combater ansiedade, Audi lança vídeo com 4 horas de duração Com a pandemia do coronavírus instalada em todo o mundo, o \"fique em casa\" tem sido a mensagem enviada a centenas... 09/04/2020 17h54 Coronavírus: sistema prisional tem 3 casos confirmados e 125 suspeitos O sistema prisional brasileiro chegou hoje a três casos confirmados de detentos infectados pelo coronavirus, de... 09/04/2020 17h53 Mulher de Ludmilla, Brunna Gonçalves se veste com travesseiro em desafio Brunna Gonçalves, mulher e dançarina de Ludmilla, aderiu a um desafio que ficou popular em tempos de isolamento... 09/04/2020 17h48 Estado de Nova York tem pico de mortes por coronavírus, mas hospitalizações diminuem Os norte-americanos devem insistir no distanciamento social agora que os esforços estão dando sinais de... 09/04/2020 17h46 Bancos estão negando crédito para pequenas empresas, diz Sebrae A maioria das empresas de pequeno porte no Brasil está tendo negado pedido de empréstimos nos bancos, afirmou... 09/04/2020 17h39 Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC 09/04/2020 17h27 Coronavírus: fechados, museus europeus buscam novos públicos na internet Visitas guiadas, podcasts, oficinas: os museus europeus, forçados a fechar diante da pandemia global do novo... 09/04/2020 17h05 Mãe de recém-nascido que morreu com covid-19 tem teste negativo para doença A mãe de um bebê prematuro com covid-19, que morreu quatro dias após nascer em uma maternidade de Natal (RN), teve 09/04/2020 17h02 Dólar mantém queda e fecha a R$ 5,091; Bolsa tem baixa de 1,20% O dólar comercial fechou em queda de 1,02%, vendido a R$ 5,091 na venda. É o menor valor de fechamento em quase... 09/04/2020 17h02 Coronavírus: Brasil tem 141 mortes e 1.930 casos confirmados em 24 horas O Ministério da Saúde anunciou hoje que subiu para 941 o número de mortes pelo novo coronavírus no Brasil — 141... 09/04/2020 16h57 Maia acusa governo federal de usar número falso para barrar ajuda a estados O presidente da Câmara, Rodrigo Maia (DEM-RJ), acusou o governo Jair Bolsonaro (sem partido) de usar dados... 09/04/2020 16h50 Entra em vigor trégua no Iêmen para proteger o país do coronavírus Um cessar-fogo unilateral entrou em vigor nesta quinta-feira (9) no Iêmen, decretado pela coalizão liderada pela... 09/04/2020 16h50 Governo britânico é criticado por insinuar que coronavírus é \"grande nivelador\" O governo britânico foi criticado hoje nas redes sociais, sendo acusado de defender a ideia de que o coronavírus é 09/04/2020 16h40 Brasileiro usa até prédio da frente para jogar videogame na quarentena O empreendedor Marcel Miranda, 34, arrumou um jeito bem diferente de passar o tempo durante a quarentena. Morador... 09/04/2020 16h30 Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC O presidente do Banco Central, Roberto Campos Neto, disse em entrevista ao vivo ao UOL que imprimir dinheiro para... 09/04/2020 16h29 Receita regularizará CPF com pendência eleitoral para quem busca o auxílio emergencial A Receita Federal informou hoje em razão do atual estado de calamidade pública e da necessidade de pagamento do... 09/04/2020 16h19 Famoso mosteiro ucraniano se torna foco do coronavírus O famoso Mosteiro das Cavernas, em Kiev, tornou-se foco do coronavírus na Ucrânia, após ignorar alertas de... 09/04/2020 15h31 Coronavírus: Premiê do Reino Unido, Boris Johnson, deixa UTI O primeiro-ministro do Reino Unido, Boris Johnson, saiu hoje da unidade de terapia intensiva (UTI) do Hospital St. 09/04/2020 15h26 França supera os 12 mil mortos pelo novo coronavírus A epidemia do novo coronavírus causou no total mais de 12.000 mortos na França, informou nesta quinta-feira (9) o... 09/04/2020 15h24 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Hotel de luxo no Rio de Janeiro | Fechado pela 1ª vez em 97 anos, Copa fica com apenas 2 moradores","descricao":"Fechado pela 1ª vez em 97 anos, Copa fica com apenas 2 moradores","conteudo":"Coronavírus: Copacabana Palace fecha pela primeira vez PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Copacabana Palace fecha pela primeira vez em 97 anos devido ao coronavírus Belmond Copacabana Palace - Rio de Janeiro (RJ) Imagem: Divulgação/Belmond Copacabana Palace 00:00 Do UOL, em São Paulo 09/04/2020 10h54Atualizada em 09/04/2020 18h15 A partir de amanhã, o Copacabana Palace fechará pela primeira vez em 97 anos devido à pandemia do novo coronavírus. A reabertura do hotel de luxo está prevista para o final de maio. Na próxima segunda-feira (13), os últimos hóspedes terão que deixar o hotel. Somente dois moradores poderão permanecer no local: Andrea Natal, diretora geral do Grupo Belmond do Brasil, que administra o espaço; e o cantor Jorge Ben Jor que vive no local desde 2018. Relacionadas Coronavírus: Witzel defende usar \"fita e barreira\" para evitar aglomerações Crivella decreta estado de calamidade pública no Rio por coronavírus Coronavírus: Pará e Ceará têm primeiros casos oficiais no sistema prisional Em entrevista ao jornal O Globo, Natal disse que no mês passado começou a estranhar algumas situações. \"Nossa previsão de ocupação para março era de 70%, e fechamos o mês com 36%. Até começamos bem, mas a partir de meados do mês, quando o turismo global começou a ser mais afetado, com muitos cancelamentos de voos, a queda foi abrupta. Isso justamente num ano que começou promissor. Tivemos um carnaval inesquecível, nosso baile foi talvez o melhor dos últimos tempos. Parecia que vivíamos uma era de ouro.\" Na última segunda-feira (6), de acordo com a ABIH (Associação Brasileira de Hotéis), pelo menos outros 60 hotéis interromperam as suas atividades na cidade do Rio de Janeiro, incluindo o Fasano, outro hotel de luxo. Apesar do fechamento e da redução do quadro de profissionais trabalhando no Copacabana Palace, camareiras ainda terão que limpar os 293 quartos do hotel todos os dias, abrir as portas e janelas no período da manhã e fechá-las à noite como fazem diariamente. Roupa de cama, talheres, computadores, telefones, peças de mármore serão catalogados e guardados durante a paralisação. Natal também revelou que o período de fechamento pode ser um momento para pensar em coisas novas. \"A ideia não é reabrir as portas com o hotel exatamente como era. Podem esperar surpresas\", afirmou. As mais lidas agora Após reunião com Bolsonaro, Zema diz estudar protocolo para suspender isolamento Em live, Bolsonaro dá recado a Mandetta: \"Paciente pode trocar de médico\" Bolsonaro está absolutamente incorreto, diz professor de Medicina da USP Cotidiano Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Conselho reage a procurador que chamou pandemia de \"velhacaria globalista\" O CNPG (Conselho Nacional de Procuradores-Gerais do Ministério Público dos Estados e da União) pediu à... 09/04/2020 21h20 Pink diz que achou que morreria com covid-19 quando febre e asma pioraram Pink já se recuperou da covid-19, doença que contraiu ao lado do filho de três anos, Jameson. Mas a cantora... 09/04/2020 21h14 China continental registra 42 casos e uma nova morte por coronavírus A China continental informou o registro de 42 novos casos de coronavírus, incluindo 38 casos envolvendo viajantes... 09/04/2020 21h10 Ministério: Isolamento só deve ser relaxado onde houver estrutura na saúde Em documento publicado hoje, o Ministério da Saúde recomenda que governadores e prefeitos só comecem a relaxar as... 09/04/2020 21h03 Coronavíus: Equador registra mais 30 mortes por Covid-19 e chega ao total de 272 O Equador contabilizou nesta quinta-feira mais 30 mortes em decorrência da Covid-19, a doença provocada pelo novo... 09/04/2020 20h59 Argentina chega a 69 mortes em decorrência do novo coronavírus A Argentina contabilizou nas últimas horas desta quinta-feira mais quatro mortes em decorrência da Covid-19, a... 09/04/2020 20h57 Brasil teme confisco de máscaras em escala de voos da China, diz ministério O secretário-executivo do Ministério da Saúde, João Gabbardo, afirmou hoje que um dos desafios para que o Brasil... 09/04/2020 20h52 Coronavírus: Jair Bolsonaro come em padaria e abraça apoiadores em vídeo postado por Eduardo 09/04/2020 20h17 Eduardo posta vídeo de Bolsonaro comendo em padaria e abraçando apoiadores O deputado federal Eduardo Bolsonaro (PSL-SP) postou um vídeo hoje em suas redes sociais no qual seu pai, o... 09/04/2020 20h05 Em live, Bolsonaro dá recado a Mandetta: \"Paciente pode trocar de médico\" O presidente Jair Bolsonaro (sem partido) afirmou hoje, durante sua live no Facebook, que \"médico não abandona... 09/04/2020 19h52 Doria fala em multa e prisão se isolamento em SP não atingir 60% na segunda O governador de João Doria (PSDB) falou que irá adotar medidas mais duras em São Paulo se a população não... 09/04/2020 19h47 Coronavírus: Brasil projeta fazer mais testes que a Coreia do Sul 09/04/2020 19h30 #BoasNotícias9/4: Prevenção para indígenas e renda emergencial chegando Cuidado com as boas notícias. Serão elas que estão fazendo com que a adesão à quarentena tenha afrouxado em todas... 09/04/2020 19h16 Jair Bolsonaro se recusa a comentar sobre conversa entre Onyx e Terra O presidente Jair Bolsonaro (sem partido) se recusou hoje, em sua live no Facebook, a comentar sobre a conversa... 09/04/2020 19h12 Uber pretende distribuir milhões de máscaras para seus motoristas no mundo A Uber anunciou hoje que planeja distribuir \"dezenas de milhões\" de máscaras para motoristas em todo o mundo como... 09/04/2020 19h12 Como serão as próximas viagens de férias para os italianos? O feriado da Páscoa na Itália e, muito provavelmente, também a folga do Dia do Trabalho serão vividos dentro de... 09/04/2020 18h51 Universal Studios prorroga fechamento de parques até 31 de maio A Universal Studios informou nesta quinta-feira que vai estender até, no mínimo, 31 de maio o fechamento de... 09/04/2020 18h49 Trabalhadores de cassinos em Las Vegas, deixados à própria sorte em 'cidade fantasma' Trabalhadores de cassinos em Las Vegas denunciaram hoje que foram abandonados por seus patrões multimilionários.... 09/04/2020 18h45 Confeitaria é traída por cheiro e leva multa por violar isolamento Uma pasticceria da cidade de Villaricca, no sul da Itália, violou as medidas de isolamento e foi descoberta pela... 09/04/2020 18h43 Opep cortará 10 mi de barris por dia para tentar subir preço do petróleo A Organização dos Países Exportadores de Petróleo (Opep) e aliados, que formam grupo conhecido como Opep+,... 09/04/2020 18h40 Marca de chocolates Perugina doará 90 mil ovos de Páscoa na Itália Em meio à pandemia do novo coronavírus (Sars-CoV-2), a marca italiana de chocolates Perugina doará mais de 90 mil... 09/04/2020 18h38 Com boa chance de modificação no Senado, PEC do orçamento de guerra pode ter promulgação fatiada Alvo de resistências no Senado, onde aguarda votação, a chamada PEC do orçamento de guerra tem grande... 09/04/2020 18h28 Com 68 novos óbitos em 24h, São Paulo bate novo recorde e total vai a 496 O estado de São Paulo bateu um novo recorde de óbitos pelo novo coronavírus nesta quinta-feira. Foram 68 novas... 09/04/2020 18h28 Hungria prorroga 'indefinidamente' medidas de confinamento O primeiro-ministro da Hungria, Viktor Orban, anunciou nesta quinta-feira (9) uma prorrogação por tempo... 09/04/2020 18h22 Garis descobrem bilhetes de agradecimento em lixo nas ruas 09/04/2020 18h20 Médico com covid-19 sobre se isolar: \"muito frustrante\" 09/04/2020 18h18 Justiça proíbe governo do Rio restringir circulação entre municípios A Justiça Federal proibiu o governo do Rio de Janeiro de restringir a circulação de pessoas e veículos entre os... 09/04/2020 18h13 Papa homenageia padres de morreram consolando doentes de COVID-19 O papa Francisco homenageou nesta quinta-feira (9) os sacerdotes que morreram na Itália consolando doentes do... 09/04/2020 18h02 Coronavírus: Brasil fará mais testes que a Coreia do Sul, diz ministério O Brasil fará mais testes para o novo coronavírus do que a Coreia do Sul, disse hoje o Ministério da Saúde em... 09/04/2020 17h56 Para combater ansiedade, Audi lança vídeo com 4 horas de duração Com a pandemia do coronavírus instalada em todo o mundo, o \"fique em casa\" tem sido a mensagem enviada a centenas... 09/04/2020 17h54 Coronavírus: sistema prisional tem 3 casos confirmados e 125 suspeitos O sistema prisional brasileiro chegou hoje a três casos confirmados de detentos infectados pelo coronavirus, de... 09/04/2020 17h53 Mulher de Ludmilla, Brunna Gonçalves se veste com travesseiro em desafio Brunna Gonçalves, mulher e dançarina de Ludmilla, aderiu a um desafio que ficou popular em tempos de isolamento... 09/04/2020 17h48 Estado de Nova York tem pico de mortes por coronavírus, mas hospitalizações diminuem Os norte-americanos devem insistir no distanciamento social agora que os esforços estão dando sinais de... 09/04/2020 17h46 Bancos estão negando crédito para pequenas empresas, diz Sebrae A maioria das empresas de pequeno porte no Brasil está tendo negado pedido de empréstimos nos bancos, afirmou... 09/04/2020 17h39 Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC 09/04/2020 17h27 Coronavírus: fechados, museus europeus buscam novos públicos na internet Visitas guiadas, podcasts, oficinas: os museus europeus, forçados a fechar diante da pandemia global do novo... 09/04/2020 17h05 Mãe de recém-nascido que morreu com covid-19 tem teste negativo para doença A mãe de um bebê prematuro com covid-19, que morreu quatro dias após nascer em uma maternidade de Natal (RN), teve 09/04/2020 17h02 Dólar mantém queda e fecha a R$ 5,091; Bolsa tem baixa de 1,20% O dólar comercial fechou em queda de 1,02%, vendido a R$ 5,091 na venda. É o menor valor de fechamento em quase... 09/04/2020 17h02 Coronavírus: Brasil tem 141 mortes e 1.930 casos confirmados em 24 horas O Ministério da Saúde anunciou hoje que subiu para 941 o número de mortes pelo novo coronavírus no Brasil — 141... 09/04/2020 16h57 Onyx e Terra discutiram hoje a demissão de Mandetta, diz TV O ministro da Cidadania, Onyx Lorenzoni, e o deputado federal Osmar Terra (MDB) teriam conversado na manhã de hoje 09/04/2020 16h51 Maia acusa governo federal de usar número falso para barrar ajuda a estados O presidente da Câmara, Rodrigo Maia (DEM-RJ), acusou o governo Jair Bolsonaro (sem partido) de usar dados... 09/04/2020 16h50 Entra em vigor trégua no Iêmen para proteger o país do coronavírus Um cessar-fogo unilateral entrou em vigor nesta quinta-feira (9) no Iêmen, decretado pela coalizão liderada pela... 09/04/2020 16h50 Governo britânico é criticado por insinuar que coronavírus é \"grande nivelador\" O governo britânico foi criticado hoje nas redes sociais, sendo acusado de defender a ideia de que o coronavírus é 09/04/2020 16h40 Brasileiro usa até prédio da frente para jogar videogame na quarentena O empreendedor Marcel Miranda, 34, arrumou um jeito bem diferente de passar o tempo durante a quarentena. Morador... 09/04/2020 16h30 Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC O presidente do Banco Central, Roberto Campos Neto, disse em entrevista ao vivo ao UOL que imprimir dinheiro para... 09/04/2020 16h29 Receita regularizará CPF com pendência eleitoral para quem busca o auxílio emergencial A Receita Federal informou hoje em razão do atual estado de calamidade pública e da necessidade de pagamento do... 09/04/2020 16h19 Famoso mosteiro ucraniano se torna foco do coronavírus O famoso Mosteiro das Cavernas, em Kiev, tornou-se foco do coronavírus na Ucrânia, após ignorar alertas de... 09/04/2020 15h31 Coronavírus: Premiê do Reino Unido, Boris Johnson, deixa UTI O primeiro-ministro do Reino Unido, Boris Johnson, saiu hoje da unidade de terapia intensiva (UTI) do Hospital St. 09/04/2020 15h26 ver mais PUBLICIDADE","categorias":[""]}
