{"titulo":"UFC 248 | 'Borrachinha' pegará vencedor de Romero x Adesanya, diz Dana","descricao":"'Borrachinha' pegará vencedor de Romero x Adesanya, diz Dana","conteudo":"Dana promete final para 'Borrachinha'; Deiveson e Benavidez lutarão de novo - 04/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Vítor Bueno e Juanfran ficam fora de estreia do São Paulo na Libertadores Com 3 de Mbappé e gol de Neymar, PSG goleia e vai à final da Copa da França Corinthians anuncia parceria com Serasa e vira piada na web PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo MMA Dana promete final para 'Borrachinha'; Deiveson e Benavidez lutarão de novo Paulo Borrachinha comemora após vencer luta contra Oluwale Bamgbose no UFC Imagem: Buda Mendes/Zuffa LLC/Getty Images 00:00 Ag. Fight 04/03/2020 12h32 Neste sábado (7), Yoel Romero encara Israel Adesanya de olho em destronar o campeão peso-médio (84 kg) na luta principal do UFC 248, em Las Vegas (EUA). O papel de desafiante ao título da categoria até 84 kg, no entanto, estava destinado a Paulo 'Borrachinha' - atual segundo colocado no ranking da divisão -, mas uma segunda cirurgia no bíceps adiou os planos do brasileiro. Porém, em conversa com a imprensa na última terça-feira (3), Dana White prometeu ao lutador mineiro o direito pelo próximo 'title shot' contra o vencedor do duelo deste final de semana. Além disso, o presidente do Ultimate aproveitou para confirmar uma nova luta entre Deiveson Figueiredo e Joseph Benavidez pelo cinturão peso-mosca (57 kg). Com cinco triunfos consecutivos pela organização, sendo quatro por nocaute, 'Borrachinha' era o nome escolhido para enfrentar Adesanya em sua primeira defesa do cinturão dos médios. Entretanto, a necessidade de passar pelo segundo procedimento cirúrgico no bíceps, para tratar uma lesão que aflige o brasileiro há algum tempo, colocou em espera o planejamento do UFC. Para não deixar a categoria estagnada, a entidade optou por dar ao cubano Yoel Romero, número três no ranking da divisão, a chance de duelar contra o nigeriano. No entanto, apesar do longo período afastado dos octógonos, o peso-médio mineiro teve assegurado, por Dana White, o direito de ser o próximo desafiante, desde que esteja saudável. Relacionadas Deiveson Figueiredo leva mais de R$ 540 mil após vitória no UFC Norfolk Cejudo provoca após vitória de Deiveson e título do peso-mosca seguir vago Paulo 'Borrachinha' ataca Adesanya após comentário polêmico do campeão \"Ele será o próximo. Se ele não tivesse se machucado, esta luta estaria acontecendo agora. Mas ele se machucou, eu respeito isso e respeito o fato de que ele quer lutar. 'Eu estou pronto, estou pronto!'. Não, você não está. Você não é médico. Ele foi em algum cara que é amigo dele ou algo do tipo que disse que ele está bem, mas não é assim que funciona. Eu não quero pressioná-lo a fazer isso e então ele acabar se machucando de novo. Dê um tempo. Você vai fazer essa luta, ela vai acontecer. Não se preocupe com isso. Está tudo certo. Vamos dar mais esse tempo a ele, ele fica melhor da lesão, e então ele pode começar a fazer aqueles vídeos dele treinando e todas aquelas outras coisas loucas que ele provavelmente não deveria estar fazendo agora. Mas ele é um baita atleta também. Eu só não quero vê-lo se machucando de novo\", declarou Dana White, de acordo com o site 'Combate.com'. Outro assunto abordado pelo dirigente foi o cinturão peso-mosca, que ainda se encontra vago após Henry Cejudo abdicar do mesmo recentemente. O duelo entre Deiveson Figueiredo e Joseph Benavidez, realizado no último sábado (29), na luta principal do UFC Norfolk, serviria para coroar o novo soberano da divisão. Porém, o triunfo do brasileiro - que por ter falhado na pesagem oficial do evento não poderia conquistar o título, mesmo em caso de vitória - deixou a situação como estava, com a categoria sem um campeão. Em razão disso, Dana planeja refazer o confronto entre os lutadores, novamente com a cinta até 57 kg em jogo. \"Mick (Mainard, matchmaker do UFC) viajou hoje e era pra gente ter uma reunião, mas agora eu tenho que viajar para Los Angeles para algumas reuniões, e amanhã nos encontraremos e vamos começar a trabalhar nisso. Olha, foi uma grande luta. Sem dúvidas. Eu acho que a cabeçada teve a ver com o nocaute também, sem tirar os méritos dele. Foi uma ótima luta. Mas eu acho que essa luta tem que acontecer de novo. Primeiro, porque o Deiveson não bateu o peso. Joe ainda assim lutou com ele. Não foi só a cabeçada, teve muita polêmica nessa luta, mas foi um ótimo combate. Os dois foram para lutar mesmo. Eu tenho certeza que vocês sabem o que eu penso sobre quem não bate o peso, mas vamos fazer isto de novo. Eles merecem isso. Vai ser uma luta pelo título\", confirmou o cartola. O UFC 248 acontece neste sábado, em Las Vegas (EUA), e terá em sua luta principal a peleja entre Israel Adesanya e Yoel Romero, pelo cinturão dos médios. Outra atleta a fazer sua primeira defesa de título, Zhang Weili, campeã peso-palha (52 kg), encara Joanna Jedrzejczyk no co-main event da noite. Comunicar erro As mais lidas agora Corinthians anuncia parceria com Serasa e vira piada na web Ale Xavier, do \"Desimpedidos\", revela nova camisa do São Paulo Atlético-MG tenta negociar dívida, mas Dudamel exige pagamento integral Esporte PUBLICIDADE Ag. Fight© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados MMA Chuck Liddell oficializa aposentadoria do MMA e quer trabalhar na WWE Não é fácil dizer adeus a uma carreira recheada de glórias, ainda mais quando você é um dos maiores representantes 04/03/2020 14h01 Alex Cowboy promete arriscar tudo contra Griffin para quebrar série no UFC Depois de um ano conturbado dentro e fora do octógono, o brasileiro Alex \"Cowboy\" Oliveira volta a lutar neste... 04/03/2020 13h22 Maldonado estipula data de aposentadoria e revela negociações com BKFC Perto de completar 40 anos no dia 17 de março, Fábio Maldonado pode viver em 2020 seus últimos momentos na... 04/03/2020 06h00 Dana White condena fantasia em luta de boxe: 'Não faço essas m**** no UFC' Tudo bem entrar no ringue com fantasia de 18kg e afirmar ter perdido o cinturão dos pesos-pesados por isso? Para... 03/03/2020 19h01 Deiveson Figueiredo leva mais de R$ 540 mil após vitória no UFC Norfolk Deiveson Figueiredo ficará com US$ 120 mil (cerca de R$ 540 mil) pela vitória sobre Joseph Benavidez no segundo... 03/03/2020 18h38 Dana defende Aldo e justifica desejo de Cejudo: \"Quer enfrentar uma lenda\" Henry Cejudo confirmou que vai enfrentar José Aldo em sua primeira defesa de cinturão do peso-galo (61 kg), no dia 03/03/2020 14h19 Urijah Faber deixa em aberto possibilidade de enfrentar Pedro Munhoz Com uma vitória e uma derrota desde que abandonou a aposentadoria, Urijah Faber ainda não sabe quando retornará ao 03/03/2020 06h00 Megan Anderson celebra vitória no UFC bebendo cerveja em um tênis; veja A vitória por nocaute sobre Norma Dumont Viana no UFC Norfolk, realizado no último sábado (29), pode ter colocado... 02/03/2020 14h07 Filho de Anderson Silva garante dois cinturões e mira UFC: \"Os melhores\" 'Spider'. Dificilmente, um brasileiro não pensará nessa alcunha, apelido do ex-campeão dos médios (84kg) Anderson... 02/03/2020 12h59 Filho de Anderson Silva ganha 2 cinturões e pai parabeniza: \"Orgulho\" Gabriel Silva, filho do lutador de MMA Anderson Silva, conquistou dois cinturões na última sexta-feira em disputa... 02/03/2020 12h21 Felicia Spencer planeja encarar Amanda Nunes pelo título peso-pena No último sábado (29), Felicia Spencer deu um grande passo para poder lutar pelo cinturão peso-pena (66 kg) do... 02/03/2020 08h00 Cejudo provoca após vitória de Deiveson e título do peso-mosca seguir vago Sempre muito ativo nas redes sociais, Henry Cejudo não perdeu a chance de se promover após a realização da luta... 02/03/2020 07h00 Como coronavírus acirrou os ânimos antes de disputa por cinturão do UFC O coronavírus (covid-19) tem sido o assunto principal nas rodas de conversas e causou uma crise entre a chinesa... 02/03/2020 04h00 UFC Norflok: luta de Gabriel Silva é premiada e brasileiro ganha R$ 223 mil Apesar de não ter saído com a vitória no UFC Norfolk, Gabriel Silva teve sua atuação reconhecida pelo Ultimate no... 01/03/2020 06h00 Deiveson nocauteia Benavidez e cinturão do peso-mosca segue sem dono Deiveson Figueiredo mostrou o motivo de ser um dos grandes lutadores do peso-mosca (57 kg) e que merecia disputar... 01/03/2020 00h04 Árbitro faz lambança, para luta e gera revolta no UFC Norfolk O antepenúltimo duelo da noite do UFC Norfolk foi carregado de polêmica e teve um resultado que deixou o público... 29/02/2020 23h18 Dana White exalta amizade com Donald Trump e rebate críticos após 'comício' No início deste mês, Dana White se envolveu em uma situação fora da alçada do MMA. Isso porque o mandatário do... 29/02/2020 09h00 UFC: Por que brasileiro ficará sem título mesmo se vencer luta por cinturão Deiveson Figueiredo entrará no octógono do UFC hoje (29) para enfrentar o campeão Joseph Benavidez sabendo que o... 29/02/2020 04h00 Preparador de Deiveson sugere que inverno tenha ocasionado falha na balança Após estourar mais de 1 kg na pesagem oficial do UFC Norfolk, Deiveson Figueiredo não vai mais ter a chance de... 28/02/2020 17h04 Lutador russo abandona card do UFC 248 após sofrer acidente de trânsito Escalado para encarar Jamall Emmers, no UFC 248, no próximo dia 7 de março, Movsar Evloev foi obrigado a deixar o... 28/02/2020 13h36 Brasileira Belinha de Pádua é suspensa por dois anos do UFC Não chega a ser uma grande novidade quando um atleta do UFC é flagrado em um teste antidoping. Agora, a lutadora... 28/02/2020 12h57 UFC contrata primo mais novo de Khabib e marca sua estreia para abril A família Nurmagomedov emplacou mais um membro no plantel de lutadores do UFC. Ontem, o Ultimate anunciou, através 28/02/2020 10h50 Yana Kunitskaya exalta receptividade dos fãs brasileiros Demorou, mas depois de tanta espera finalmente a lutadora Yana Kunitskaya conseguiu conhecer o Brasil. Fã do país, 28/02/2020 06h00 Linha de roupa e bebidas: McGregor foca em investimentos antes de aposentar Apesar de ter apenas 31 anos, Conor McGregor tem consciência que sua carreira no MMA não vai durar muito mais... 27/02/2020 16h33 Tito Ortiz faz duras críticas após revogação de vitória: 'Alegação de m...' Não demorou muito para Tito Ortiz se pronunciar sobre a polêmica envolvendo a revogação de sua última vitória.... 27/02/2020 16h07 Sonnen defende Cejudo x Aldo e acusa rivais de terem inveja do brasileiro Nesta semana, Henry Cejudo tomou a dianteira e anunciou que vai enfrentar José Aldo, no dia 9 de maio, no UFC São... 27/02/2020 08h00 UFC planeja revanche entre Volkanovski e Holloway para junho na Austrália Na última terça-feira (25), o UFC anunciou que a cidade de Perth (AUS) será a sede do UFC 251, evento programado... 27/02/2020 07h00 Wanderlei Silva muda hábitos e exalta benefícios do vegetarianismo Uma das maiores lendas do MMA é o mais novo adepto de um estilo de vida que a cada dia conquista mais seguidores.... 27/02/2020 06h00 Cat Zingano retira implante de silicone e faz alerta sobre doença mamária Última atleta a derrotar Amanda Nunes no Ultimate, Cat Zingano não se reencontrou na organização e acumulou quatro 26/02/2020 19h23 Khabib esnoba possível revanche contra McGregor: \"Querem ver drama\" Ao que tudo indica, a vitória relâmpago de Conor McGregor sobre Donald 'Cowboy' Cerrone no UFC 246, em janeiro... 26/02/2020 16h52 Sterling e Petr Yan disparam contra Cejudo após anúncio de luta contra Aldo Ontem, por meio de suas redes sociais, Henry Cejudo anunciou o duelo contra José Aldo, no dia 9 de maio, no UFC... 26/02/2020 11h53 Esquiva Falcão revela proposta para lutar por título mundial de boxe Neste sábado (29), Esquiva Falcão entra em ação diante de Jorge Daniel Miranda em sua 26ª luta como profissional... 26/02/2020 06h00 Vale cinturão! Henry Cejudo anuncia duelo contra José Aldo no UFC São Paulo No dia 9 de maio, Henry Cejudo viajará até o Brasil, mais precisamente até São Paulo, para colocar seu cinturão em 25/02/2020 15h39 MMA: 4º do ranking, 'Zumbi Coreano' revela necessidade de cirurgia no olho Chan Sung Jung vem embalado por bons resultados no Ultimate e segue focado na sua missão de conquistar o cinturão... 25/02/2020 08h00 Técnico e empresário desmentem rumores de aposentadoria de Paul Felder A derrota para Dan Hooker na luta principal do UFC Auckland foi um duro golpe em Paul Felder e suas pretensões na... 24/02/2020 08h00 Paulo 'Borrachinha' ataca Adesanya após comentário polêmico do campeão Israel Adesanya esteve presente na Nova Zelândia nesse fim de semana para acompanhar o UFC Auckland. E, durante um 23/02/2020 13h54 Felder e Hooker se encontram em hospital após UFC Nova Zelândia; veja Às vésperas do UFC Auckland, os protagonistas da luta principal trocaram inúmeras farpas através de suas redes... 23/02/2020 12h53 Trapalhada! Atleta do Bellator derruba árbitro durante luta; veja Ver essa foto no Instagram Extra points for tripping the ref?! #BellatorDublin LIVE on 23/02/2020 08h00 Técnico revela que Daniel Cormier não estava 100% em revanche contra Miocic Em agosto de 2019, Daniel Cormier fez a revanche contra Stipe Miocic e, ao contrário do primeiro encontro entre... 22/02/2020 08h00 Lutadora de MMA quebra nariz de participante com cabeçada em reality show Participante da versão romena do reality show \"Survivor\", a lutadora de MMA Ana Maria Pal quebrou o nariz de um... 21/02/2020 18h42 Charles 'Do Bronx' encara vencedor do BBB 10 em duelo de jiu-jitsu em abril Detentor do recorde de maior número de vitórias por finalização na história do Ultimate, com 13 no total, Charles... 21/02/2020 16h30 Adeus marcado! Rogério 'Minotouro' fará despedida do MMA no UFC São Paulo Uma das carreiras mais consagradas do MMA nacional já tem data e local para chegar ao fim. O veterano Rogério... 21/02/2020 13h00 Marcos 'Pezão' quer sair do 'perde e ganha' para chegar ao topo do UFC Desde que conquistou sua vaga no Ultimate através do 'TUF Brasil 3', em 2014, Marcos 'Pezão' alterna vitórias e... 21/02/2020 09h00 Raulian pede vaga no UFC SP e faz apelo aos fãs brasileiros Após duas derrotas seguidas, Raulian Paiva enfim saboreou o gosto de vencer pela primeira vez no Ultimate. No... 21/02/2020 06h00 Ultimate encaminha trilogia entre 'Shogun' e 'Minotouro' para card em SP Dois veteranos brasileiros entrarão em rota de colisão no UFC São Paulo. Maurício 'Shogun' e Rogério 'Minotouro'... 20/02/2020 18h23 Conor McGregor declara que seu legado é maior que o de Anderson Silva A autoconfiança exacerbada de Conor McGregor não é novidade para ninguém. No entanto, o irlandês surpreendeu até... 20/02/2020 15h32 Pedrita admite psicológico abalado por derrotas, mas promete melhora no UFC Neste sábado (22), Priscila 'Pedrita' encara Shana Dobson no UFC Nova Zelândia em busca de sua primeira vitória... 20/02/2020 09h00 Pedro Munhoz desafia duas lendas do MMA para sua próxima luta no UFC Pedro Munhoz não entra em ação desde junho de 2019, quando foi superado por Aljamain Sterling. E, até por conta do 19/02/2020 16h27 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Chico Alves | Drauzio, Suzy e o poder do abraço na cólera","descricao":"Drauzio, Suzy e o poder do abraço na cólera","conteudo":"Drauzio Varella, Suzy e o poder do abraço em tempos de cólera - Chico Alves - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Página de ódio sai do ar após ser apontado vínculo com Eduardo Bolsonaro Senadores veem manobra de governo sobre Orçamento e prometem obstrução Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 7,2 milhões PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Chico Alves 00:00 Drauzio Varella, Suzy e o poder do abraço em tempos de cólera Drauzio Varella abraça Suzy Imagem: Reprodução TV Globo Chico Alves Chico Alves https://noticias.uol.com.br/colunas/chico-alves Chico Alves é jornalista, por duas vezes ganhou o Prêmio Embratel de Jornalismo e foi menção honrosa no Prêmio Vladimir Herzog. Foi editor-assistente na revista ISTOÉ e editor-chefe do jornal O DIA. É co-autor do livro 'Paraíso Armado', sobre a crise na Segurança Pública no Rio, em parceria com Aziz Filho. Colunista do UOL 04/03/2020 11h37 A expressão entristecida de Suzy, presa na penitenciária paulista José Parada Neto, parece ainda mais comovida ao ouvir a pergunta: \"Há quanto tempo você não recebe uma visita?\" Constrangida, ela responde, pouco antes de deixar escapar uma lágrima: \"Sete anos, oito anos... bastante tempo\". O interlocutor, então, lamenta, emocionado: \"Muito tempo, não é, minha filha?\". Em seguida, dá-lhe um abraço carinhoso. A imagem do médico Drauzio Varella abraçado a Suzy de Oliveira Santos, detenta transgênero e soropositiva, foi ao ar no Fantástico de domingo passado. Desde então, passou a ser replicada freneticamente nas redes sociais, acompanhada de comentários emocionados, gerando uma repentina onda de solidariedade. No Facebook e no Twitter, surgiu um mutirão para enviar mensagens de conforto à presa. A Secretaria de Administração Penitenciária de São Paulo apoiou a ideia e criou a campanha \"Cartas para Suzy\". Outra trans mostrada no programa, que depois de passar a cumprir pena em regime aberto não consegue emprego, também é alvo de uma enorme corrente de solidariedade na internet. Mesmo com bastante experiência em programas de TV, onde já apresentou séries e deu incontáveis entrevistas, o oncologista Drauzio Varella se mostrou surpreso com a repercussão da última reportagem. \"Achei que ia causar um certo mal-estar essa discussão toda\", admitiu. A surpresa foi geral. Nesses tempos em que a homofobia se mostra tão desavergonhadamente e a opinião impulsionada pelos robôs nas redes sociais é de que os presos têm que mofar na cadeia sem qualquer atenção ou simplesmente matarem-se uns aos outros numa rebelião qualquer, o gesto de Drauzio despertou nas pessoas sentimentos opostos a estes. E melhor: a emoção foi disseminada pelas redes sociais, ambiente tão contaminado pelo ódio de todos os tipos. Em seu paciente trabalho de três décadas, levando aos presidiários palavras de alento e orientação que vão na linha da ressocialização que os governos não cumprem, o médico certamente não esperava que justamente agora, nesta época tão tóxica da vida nacional, e da política em particular, fosse motivar reações positivas em favor de pessoas marginalizadas O episódio serve para alertar a todos nós, usuários das redes sociais, que talvez estejamos dando espaço demais a manifestações de rancor e intolerância, deixando de lado histórias bonitas de luta contra o preconceito e desigualdade que podem estar ao alcance dos nossos olhos. Nada indica que a explosão espontânea de solidariedade a Suzy e outras detentas vá mudar milagrosamente a condição estrutural de pessoas excluídas como elas, espalhadas pelo Brasil inteiro. Pode ser, porém, um primeiro passo, por lembrar-nos o lado bondoso que muitas vezes esquecemos. A mudança verdadeira desse quadro dramático de esgarçamento social é trabalhosa. Mas se houver reversão possível, ela não virá da cólera, hoje disseminada, mas da empatia, essa palavrinha da moda tão repetida quanto pouco praticada. Ninguém espera soluções definitivas de um simples gesto de afeto, como se a vida fosse um filme da Sessão da Tarde. Mas o abraço de Drauzio e Suzy mostrou por onde devemos começar. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora STF nega ação que ajudaria Aliança pelo Brasil a sair do papel Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 7,2 milhões Hipnose é aceita como terapia; o que estraga sua fama é o entretenimento Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Chico Alves Políticos policiais criticam elogios de comandante da FNS a PMs amotinados Teve repercussão bastante negativa entre os políticos oriundos das funções policiais e das Forças Armadas o... 03/03/2020 04h00 Comandante da Força Nacional elogia PMs amotinados do Ceará: \"Gigantes!\" A assembleia que decidiu ontem à noite pelo encerramento do motim da PM do Ceará, que durou 13 dias, teve uma... 02/03/2020 14h05 Coronel comandante da Força Nacional elogia policiais amotinados do Ceará 02/03/2020 14h00 Carta imaginária de um ex-juiz aos amotinados do Ceará Caríssimos senhores policiais amotinados: 01/03/2020 04h00 Bolsonaro precisa urgentemente conhecer a verdade O personagem que Jair Bolsonaro construiu para disputar e vencer a eleição de 2018 era inimigo da mentira. Repetiu 29/02/2020 04h00 General critica associação de manifestação a golpe militar: \"Idiotice\" Apesar de afinado com muitas ideias do presidente Jair Bolsonaro, o general da reserva Paulo Chagas, que foi... 28/02/2020 12h43 \"Fora de contexto\", diz general com foto estampada em convocação de ato O deputado federal General Peternelli (PSL-SP) foi um dos quatro oficiais do Exército que teve sua foto, de farda, 26/02/2020 10h37 Santos Cruz esclarece: crítica foi ao uso da imagem de generais Depois de duas postagens feitas ontem no Twitter sobre a manifestação convocada contra o Congresso para o dia 15,... 25/02/2020 07h12 \"Crentefobia\", a nova lenda depois da terra plana A primeira vez que a palavrinha apareceu na imprensa foi há seis anos, quando uma vereadora do PSC de Curitiba... 23/02/2020 19h53 Feminista e politizada, rainha de bateria da Mangueira quebra esterótipos No mundo do Carnaval, rainhas de bateria têm seus atributos medidos em centímetros. Por esse parâmetro, Evelyn... 22/02/2020 04h00 Quando Bolsonaro foi mais sensato que o general que deveria aconselhá-lo Consumada a eleição de Jair Bolsonaro para a Presidência da República, houve preocupação por conta de seus... 19/02/2020 16h23 As instituições assistem passivas ao show de horrores de Bolsonaro Na falta da competência para gerir a economia, a educação ou a política ambiental de um país, compostura é o... 18/02/2020 11h16 Fantasias na mira do politicamente correto: Luiz Antonio Simas opina Um dos maiores estudiosos do Carnaval, o historiador carioca Luiz Antonio Simas se diz surpreso com a grande... 17/02/2020 04h00 Machado de Assis proibidão e a livraria do subúrbio A estreita porta de entrada dá a impressão de que a lojinha é ainda mais apertada do que realmente é. Lá dentro,... 15/02/2020 04h00 Justiça dá liminar em favor de deputados acusados na Operação Furna da Onça O desembargador Rogério de Oliveira Souza, da 22ª Câmara Cível, deferiu hoje à noite liminar que permite que os... 13/02/2020 21h15 Jornalista assassinado previu a morte e \"pediu\" poucos tiros Assassinado com 12 tiros na noite de ontem, na cidade de Ponta Porã, em Mato Grosso do Sul, o jornalista Leonardo... 13/02/2020 16h24 Elitismo de Guedes supera Chico Anysio, Miguel Falabella e Marcelo Adnet Na extensa galeria de personagens de Chico Anysio, um dos destaques foi Justo Verissimo. Era um político bigodudo... 13/02/2020 12h13 Nos insultos a Patricia, Congresso mostra que se acostumou aos absurdos Como todos os parlamentos do mundo, o Congresso brasileiro abriga no seu cotidiano momentos edificantes e... 12/02/2020 04h00 Suspeita de grampo na Alerj motiva discussão sobre impeachment de Witzel A suspeita de que integrantes do governo estadual fizeram grampos nos gabinetes dos 70 deputados da Assembleia... 11/02/2020 18h35 Generais desprezam previsões de documento do Ministério da Defesa Ainda repercute nos altos escalões militares o documento \"Cenários de Defesa 2040\", revelado pelo repórter Igor... 11/02/2020 04h00 \"Polícia quer me matar, não prender\", disse ex-capitão Adriano a advogado O ex-capitão PM Adriano da Nóbrega, acusado de chefiar a milícia \"Escritório do Crime\", morto hoje pela polícia na 09/02/2020 13h07 CPI demora, Rio precisa solucionar água suja agora, diz presidente da Alerj O presidente da Assembleia Legislativa do Rio de Janeiro (Alerj), deputado André Ceciliano (PT), classifica como... 09/02/2020 04h09 Não há nada fora de contexto: Guedes disse o que realmente pensa Assim como o álcool, sinceridade é algo que deve ser usado com moderação. Quem abre o peito para mostrar ao mundo... 08/02/2020 17h03 Agressões às religiões afro mostram que instituições não estão funcionando Outrora visto como país pacífico, lugar da diversidade e integração de culturas, o Brasil está degringolando para... 07/02/2020 04h00 Biólogo denuncia há 20 anos o esgoto na água do Guandu, que abastece o Rio Foi durante um dos vários sobrevôos diários para observar as condições da bacia hidrográfica do Rio de Janeiro que 06/02/2020 04h03 Pedro Bial e José de Abreu: o machismo que ataca a esquerda e a direita Sabe aquele homenzarrão musculoso, suarento, que cospe no chão e coça as partes íntimas em público? Pois bem,... 05/02/2020 04h00 Ex-ministro da Saúde: Brasil está preparado para vigilância do coronavírus À frente do Ministério da Saúde, em 2009, José Gomes Temporão enfrentou a ameaça do H1N1, causador da chamada... 03/02/2020 18h56 Movimento fascista, integralismo tem adeptos na órbita do governo Bolsonaro No turbilhão de \"frituras\" de integrantes do governo Bolsonaro neste mês de novembro, há 15 dias se falava em... 02/02/2020 04h02 Weintraub busca deputados e filhos de Bolsonaro para se manter de pé no MEC Segundo funcionários do Ministério da Educação (MEC), o sorriso irônico que Abraham Weintraub exibia no início de... 01/02/2020 04h02 Promoção tem que ser por qualidade, não por tempo, diz Maia sobre servidor O presidente da Câmara, Rodrigo Maia (DEM-RJ), desfruta o seu último fim de semana antes da volta aos trabalhos na 01/02/2020 04h01 Bolsonaro, Moro e o peso eleitoral da Segurança Pública De qualquer ponto de vista, não faz o menor sentido o ministro responsável pela segurança pública convocar uma... 31/01/2020 15h22 UBES e UNE apontam vazamento do Sisu e vão entrar na Justiça contra o MEC Apesar da decisão judicial que suspendeu a divulgação dos resultados do Sisu (Sistema de Seleção Unificada),... 28/01/2020 13h12 Deputado Marco Feliciano ameaça processar ex-ministro Gustavo Bebianno A longa treta continua entre apoiadores e ex-apoiadores do governo Bolsonaro. Depois de ser criticado pelo... 27/01/2020 14h52 Bebianno, sobre Marco Feliciano: \"Vive envolvido em escândalos grotescos\" Parece que vão até o fim do mandato presidencial as tretas entre bolsonaristas e ex-bolsonaristas. Há um rodízio... 27/01/2020 04h00 Pior ministro, Weintraub pode levar Educação ao colapso Em uma equipe ministerial que tem Damares Alves, Ernesto Araújo e Ricardo Salles não é difícil achar alguma coisa... 26/01/2020 15h25 Glenn diz que resistência democrática brasileira é maior do que esperava Apesar de surpreendido pela denúncia do Ministério Público Federal, em que é acusado de auxiliar, orientar e... 24/01/2020 04h00 Aos mais ricos, Guedes diz que mais pobres são culpados por crise ambiental Depois de sua antológica bobageirada, quando disse que a culpa da pobreza é dos pobres que não sabem poupar, o... 21/01/2020 16h21 Entidades estudantis pedirão indenização para candidatos por erros do Enem A União Brasileira dos Estudantes Secundaristas (UBES), a União Nacional dos Estudantes (UNE) e a Associação... 21/01/2020 04h00 Soares, sobre o recorde de mortes da PM do Rio: \"Estatizamos homicídios\" O porteiro Claudio Henrique de Oliveira foi morto por policiais militares na quinta-feira 12, durante operação na... 20/01/2020 04h00 Dirigente estudantil, sobre erro no Enem: \"Cedo para falar em caso isolado\" O presidente da União Brasileira dos Estudantes Secundaristas, Pedro Gorki, defende que o Ministério da Educação... 18/01/2020 13h02 Para rabino Bonder, fala de Alvim ameaça país de respeito e diversidade O pronunciamento nazista do ex-secretário nacional de Cultura, Roberto Alvim, teve duplo impacto sobre Nilton... 17/01/2020 19h00 Contra o nazi-fascismo, Moro tem que ir do discurso à prática O ministro da Justiça e Segurança Pública, Sergio Moro, foi ao Twitter no domingo 12 pedir para que seja mantido... 17/01/2020 10h02 Perguntas incômodas não são bem-vindas no cercadinho de Bolsonaro De fisionomia tensa como sempre, franja esvoaçante e gestos largos, o presidente Jair Bolsonaro foi mais uma vez... 16/01/2020 13h43 Politicagem turva as águas do Rio de Janeiro Ao contrário do que diz a lenda eleitoral, nem sempre um técnico terá melhor desempenho que um político na direção 15/01/2020 10h04 Quando religioso era retratado na TV como homossexual e ninguém reclamava Entre aqueles que se sentem ofendidos com o especial de Natal do grupo Porta dos Fundos, muitos recomendam aos... 10/01/2020 04h00 Acusado de atentado a Porta dos Fundos comemora em vídeo decisão da Justiça Eduardo Fauzi, autodeclarado ativista do integralismo acusado de lançar coquetel molotov contra a produtora Porta... 09/01/2020 12h10 Presidente da OAB sobre Porta dos Fundos: \"Caminho perigoso do Judiciário\" O presidente da Ordem dos Advogados do Brasil, Felipe Santa Cruz, criticou duramente à coluna a decisão do... 09/01/2020 04h00 Brasileiros vão ao topo do Twitter com memes de amizade com o Irã Milhares de brasileiros foram ao Twitter na manhã de hoje para postar memes e mensagens em que exaltam a amizade... 07/01/2020 12h36 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"De olho nas eleições | Datena assina filiação ao MDB e ressalta história do partido","descricao":"Datena assina filiação ao MDB e ressalta história do partido","conteudo":"Datena assina filiação ao MDB e ressalta história do partido - 04/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Página de ódio sai do ar após ser apontado vínculo com Eduardo Bolsonaro O culpado pelo pibinho é Bolsonaro. E Guedes tem de parar de vender vento STF nega ação que ajudaria Aliança pelo Brasil a sair do papel PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 Datena assina filiação ao MDB e ressalta história do partido Retrato do apresentado José Luiz Datena Imagem: Diego Padgurschi/UOL Do UOL, em São Paulo 04/03/2020 13h03 Erramos: este conteúdo foi alterado A apresentador de televisão José Luiz Datena, no ar com o Brasil Urgente da Band, assinou hoje a filiação ao Movimento Democrátivo Brasileiro (MDB) na Câmara dos Deputados, em Brasília. Datena é pré-candidato à prefeitura de São Paulo nas eleições municipais de 2020. O apresentador exaltou a história de defesa à democracia do partido, citando Ulysses Guimarães, Tancredo Neves e Michel Temer. \"Esse partido representa a base e a luta contra qualquer sopro que ameace a democracia nacional, representa a liberdade do povo brasileiro\", defendeu Datena. Estavam presentes o deputado federal e presidente do partido Baleia Rossi (MDB-SP), o governador do Distrito Federal Ibaneis Rocha (MDB-DF) o empresário e filiado ao partido Paulo Skaf (MDB-SP), o senador Jorge Kajuru (Cidadania-GO), o senador Major Olímpio (PSL-SP) e o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ). \"O Movimento Democrático Brasileiro hoje está em festa porque é hoje é um dia de muito orgulho para mim e para o MDB\", declarou o deputado Baleia Rossi (MDB-SP), presidente do partido. Rossi se referiu a Datena como \"grande jornalista, um dos maiores apresentadores do Brasil e a voz de milhares de paulistanos diariamente na televisão\". Errata: o texto foi atualizado Diferente do informado no texto, Jorge Kajuru é filiado ao Cidadania, e não ao PRP. A informação foi corrigida. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Hipnose é aceita como terapia; o que estraga sua fama é o entretenimento Senadores veem manobra de governo sobre Orçamento e prometem obstrução O culpado pelo pibinho é Bolsonaro. E Guedes tem de parar de vender vento Eleições 2020 Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política 'Vou dar aumento para funcionário', diz E. Bolsonaro sobre 'página de ódio' O deputado federal Eduardo Bolsonaro (PSL-SP) reagiu com deboche ao falar sobre a revelação de que uma das páginas 04/03/2020 20h46 Maurício Ricardo Bolsonabo do Carioca para presidente Pouco a pouco Jair Bolsonaro vem incorporando a caricatura que o humorista Márvio Lúcio, o Carioca, criou para o... 04/03/2020 20h29 BBC News Brasil Após acordo, Congresso e Bolsonaro dividem bolo de R$ 30 bi, em perda inédita de recursos do governo federal A disputa entre o governo de Jair Bolsonaro e o Congresso Nacional pelo controle de R$ 30 bilhões chegou a um... 04/03/2020 20h12 Josias de Souza Regina Duarte assume com ares de ex-secretária Depois de um ano, dois meses e quatro dias de mandato, Jair Bolsonaro afirmou ter colocado, finalmente, a... 04/03/2020 19h36 UOL Notícias - Política Senadores veem manobra de governo sobre Orçamento e prometem obstrução Análise feita por gabinetes de senadores aponta uma possível reedição de trecho do veto ao Orçamento pelo... 04/03/2020 19h20 UOL Notícias - Política Para analistas, piadas de Bolsonaro atrapalham economia, mas são estratégia Ao debochar de assuntos sérios, como fez ao ser perguntado hoje sobre a desaceleração do PIB (Produto Interno... 04/03/2020 19h19 Constança Rezende Página de ódio sai do ar após ser apontado vínculo com Eduardo Bolsonaro A conta de ataques virtuais Bolsofeios no Instagram (@bolso_feios) saiu do ar, nesta quarta-feira, 4, após a... 04/03/2020 19h19 Estadão Conteúdo 'O mais natural é uma candidatura a prefeito pelo MDB', diz Datena Após se filiar ao MDB na manhã desta quarta-feira, 4, em Brasília, o jornalista e apresentador José Luís Datena... 04/03/2020 18h28 UOL Notícias - Política Congresso mantém vetos sobre comando de R$ 30 bi do Orçamento O Congresso Nacional manteve na tarde de hoje o veto do presidente Jair Bolsonaro (sem partido), que tira poder do 04/03/2020 18h21 Reinaldo Azevedo Após acordo, Congresso decide manter vetos de Bolsonaro sobre orçamento O Congresso Nacional decidiu nesta quarta-feira (4) manter os vetos do presidente Jair Bolsonaro a trechos da Lei... 04/03/2020 18h13 Reinaldo Azevedo O culpado pelo pibinho é Bolsonaro. E Guedes tem de parar de vender vento Está aí, para todo mundo ver, o pibinho da dupla Jair Bolsonaro-Paulo Guedes. Governantes brasileiros não... 04/03/2020 17h34 Estadão Conteúdo STF nega ação que ajudaria Aliança pelo Brasil a sair do papel O Supremo decidiu em sessão ordinária nesta quarta, 4, negar um pedido do Pros que poderia beneficiar a coleta de... 04/03/2020 17h21 Ricardo Feltrin Carioca chama Bolsonaro de Bozo, engana Michele e irrita jornalistas Em dia de gravação para sua estreia no \"Domingo Espetacular\", o humorista Carioca (Márvio Lúcio) teve uma... 04/03/2020 17h19 UOL Notícias - Política Gleisi é vaiada por apoiadores de Bolsonaro na Câmara dos Deputados A deputada federal Gleisi Hoffmann (PT-PR) foi abordada e vaiada por apoiadores do presidente Jair Bolsonaro (sem... 04/03/2020 17h13 Reinaldo Azevedo Dono de empresa que fez campanha para Bolsonaro diz que Hans River mentiu Um dos donos da AM4 Brasil Inteligência Digital, empresa que prestou serviço à campanha de Jair Bolsonaro, o... 04/03/2020 16h46 Reinaldo Azevedo \"Pergunta o que é PIB\", ironiza Bolsonaro ao lado de humorista fantasiado O presidente Jair Bolsonaro ironizou o aumento de 1,1% do PIB (Produto Interno Bruto) no ano passado, resultado... 04/03/2020 16h39 Estadão Conteúdo Rede questiona permissão para que governo crie cargos sem aval do Congresso O líder da Rede no Senado, Randolfe Rodrigues (AP), questionou nesta quarta-feira, 4, um dispositivo proposto pelo 04/03/2020 16h33 UOL Notícias - Política Bolsonaro determina fim da atuação de militares no Ceará O presidente Jair Bolsonaro decidiu encerrar a operação de Garantia da lei e da Ordem (GLO) no Ceará. 04/03/2020 16h32 Reinaldo Azevedo Quebra de sigilo liga gabinete de Eduardo a contas de ataques virtuais Uma das páginas utilizadas para ataques virtuais e para estimular o ódio contra supostos adversários do presidente 04/03/2020 16h04 Reinaldo Azevedo STF dá 48h para governo se manifestar sobre não repasse de verbas a estados A ministra Rosa Weber deu 48 horas para a União se manifestar sobre o atraso na transferência de recursos do Fundo 04/03/2020 15h58 Reinaldo Azevedo PIB cresce 1,1% em 2019; queda do investimento marcou quarto trimestre O investimento na economia brasileira despencou no final de 2019. A chamada formação bruta de capital fixo, que... 04/03/2020 15h54 Josias de Souza Medido pelo PIB, Bolsonaro virou um sub-Temer Jair Bolsonaro assumiu a Presidência em meio a uma onda positiva. Ao tomar posse no Ministério da Economia, Paulo... 04/03/2020 15h10 Estadão Conteúdo Maia acata decisão de afastar 12 deputados do PSL na Câmara por um ano O presidente da Câmara, Rodrigo Maia (DEM-RJ), acatou a decisão do PSL de afastar 12 deputados da legenda de suas... 04/03/2020 14h40 Entendendo Bolsonaro \"Raça em extinção\": os riscos do jornalismo, num discurso de formatura [RESUMO] Os recentes ataques de caráter misógino proferidos por uma aliança entre o presidente da República,... 04/03/2020 14h27 UOL Notícias - Política STF mantém votação mínima para deputado em eleição proporcional O plenário do STF (Supremo Tribunal Federal) decidiu hoje, por unanimidade, manter a regra que prevê votação... 04/03/2020 14h19 Estadão Conteúdo Presidente do MDB diz que filiação de Datena recupera o partido O presidente do MDB, deputado Baleia Rossi (SP), disse que a filiação do apresentador José Luiz Datena ao partido... 04/03/2020 13h49 UOL Notícias - Política Bolsonaro diz que 'porteira fechada' a Regina Duarte está sujeita a 'vetos' O presidente Jair Bolsonaro (sem partido) disse à atriz Regina Duarte, Secretária de Cultura que tomou posse nesta 04/03/2020 12h55 UOL Notícias - Política Lula se encontra com ex-presidente francês Nicolas Sarkozy, em Paris O ex-presidente Luiz Inácio Lula da Silva se encontrou com o ex-presidente francês Nikolas Sarkozy na manhã de... 04/03/2020 12h23 Estadão Conteúdo PDT declara apoio a Márcio França na eleição municipal de SP Pré-candidato à Prefeitura de São Paulo pelo PSB, o ex-governador Márcio França recebeu o apoio do PDT em um... 04/03/2020 12h23 Constança Rezende Quebra de sigilo liga gabinete de E. Bolsonaro à conta de ataques virtuais Uma das páginas utilizadas para ataques virtuais e para estimular o ódio contra supostos adversários do presidente 04/03/2020 11h58 Chico Alves Drauzio Varella, Suzy e o poder do abraço em tempos de cólera A expressão entristecida de Suzy, presa na penitenciária paulista José Parada Neto, parece ainda mais comovida ao... 04/03/2020 11h37 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Tales Faria Veja como até o PT rachou na confusão dos vetos armada por Bolsonaro & Cia Uso o comentário de um amigo para tentar explicar o imbróglio dos vetos presidenciais ao Orçamento: 04/03/2020 09h37 Balaio do Kotscho Quando a Ágora digital vira uma rinha de galos Se pelo menos lessem o que a gente escreve, a conversa seria outra, bem melhor. 04/03/2020 09h12 UOL Notícias - Política Olavistas fazem campanha por demissão de Regina Duarte no dia de sua posse Regina Duarte tomou posse na manhã de hoje na Secretaria Especial da Cultura, no Palácio do Planalto, em meio a... 04/03/2020 08h29 Estadão Conteúdo Governo troca comando da Sudene e Evaldo da Cruz Neto é o novo superintendente O governo federal resolveu trocar o chefe da Superintendência do Desenvolvimento do Nordeste (Sudene), vinculada... 04/03/2020 07h50 DW Análise: Esquerda do Brasil precisa reconhecer que o mundo mudou A esquerda brasileira ainda não encontrou resposta para a revolução digital. Sem projetos para um planeta em... 04/03/2020 07h28 Josias de Souza Clãs Bolsonaro e Gomes travam gincana do motim Com a ajuda providencial do clã Bolsonaro, a família Ferreira Gomes vai prolongando os seus segundos de exposição... 04/03/2020 02h16 UOL Notícias - Política Bolsonaro abraça 'chantagistas' e não dá liberdade a Moro, diz Alvaro Dias O presidente Jair Bolsonaro (sem partido) abraçou os parlamentares \"chantagistas\" ao fechar um acordo em torno do... 04/03/2020 02h00 UOL Notícias - Política Alvaro Dias: Bolsonaro abraça 'chantagistas' O presidente Jair Bolsonaro (sem partido) abraçou os parlamentares \"chantagistas\" ao fechar um acordo em torno do... 04/03/2020 02h00 Reinaldo Azevedo O É DA COISA: Até quando militares coonestarão delinquências? E atenção! Eu não quero que eles deem golpe, mas que voltem para os quarteis, cumprindo a Constituição 03/03/2020 23h43 RFI 'Não desistam da política', diz Lula a militantes durante homenagem em Paris Um ato político-artístico realizado na noite de ontem em Paris celebrou a libertação do ex-presidente Lula. Em seu 03/03/2020 22h15 Reinaldo Azevedo Alcolumbre suspende sessão e adia votação do Orçamento Impositivo até terça O presidente do Congresso Nacional, senador Davi Alcolumbre (DEM-AP), suspendeu na noite desta terça-feira (3) a... 03/03/2020 20h41 Reinaldo Azevedo BC avisa que monitora riscos do coronavírus e que pode cortar juros O Banco Central do Brasil (BC) comunicou nesta terça-feira (3) que monitora os efeitos do coronavírus na economia... 03/03/2020 20h33 Josias de Souza Pela régua de Heleno, Bolsonaro virou extorquido Há 13 dias, o general-conselheiro Augusto Heleno disse duas coisas definitivas: 1) Bolsonaro não deveria ceder \"às 03/03/2020 20h30 Reinaldo Azevedo Crivella se desculpa por declarações sobre vítimas das chuvas:\"fui infeliz\" O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), afirmou nesta terça-feira (3) que foi infeliz ao... 03/03/2020 20h25 UOL Notícias - Política Orçamento: com acordo ameaçado, Congresso adia análise de veto de Bolsonaro Com o acordo entre o governo federal e o Congresso Nacional ameaçado de cair, o presidente do Parlamento e do... 03/03/2020 20h22 Reuters Witzel diz que PSC está 'namorando' PSL e busca aproximação para eleições RIO DE JANEIRO (Reuters) - O PSC está \"namorando\" com o PSL, antigo partido do presidente Jair Bolsonaro, e busca... 03/03/2020 20h18 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Nada de tanque de guerra | Diretor do filme 'The Batman' revela primeiras imagens do Batmóvel; veja","descricao":"Diretor do filme 'The Batman' revela primeiras imagens do Batmóvel; veja","conteudo":"The Batman: Batmóvel tem primeiras imagens reveladas; veja PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O Batman de Robert Pattinson com o seu Batmóvel Imagem: Reprodução/Twitter 00:00 Do UOL, em São Paulo 04/03/2020 14h59 Resumo da notícia Matt Reeves revelou as primeiras fotos do Batmóvel de 'The Batman' Herói dirigirá veículo que foge do padrão 'tanque de guerra' dos últimos filmes Com Robert Pattinson à frente, 'The Batman' chega aos cinemas em junho de 2021 O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC que deve chegar aos cinemas em junho de 2021. Desta vez, o papel principal ficou com Robert Pattinson, que os fãs já puderam ver nas primeiras cenas com o seu traje. Com aspecto menos \"tanque de guerra\" e mais \"carro de rua\", o novo Batmóvel difere bastante dos dirigidos por Christian Bale (de \"Batman Begins\" a \"O Cavaleiro das Trevas Ressurge\") e Ben Affleck (de \"Batman vs Superman\" a \"Liga da Justiça\"). Relacionadas '007 - Sem Tempo Para Morrer' tem estreia adiada pelo coronavírus 'Ragnarok' tem 2ª temporada confirmada pela Netflix Camila Cabello ganha festa de aniversário surpresa de Shawn Mendes #TheBatman pic.twitter.com/qJFNprk1ut -- Matt Reeves (@mattreevesLA) March 4, 2020 As fotos mostram o Batman de Pattinson parado ao lado do veículo, que está no meio de uma rua em Gotham City, na frente de um semáforo. As poderosas lanternas traseiras vermelhas do veículo, assim como seu potente motor, também ganham destaque. Além de Pattinson, \"The Batman\" já escalou algumas outras figuras que vão povoar a Gotham do filme: da Mulher-Gato (Zoë Kravtiz, de \"Big Little Lies\"), ao Charada (Paul Dano, de \"Sangue Negro\"), passando por Pinquim (Colin Farrell, de \"Animais Fantásticos\") e Aflred (Andy Serkis, de \"Pantera Negra\"). Comunicar erro As mais lidas agora 10 filmes que podem bombar no Oscar 2021 'Ragnarok' tem 2ª temporada confirmada pela Netflix Yung Buda, o fã de games e animes que está levando a cultura geek ao rap Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma... 04/03/2020 12h44 Ryan Reynolds trola Hugh Jackman no aniversário do filme Logan Logan está fazendo três anos desde que foi em lançado em 2017. O ator Hugh Jackman, que interpretou Wolverine na... 04/03/2020 11h50 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Enquanto Hollywood tenta driblar coronavírus, streaming pode se fortalecer Enquanto cresce o número de casos associados ao novo coronavírus —com dois já confirmado no Brasil e uma morte... 29/02/2020 04h00 China bane jogo Plague Inc. em meio ao surto de coronavírus A China baniu ontem o jogo Plague Inc. O simulador desafia usuários a espalharem um vírus mortal pelo mundo. De... 28/02/2020 11h06 Rivais na tela, amigos fora: o amor entre 'Magneto\" e \"Professor X\" O ator inglês Patrick Stewart se declarou para o amigo e também ator Ian McKellen. As declarações aconteceram em... 27/02/2020 12h20 \"Batmóvel\" irregular é rebocado pela polícia de Moscou; assista Uma réplica do \"Batmóvel\", veículo utilizado pelo herói Batman nas histórias em quadrinho da DC Comics, foi... 27/02/2020 11h40 Explosões em gravações de 'Matrix 4' causam danos em cidade dos EUA As explosões criadas durante as gravações de \"Matrix 4\" causaram danos reais na cidade de São Francisco, nos EUA,... 27/02/2020 09h28 Novo livro de Star Wars terá Jedi da mesma espécie que Chewbacca O mais novo livro da franquia \"Star Wars\" terá pela primeira vez um wookiee, mesma espécie do Chewbacca, como... 26/02/2020 14h21 Foliões de Belo Horizonte 'disputam' Corrida Maluca e viram meme A \"Corrida Maluca\" foi disputada em Belo Horizonte neste Carnaval. Foliões mineiros se fantasiaram como pilotos do 23/02/2020 02h54 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 Ben Affleck ouviu que ele iria \"beber até morrer\" caso seguisse como Batman Ben Affleck deu uma longa (e reveladora) entrevista ao New York Times falando desde o seu divórcio com a atriz... 18/02/2020 18h47 'Aves de Rapina': criador de HQs diz que figurino prejudicou a bilheteria Rob Liefeld, cocriador de personagens populares das HQs, como Cable e Deadpool, culpou o figurino de \"Aves de... 18/02/2020 18h39 Harrison Ford interrompe pergunta sobre 'Star Wars': 'Eu não me importo' A reputação de Harrison Ford para entrevistas não é das melhores, isso porque muitos jornalistas se queixam sobre... 18/02/2020 17h24 X-Men: intérprete de heroína asiática diz que teve 'muitas cenas' cortadas Em 2016, os fãs dos quadrinhos de \"X-Men\" tinham motivos para comemorar: uma das heroínas mais populares das... 18/02/2020 10h58 Teoria diz que filmes de John Wick tratam das cinco fases do luto Um usuário da rede social Reddit expôs uma teoria sobre a série de filmes \"John Wick\" que ganhou força nos últimos 18/02/2020 10h12 Netflix não oferecerá mais teste grátis de 30 dias no Brasil A Netflix não oferece mais no Brasil o teste gratuito por 30 dias aos novos usuários. O fim do período de... 17/02/2020 16h15 Atriz de 'It' surge ensaguentada e descobre poderes em série; veja trailer A Netflix liberou hoje o primeiro trailer completo de de 'I Am Not Okay with This', série com a atriz Sophia... 17/02/2020 12h25 Nova Mulher-Gato quer 'esquecer pressão dos fãs e trabalhar por si mesma' Zoe Kravitz, que vai interpretar a Mulher-Gato em The Batman, estreia de Robert Pattinson no papel do herói, falou 17/02/2020 10h37 'Matrix 4': Trinity leva Neo 'na garupa' da moto em vídeo do set Um novo vídeo das filmagens de \"The Matrix\" 4 mostrou a primeira cena de Trinity (Carrie-Anne Moss) e Neo (Keanu... 17/02/2020 10h10 Restaurante imersivo inspirado em Batman será inaugurado em Londres Uma outra parte de Gotham City será espalhada pelo mundo, já que um restaurante imersivo inspirado no personagem... 14/02/2020 18h58 Taika Waititi fala sobre rumores de participar da franquia \"Star Wars\" O vencedor do Oscar de roteiro adaptado, Taika Waititi, também adora fazer uma pontinha nos filmes que dirige e... 14/02/2020 16h42 Por que a Gotham de 'Aves de Rapina' é a mais colorida que você já viu Gotham nunca foi tão colorida quanto em \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\". A cidade, que... 14/02/2020 04h00 \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói O diretor Matt Reeves divulgou hoje a primeira imagem de Robert Pattinson em \"The Batman\", que estreia em 25 de... 13/02/2020 20h24 'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista Jim Carrey foi acusado de \"cantar\" uma repórter durante uma entrevista de \"Sonic: O Filme\", que estreia hoje nos... 13/02/2020 10h50 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. 13/02/2020 09h47 Como 'Vikings' selou o destino de Lagertha em sua sexta e ultima temporada \"Vikings\" está se despedindo do público. A primeira parte da sexta e última temporada da série já foi exibida no... 13/02/2020 04h00 HQ revela a primeira morte causada por Kylo Ren Uma HQ dividida em três partes está revelando a história de como Ben Solo se tornou Kylo Ren. 12/02/2020 22h19 Cinco animes imperdíveis que estão em mostra no CCBB Quem acha que animação japonesa é \"desenho para criança\" tem uma oportunidade de conhecer algumas produções... 12/02/2020 19h44 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 Overdose de fofura: o bebê que faz cosplay de músicos famosos é encantador O neném Leo, de oito meses, tem um compromisso a cada \"mêsversário\" (moda de comemorar cada mês completado por um... 12/02/2020 04h00 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Funko cria bonecos de bombeiros com coalas após incêndios na Austrália Em parceria com a Popcultcha, uma das maiores lojas online de artigos de cultura pop da Austrália, a Funko criou... 07/02/2020 16h08 Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 \"Muié do Coringa\": João Guilherme é detonado por crítica a Aves de Rapina O ator, cantor e youtuber João Guilherme acabou levando o nome da ex-namorada, Larissa Manoela ao primeiro lugar... 06/02/2020 14h26 Matrix 4: Keanu Reeves vive um Neo bem diferente em fotos e vídeos do set As filmagens do quarto longa da saga Matrix já estão a todo vapor em San Francisco (EUA), e um morador da cidade... 06/02/2020 11h35 O que acontece após os créditos de Aves de Rapina? \"Aves de Rapina, Arlequina e sua Emancipação Fantabulosa\" chega hoje aos cinemas e muita gente está doida para... 06/02/2020 04h00 Aves de Rapina: Margot Robbie explica porque uniu Arlequina a grupo de heroínas 06/02/2020 04h00 Sam Raimi, diretor de Homem-Aranha, negocia para comandar Doutor Estranho 2 O diretor Sam Raimi, que dirigiu a primeira trilogia do Homem-Aranha nos cinemas, está negociando com a Marvel... 05/02/2020 21h41 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Jairo Marques | Limites não podem  bloquear possibilidades","descricao":"Limites não podem bloquear possibilidades","conteudo":"Cuidado ao usar suas muletas;  limites não podem bloquear possibilidades – Jairo Marques Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Jairo Marques Assim como você Jairo Marques Perfil do blogueiro Ícone fechar Jairo Marques, que é cadeirante, aborda aspectos da vida de pessoas com deficiência e de cidadania. Aqui, você encontra histórias de gente que, apesar de diferenças físicas, sensoriais, intelectuais ou de idade, vive de forma plena. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Versão impressa Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.mar.2020 às 2h00 Cuidado ao usar suas muletas; limites não podem bloquear possibilidades compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: reprodução/redes sociais Jairo Marques É uma postura um tanto comum: deixar que sua condição dite as regras e o curso do cotidiano, o traçado da sua trajetória. Assim, há sempre uma desculpa para deixar algo difícil para lá, para adiar tomadas de decisão e, ainda, para mudar o rumo daquilo que não está bom. Resistir ao comodismo, sobretudo quando se tem algum parafuso solto, uma lataria avariada, é tão importante quanto enfrentar a própria adversidade física, sensorial ou intelectual no intuito de abrir espaço para que se viva bem, se viva como quiser. Mas a realidade costuma se impor. Aquilo que você não pode, às vezes, soterra a visão para os atalhos, para as adaptações. Com isso, uma pedra no rim vira sempre desculpa para faltar à festança do tio que vai fazer 70 anos, a imobilidade sempre impede de participar da dança, a pressão alta torna-se motivo para nunca experimentar uma emoção. No começo do ano, catei a mulher e minha menina e fomos refrescar as partes em um desses balneários do interior de São Paulo que agora têm o nome atucanado de parque aquático. Tudo gostoso, calor estonteante, muita água e eu pensando em como iria curtir tudo a bordo de minha cadeira de rodas que, se mergulhar em uma piscina, se torna mais esculhambada que o carro do Dick Vigarista, da Corrida Maluca. Alguém ainda se lembra disso? O personagem Dick Vigarista, vilão do desenho animado “Corrida Maluca” Foto: Divulgação Minha posição inicial na brincadeira foi a de ir levando biscoita no papo. “Filha, você vai curtir as coisas só com a mamãe e papai fica aqui na sombra olhando, tá?”. Obviamente a menina não se satisfez. “Ahhhh, pai. Todo o mundo tem que brincar junto, toda a família!”. Enquanto eu tentava demover Elis daquela empolgação aquática coletiva, minha mulher –já conhecendo meu jeitinho todo acomodado diante algumas adversidades de viver– aparece com uma cadeira que, jura, pode ser enfiada comigo em qualquer toboágua, bar molhado, cachoeira, piscina de ondas e afins. A cadeira não era assim preparaaaaada para água, mas resolveu bem a questão. Dei umas afogadinhas básicas, mas o passeio ganhou outro sentido, muito mais caloroso e divertido, quando houve uma mudança de postura minha, devidamente turbinada por minha mulher. Sendo assim, é sempre importante que os espectadores de situações de comodismo, sem medo e com muita camaradagem, alertem os acomodados das consequências de suas entregas. Usar uma muleta como justificativa para não brincar de assoviar pode não só comprometer um momento de alegria como apagar de vez no encanto dos passarinhos. Colocar as possíveis limitações impostas por uma condição humana adversa de qualquer tipo como escudo para tudo no mundo pode desvirtuar personalidades, pode desanimar apostas em potenciais, pode causar danos profundos em relações, objetivos. Evidentemente é fundamental saber até onde se pode ir com segurança e autonomia diante de sua realidade, mas as fronteiras —muitas vezes imaginárias— de um tido limite não podem bloquear a construção de possibilidades, não podem ser corroídas pela preguiça ou pelo conforto de um sofá quentinho em frente à TV. Todos nós temos a chance diária de rever a forma como estamos conduzindo nossos barcos. Deixar que eles fiquem sempre na calmaria, com medo da tormenta à frente, pode dar uma sensação gostosa de tranquilidade; por outro lado, evoluir, ser melhor, é algo absolutamente relacionado a se enfrentar e abrir-se para o desconhecido. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Uma festa só para você: vale criar regras só para um grupo de ‘serumano’? Bloquinhos de Carnaval para crianças são chance para lição sobre diversidade Cuidado ao usar suas muletas; limites não podem bloquear possibilidades Tags acessibilidade síndrome de down criança e deficiência jairo marques amor e diferenças; relacionamentos e deficiência direitos das pessoas com deficiência; coitadismo; doenças raras; infância e deficiência infância e deficiência; infância; pai cadeirante; natal; passar do tempo inclusão cadeirantes deficiência e educação inclusão e eleição namorados com deficiência politicos e deficientes; deficiência e poder namorar pessoas com deficiência; amor e inclusão; sexo com pessoas com deficiência solidão e velhice; idosos; terceira idade e isolamento escola inclusiva; volta às aulas; alunos especiais paternidade e inclusão; pais e filhos cegos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
