{"corpora":"Cineasta português conta por que resolveu filmar 'Os Sertões'\n[RESUMO]?Fascinado por \"Os Sertões\" desde a primeira leitura, em 2015, cineasta lisboeta Miguel Gomes conta por que resolveu filmar o clássico e acrescentar impressões sobre a realidade atual da região baiana de Canudos. Leia mais (07/07/2019 - 02h00)\nCineasta português conta por que resolveu filmar 'Os Sertões' - 07/07/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Cineasta português conta por que resolveu filmar 'Os Sertões' Miguel Gomes, convidado da Flip, decidiu acrescentar em seu longa impressões sobre a realidade atual de Canudos Copiar link 7.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Miguel Gomes [RESUMO] Fascinado por \"Os Sertões\" desde a primeira leitura, em 2015, cineasta lisboeta Miguel Gomes conta por que resolveu filmar o clássico e acrescentar impressões sobre a realidade atual da região baiana de Canudos. Noventa e nove por cento das adaptações da literatura para o cinema têm como base novelas e romances. Se Euclides da Cunha tivesse escrito “A Guerra do Fim do Mundo”, novela de Vargas Llosa partindo dos mesmos acontecimentos de “Os Sertões”, acredito que já há muito haveria uma adaptação do seu livro no cinema brasileiro. Ela não existe, apesar das múltiplas aproximações de Glauber Rocha e do cinema novo brasileiro à mitologia da Guerra de Canudos e à figura de Antônio Conselheiro. “Os Sertões” começa por ser um compêndio de ciências naturais sobre uma região do Nordeste, continua como um ensaio antropológico sobre os seus habitantes e termina como crônica de guerra. Percebo a lógica de quem o considera inadaptável para cinema, mas eu não concordo e estou pronto para o provar com a adaptação que faremos do livro de Euclides. Título: “Selvajaria”. Ilustrações ressaltam proximidade de 'Deus e o Diabo' e 'Os Sertões' Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pretendemos filmar no próximo ano na região de Canudos, tendo como protagonistas muitos dos próprios habitantes locais. Sendo uma obra de ficção, haverá alguma liberdade criativa na transposição do livro para o filme. Mas parece-me impensável transpor “Os Sertões” para cinema sem filmar em Canudos ou sem filmar a população de Canudos. Seria trair “A Terra” e “O Homem”. Tenho a sensação de que o Brasil mantém uma relação estranha com o livro de Euclides da Cunha. Quase não o lê, mas reconhece-lhe um lugar central na paisagem cultural do país. Interessa-se pelo que é narrado, mas queixa-se da complexidade do texto. E, num tempo em que vive entrincheirado em posições fixas e inamovíveis, parece-me conviver mal com as ambiguidades e contradições de Euclides da Cunha e de “Os Sertões”. Recorde-se que o escritor, convicto republicano, partiu como repórter para Canudos com uma ideia pré-definida de quem eram os “bons” e os “maus” nesta história... Mas reviu as suas posições e o seu livro é também o documento desse movimento de mudança. O que me parece admirável. A imensa tragédia da guerra em Canudos interessa-me tanto como me interessa a imensa arquitetura literária que Euclides da Cunha erigiu para a abordar. Foi no final de 2015 que tomei contato com o livro, numa ida ao Brasil. Lidas 60 páginas, entrei em êxtase perante a evidência do gênio literário do escritor. A meu ver, “Os Sertões” é um dos mais brilhantes e surpreendentes textos de sempre em língua portuguesa. Logo a partir desse primeiro momento, juntamente com o produtor português Luís Urbano, começamos a tomar as primeiras diligências para indagar da possibilidade de realização de uma versão cinematográfica de “Os Sertões”. Trabalhei na escrita do roteiro com três colaboradores habituais: Mariana Ricardo, Telmo Churro e Maureen Fazendeiro. Em 2016 e 2017 fomos escrevendo em Lisboa diferentes versões do roteiro e deslocamo-nos por duas vezes a Canudos, onde permanecemos várias semanas. O diretor português Miguel Gomes, em cena de sua trilogia de filmes \"As Mil e Uma Noites\" (2015) - Divulgação Hoje, olhando para trás, parece-me claro que passamos o primeiro ano a tentar capturar o livro e o segundo ano a distanciarmo-nos dele. No escritório onde trabalhávamos, as paredes foram ficando cobertas com centenas de papelinhos contendo descrições de cenas e trechos de “Os Sertões”. Sabíamos que teríamos de eliminar e condensar vários segmentos de um livro tão extenso, mas respeitando sempre a sua estrutura e encontrando equivalentes cinematográficos para os mecanismos literários de Euclides. Foi um enorme desafio porque em “Os Sertões” a combinação de contrários é incrível —um máximo de racionalidade com irracionalidade máxima! É assim a visão que Euclides tem da campanha militar em Canudos, mas também é assim a sua prosa; assenta numa estrutura lógica muito desenhada e quase científica contendo no seu interior caprichosas digressões, momentos de delírio, arrebatamentos líricos, estados de alma do autor... Há quem confunda isso com maneirismos e decorativismos, mas, olhando bem para o texto, é notável a justeza e precisão na escolha de cada palavra de “Os Sertões”... A versão do roteiro à qual chegamos com este trabalho moroso e obsessivo feito exclusivamente a partir do livro teria potencial para dar um filme incrível. Mas esse filme não será feito por duas razões de força maior. Primeiro, o seu custo seria completamente incomportável para um projeto com estas características, provavelmente seria o filme mais caro da história do cinema brasileiro (ou português). Segundo, ainda não era este o filme que eu queria fazer, porque uma versão cinematográfica de “Os Sertões”, exclusivamente euclidiana, seguindo com ortodoxia as palavras do autor, iria ignorar o fato de ter decorrido mais de um século desde o momento da escrita do livro até hoje, iria ignorar que o autor do filme não pode ser o autor do livro, iria ignorar que brevemente vai andar um português (vários, na realidade) pelo sertão... E isso tem de contar. Canudos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Reproduzamos, intactas, todas as impressões, verdadeiras ou ilusórias, que tivemos quando, de repente, acompanhando a celeridade de uma marcha militar, demos de frente, numa volta do sertão, com aqueles desconhecidos singulares, que ali estão, abandonados, há três séculos. É assim que Euclides da Cunha lança a famosa descrição do sertanejo no livro. Pois bem, acho que este filme só fará sentido se o seu autor puder juntar as suas próprias impressões (verdadeiras ou ilusórias) às do autor do livro. Poderão coincidir ou divergir, mas o filme só fará sentido neste confronto de olhares. Por isso, no segundo ano de trabalho no roteiro do filme, começamos a alterar de maneira mais radical o roteiro, juntando-lhe elementos que não faziam parte do livro, mas que nos vieram através do que observamos e vivemos nas sete semanas passadas no sertão. Tornou-se uma regra de ouro para nós: alterar “Os Sertões” de 1902 a partir da Canudos de 2019! Teria muito mais para dizer ou desenvolver sobre o trabalho de escrita do roteiro. Ou sobre Canudos. Ou até sobre os primeiros embates com o meio do cinema brasileiro. Talvez fique para mais tarde. Ou talvez seja o filme, no final, a falar por mim. O que é certo é que o meu empenho e entusiasmo em fazer este filme não arrefeceu com o tempo, já longo, decorrido desde o impulso inicial até hoje. E tenho já muitas saudades de estar no sertão! Até já. Miguel Gomes, diretor do filme “Tabu” (2012) e da trilogia “As Mil e Uma Noites” (2015), divide mesa com Ismail Xavier na programação principal da Flip. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema flip Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/07/cineasta-portugues-conta-por-que-resolveu-filmar-os-sertoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas De Euclides e Glauber até hoje, Brasil se descobre no sertão Euclides registrou confins da Amazônia para livro nunca concluído Lady Gaga me ensinou a nascer como escritora, diz Jarid Arraes Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas 'Estamos em transição, mas sem saber para quê', afirma FHC Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Desmoralização de Moro não inocenta o PT, diz Ruy Fausto Como recuperar a educação moral e cívica sem lesar a democracia Lançado há 50 anos, Pasquim provocou ditadura e costumes Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Comissão do Senado aprova nova proposta de criminalização de caixa dois\nA CCJ (Comissão de Constituição e Justiça) do Senado aprovou nesta quarta-feira (10) uma nova proposta de criminalização do caixa dois em campanhas eleitorais. Leia mais (07/10/2019 - 13h10)\nComissão do Senado aprova nova proposta de criminalização de caixa dois - 10/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Comissão do Senado aprova nova proposta de criminalização de caixa dois Tipo penal já havia sido aprovado em plenário, mas em meio a outras propostas anticorrupção e medidas contra abuso de autoridade Copiar link 10.jul.2019 às 13h10 Atualizado: 10.jul.2019 às 17h23 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Daniel Carvalho Brasília A CCJ (Comissão de Constituição e Justiça) do Senado aprovou nesta quarta-feira (10) uma nova proposta de criminalização do caixa dois em campanhas eleitorais. Como o projeto é terminativo, já segue para a Câmara, a não ser que algum senador apresente recurso a plenário em cinco dias. A proposta aprovada por 17 votos a dois nesta manhã faz parte do pacote anticrime do ministro da Justiça, Sergio Moro, alvo de ataques desde que começaram a ser divulgadas trocas de mensagens entre ele, quando juiz federal, e o procurador Deltan Dallagnol, da Lava Jato, em Curitiba. Plenário do Senado Federal - Pedro França - 8.jul.2019/Agência Senado O pacote anticrime foi apresentado na Câmara, mas, com anuência de Moro, o conteúdo foi replicado em projetos apresentados no Senado pela senadora Eliziane Gama (Cidadania-MA). A ideia era dar celeridade à tramitação e algum protagonismo ao Senado, já que a Câmara está com foco quase que exclusivo na votação da reforma da Previdência. O material de Moro no Senado foi dividido em três partes: alterações nos códigos Penal e de Processo Penal, relatado pelo senador Marcos do Val (Cidadania-ES); tipificação do crime de caixa 2 no Código Eleitoral, sob relatoria do senador Marcio Bittar (MDB-AC); e a que determina que o julgamento de crimes comuns conexos ao processo eleitoral seja realizado pela Justiça comum, relatada pelo senador Rodrigo Pacheco (DEM-MG). Há duas semanas, no dia em que o Senado aprovou o projeto para combater o chamado abuso de autoridade, um grupo de senadores, incluindo Eliziane, Marcos do Val, Flávio Bolsonaro (PSL-RJ), filho do presidente Jair Bolsonaro (PSL), e o líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), reuniram-se para discutir a viabilidade de se dar seguimento ao pacote. Moro também participou da reunião. Na semana passada, Márcio Bittar apresentou seu parecer segundo o qual o crime de caixa 2 está sujeito à pena de reclusão de 2 a 5 anos. Está sujeito à punição tanto quem receber os recursos não contabilizados como quem os fornecer ou doar. Ele acatou uma emenda que diz que arrecadar, receber, manter, movimentar ou utilizar recurso, valor, bens ou serviços monetizáveis, \"não escriturados ou falsamente escriturados\" na contabilidade exigida pela legislação eleitoral. A pena será aumentada de um a dois terços caso algum agente público colabore para a prática criminosa ou se os recursos, valores, bens ou serviços forem provenientes de crime. O texto defendido por Bittar é semelhante que foi aprovado no plenário do Senado na semana retrasada no âmbito do pacote das dez medidas anticorrupção e do projeto de abuso de autoridade. Senadores disseram entender que o texto desta semana estava prejudicado, já que outro igual já havia sido votado. Bittar argumentou que seu texto pode tramitar com mais celeridade já que não está contaminado com outras propostas sobre as quais não há consenso no Congresso. Alguns parlamentares protestaram com veemência contra a criminalização do caixa dois. \"Todos nós aqui já fizemos dezenas de campanhas e do alto da minha experiência, com 40 anos de vida pública, sou capaz de dizer que é praticamente impossível se fazer uma contabilidade eleitoral de uma campanha que movimenta dezenas, centenas de pessoas num estado inteiro e no final dizer 'aqui não tem um centavo de caixa dois'. Essa é a realidade\", argumentou o senador Marcelo Castro (MDB-PI). \"Que história é essa? A pessoa esquece de declarar na sua campanha um determinado fato ocorrido, uma despesa efetuada ou seu contador ou seu assessor esqueceu, aí você vai curtir cinco anos de cadeia? De jeito nenhum. Sou radicalmente contra isso que nós estamos fazendo aqui\", prosseguiu. Para o senador, a punição deveria ser apenas eleitoral. \"Bote 'perde o direito político, perde o mandato que foi eleito, nunca mais se candidate na vida'. Posso concordar com tudo disso. Agora, ir para a cadeia quem não é criminoso, quem não praticou crime, quem, por um lapso ou descuido qualquer esqueceu de fazer um registro eleitoral de uma campanha que é uma coisa absurda de volume de decisões tomadas no estado inteiro, que foge ao controle do candidato?\", ponderou Castro. O pacote anticrime no Senado Para acelerar a tramitação, projeto foi desmembrado em 3 partes: Alterações nos códigos Penal e de Processo Penal Relatado por Marcos do Val (Cidadania-ES); texto foi apresentado na CCJ em 10/7, mas ainda não foi votado Tipificação do crime de caixa 2 no Código Eleitoral Relatado por Marcio Bittar (MDB-AC); texto foi aprovado na CCJ em 10/7 e segue para a Câmara, a não ser que haja recurso ao plenário do Senado em 5 dias Competência da Justiça sobre crimes conexos (corrupção e caixa 2, por ex.) Relatado por Rodrigo Pacheco (DEM-MG); texto ainda não tem previsão para ser apresentado Veja frases de Moro durante sessão no Senado Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ministério da justiça senado Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/comissao-do-senado-aprova-nova-proposta-de-criminalizacao-de-caixa-dois.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas PDT ameaça expulsar Tabata Amaral e outros deputados que votarem pró-reforma da Previdência Confiança nas Forças Armadas segue como a maior, diz Datafolha; nos partidos é a menor Grupo de trabalho na Câmara rejeita prisão em 2ª instância de pacote anticrime Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Aprovação da reforma sacramenta momento de derrota da esquerda Jornalista Paulo Henrique Amorim morre aos 76 anos Bolsonaro diz que indicará para vaga no STF ministro 'terrivelmente evangélico' PDT ameaça expulsar Tabata Amaral e outros deputados que votarem pró-reforma da Previdência Mestre da dialética, sociólogo Francisco de Oliveira morre aos 85 anos Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Merkel é vista tremendo pela terceira vez e diz: 'não se preocupem comigo'\nA chanceler alemã, Angela Merkel, foi vista tremendo em público pela terceira vez em menos de um mês. Leia mais (07/10/2019 - 10h11)\nMerkel é vista tremendo pela terceira vez e diz: 'não se preocupem comigo' - 10/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Merkel é vista tremendo pela terceira vez e diz: 'não se preocupem comigo' Líder alemã, de 64 anos, enfrenta questionamentos sobre sua saúde Copiar link 10.jul.2019 às 10h11 Atualizado: 10.jul.2019 às 18h26 Ouvir o texto Diminuir fonte Aumentar fonte Berlim | Reuters A chanceler alemã, Angela Merkel, foi vista tremendo em público pela terceira vez em menos de um mês. O tremor ocorreu durante uma visita do primeiro-ministro da Finlândia, Antti Rinne, nesta quarta-feira (10), enquanto ambos assistiam às honras militares que eram prestadas durante a visita. Após o tremor, a visita seguiu normalmente, segundo o porta-voz do governo. Mais tarde, em entrevista coletiva, Merkel falou que está bem. \"Estou convencida de que estou apta a trabalhar. Estou resolvendo o que aconteceu. Esse processo claramente não está finalizado, mas há progresso e eu terei de viver com isso por um tempo, mas eu estou muito bem e vocês não precisam se preocupar comigo\", disse. Em pouco mais de uma semana, Merkel foi vista duas vezes tremendo incontrolavelmente em público. Na primeira, em 18 de junho, estava sob um sol escaldante em Berlim, com temperatura superior a 30 °C, na cerimônia de boas-vindas ao presidente da Ucrânia, Volodimir Zelenski. Merkel, 64, voltou a tremer em 27 de junho. Desta vez, por dois minutos, em um espaço fechado com ar-condicionado, na apresentação da nova ministra da Justiça. Segundo um interlocutor do governo, o episódio foi uma “reação psicológica” ao primeiro tremor. A chanceler Angela Merkel sofre tremor ao lado do premiê da Finlândia, Antti Rinne, em Berlim - Michael Kappeler/dpa / AFP Após estes casos, jornais alemães lembraram que Merkel já havia sofrido tremores em viagem ao México em 2017, mas destacando que a temperatura superava 30 °C. Poucos especularam sobre o estado emocional da chanceler, cuja mãe morreu em abril. Líderes de governos alemães têm um histórico de esconder enfermidades. Willy Brandt tinha depressão. Seu sucessor, Helmut Schmidt, descreveu sofrer dezenas de desmaios, mas isso só se tornou público com eles já fora do cargo. Merkel está no comando da Alemanha desde 2005 e anunciou em dezembro que não disputará um novo mandato. O atual vai até 2021. Nos últimos meses, ela deu vários passos para alçar pessoas de sua confiança a cargos importantes, como o comando da União Europeia. Angela Merkel ao longo dos anos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alemanha Angela Merkel Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/merkel-e-vista-tremendo-pela-terceira-vez-e-diz-nao-se-preocupem-comigo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Merkel movimenta peças para influenciar jogo político europeu dos próximos anos Tremor de Merkel testa tabus da mídia alemã e amplia dúvidas sobre sucessão Bolsonaro diz que Macron e Merkel não têm autoridade para discutir questão ambiental Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Imprensa alemã muda tom e passa a cobrar esclarecimentos de Merkel sobre tremores Agentes da ONU confirmam que Irã enriqueceu urânio acima do permitido e Trump promete retaliação Embaixada de Israel divulga foto que esconde prato de Bolsonaro com borrão Tremor de Merkel testa tabus da mídia alemã e amplia dúvidas sobre sucessão Merkel é vista tremendo pela terceira vez e diz: 'não se preocupem comigo' Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"O liberalismo vai perdurar, mas precisa ser renovado\n\"Há também a chamada ideia liberal, que sobreviveu ao seu propósito. Nossos parceiros ocidentais admitiram que alguns elementos da ideia liberal, como o multiculturalismo, já não são sustentáveis\". Foi o que Vladimir Putin disse ao explicar que está do lado certo da História, em uma entrevista notável ao Financial Times. Mas como Mark Twain poderia ter dito, as notícias sobre a morte do liberalismo foram um tanto exageradas; Sociedades baseadas em um cerne de ideias liberais provaram ser as mais bem sucedidas da história. É preciso defendê-las contra seus inimigos. Leia mais (07/10/2019 - 02h00)\nO liberalismo vai perdurar, mas precisa ser renovado - 10/07/2019 - Martin Wolf - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Martin Wolf Descrição de chapéu O liberalismo vai perdurar, mas precisa ser renovado É uma obra em progresso, não um projeto utópico Copiar link 10.jul.2019 às 2h00 Atualizado: 10.jul.2019 às 12h34 Ouvir o texto Diminuir fonte Aumentar fonte Financial Times \"Há também a chamada ideia liberal, que sobreviveu ao seu propósito. Nossos parceiros ocidentais admitiram que alguns elementos da ideia liberal, como o multiculturalismo, já não são sustentáveis\". Foi o que Vladimir Putin disse ao explicar que está do lado certo da História, em uma entrevista notável ao Financial Times. Mas como Mark Twain poderia ter dito, as notícias sobre a morte do liberalismo foram um tanto exageradas; Sociedades baseadas em um cerne de ideias liberais provaram ser as mais bem sucedidas da história. É preciso defendê-las contra seus inimigos. O que é \"liberalismo\"? Para responder a essa pergunta, eu primeiro pedirei aos leitores americanos que esqueçam o que liberalismo significa para eles, ou seja, o oposto de conservadorismo. Esse é um significado unicamente americano, que faz sentido em um contexto singularmente americano: imigrantes que fundaram seu novo Estado com base em um conjunto de ideias liberais —liberais no sentido europeu do termo, de oposição a ideias autoritárias. Quando Thomas Jefferson escreveu sobre \"vida, liberdade e a busca da felicidade\", na declaração de independência dos Estados Unidos, ele tomou por base um dos grandes pensadores liberais, John Locke, mas substituiu \"propriedade\" por \"felicidade\". Trump e Putin Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A palavra que serve de raiz a \"liberal\" é \"liber\", o adjetivo latino que denota uma pessoa livre, em contraposição a um escravo. O liberalismo não é uma filosofia precisa, mas sim uma atitude. Todos os liberais compartilham da crença na agência humana individual. Confiam na capacidade dos seres humanos para decidir coisas por si. Essa crença tem implicações radicais. Implica o direito de fazer planos pessoais, expressar opiniões pessoais, e participar da vida pública. Essas atitudes foram realizadas no sistema a que chamamos de \"democracia liberal\". Os liberais compartilham da crença em que agência depende de possuir direitos econômicos e políticos. Instituições são necessárias para proteger esses direitos —acima de tudo, sistemas legais independentes. Mas a agência também depende dos mercados para coordenar agentes econômicos independentes, da imprensa livre para permitir a difusão de opiniões, e dos partidos políticos para organizar a política. Por trás dessas instituições, há valores e comportamentos: a distinção entre ganho privado e propósito público necessária para conter a corrupção; um senso de cidadania; e uma crença na tolerância. O liberalismo, assim, requer um balanço entre bens conflitantes. Alguns liberais acreditam mais em liberdade econômica, e com isso se opõem a um Estado ativo. Outros acreditam mais na igualdade entre os cidadãos, e temem a plutocracia. Esses dois lados podem ser liberais, em uma definição ampla. Mas Putin é inimigo do liberalismo. A tradição da qual ele provém é a da autocracia czarista. Como argumenta Anders Aslund em \"Russia’s Crony Capitalism\" [capitalismo de compadres na Rússia], Putin \"meticulosamente aniquilou as instituições incipientes do capitalismo, democracia e Estado de Direito que emergiram na Rússia na década de 1990. Em lugar delas, ele formou uma forte vertical do poder controlada por seus compadres, que se opõem ao Estado de Direito e consideram que seus poderes ilimitados se sobrepõem aos do Estado\". Para medir o sucesso do liberalismo, combinamos o indicador de \"voz e prestação de contas\" do Banco Mundial ao \"índice de liberdade econômica\" da Heritage Foundation. Liberdades econômicas e políticas tendem a andar de mãos dadas, em parte porque ambas dependem do Estado de Direito. O liberalismo, medido dessa forma, apresenta correlação com a prosperidade: sociedades liberais tendem a ser ricas, e sociedades ricas tendem a ser liberais., Sob Putin, a Rússia se afastou do liberalismo. Em larga medida como resultado disso, a economia russa vai mal. Ainda que a renda per capita do país seja mais de 50% inferior à dos Estados Unidos, o crescimento médio da renda per capita russa entre 2009 e 2018 foi de apenas 1,8% ao ano. A convergência se desacelerou muito. Pouca gente espera que isso melhore. As poses assumidas por Putin no cenário mundial são uma maneira de desviar a atenção do público russo, afastando seu olhar da corrupção do regime de seu fracasso em propiciar aos cidadãos uma vida melhor. Mesmo no caso da economia chinesa, mais bem sucedida, se pode especular que a virada do presidente Xi Jinping rumo a um maior controle pelo Estado e repressão política mais firme solapará o dinamismo. Mas Putin está certo quanto a uma coisa: as democracias liberais encontraram dificuldades, especialmente quanto à capacidade de absorver imigrantes e administrar a desigualdade. As sociedades liberais precisam de valores e identidade compartilhados. Isso é perfeitamente compatível com a imigração e com diferenças culturais duradouras. Mas as duas coisas precisam ser administrados. De outra forma, o descontentamento popular conduzirá ao poder homens que desprezam as normas da democracia liberal. O equilíbrio frágil existente desabaria, nesse caso. Muito do que o presidente americano Donald Trump diz e faz indica seu desprezo por essas normas, especialmente a imprensa livre e o Judiciário independente. O risco, assim, é de que a democracia liberal se torne uma \"democracia iliberal\", que na verdade não é nem liberal e nem democrática. No relatório \"Freedom in the World 2019\", a organização de fiscalização independente americana Freedom House reportou o 13º ano consecutivo de deterioração na saúde mundial da democracia. Vale apontar que esse declínio aconteceu nas democracias ocidentais e que os Estados Unidos —o mais influente sustentáculo dos valores democráticos - registraram a maior deterioração. É um desdobramento preocupante, de fato. Ainda que o liberalismo seja, por larga margem, a abordagem mais bem sucedida, em muitas democracias liberais as pessoas, especialmente a elite, vêm ignorando o balanço que precisa ser encontrado entre o indivíduo e sociedade, o mundial e o nacional, e a liberdade e a responsabilidade. O liberalismo não é um projeto utópico, e sim uma obra em perpétuo progresso. É uma abordagem quanto a vivermos juntos que começa pela primazia da agência humana. Mas esse é só o ponto de partida. Fazer com que essa abordagem funcione requer adaptação e ajuste constantes. Putin não faz ideia do que isso significa; ele é incapaz de conceber uma ordem social que não dependa da força e da fraude. Já nós sabemos melhor. Mas também precisamos fazer melhor. Muito melhor. Financial Times, tradução de Paulo Migliacci Martin Wolf Comentarista-chefe de economia no Financial Times, doutor em economia pela London School of Economics. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Rússia Vladimir Putin Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/martinwolf/2019/07/o-liberalismo-vai-perdurar-mas-precisa-ser-renovado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Por que o governo democrático mostra desgaste nos Estados Unidos e no Reino Unido Um conflito de 100 anos entre China e EUA se aproxima Conflito entre EUA e China é um desafio para o mundo Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Painel S.A.Com vetos de Bolsonaro, autoridade de dados perde força, dizem especialistas Mônica Bergamo'Ou eu ou ele', diz Bruno Covas ao defender expulsão de Aécio do PSDB Fábio FabriniNão caiu a ficha de Bolsonaro Mônica BergamoJean Wyllys processará quem retuíta fake news sobre ele divulgadas por perfil Pavão Misterioso Ruy CastroGovernante menor Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Educação, crescimento e igualdade\nNa coluna anterior argumentei que as reformas que impulsionarão o crescimento também reduzirão pobreza e desigualdade. A educação tem papel central, por seu impacto na produtividade e na igualdade de oportunidade. Houve forte aumento das despesas com educação desde o início do século. A despesa não financeira do MEC na função educação mais que triplicou em termos reais, de R$ 31 bilhões em 2004 para R$ 111 bilhões em 2018 (em valores de 2018). Um aumento de 7,1% ao ano! Some-se a isso o subsídio nos financiamentos do Fies, que chegou a R$ 11,4 bilhões em 2016. Leia mais (07/06/2019 - 02h00)\nEducação, crescimento e igualdade - 06/07/2019 - Marcos Mendes - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Marcos Mendes Educação, crescimento e igualdade O ensino superior precisa buscar financiamento próprio e gestão eficiente Copiar link 6.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Na coluna anterior argumentei que as reformas que impulsionarão o crescimento também reduzirão pobreza e desigualdade. A educação tem papel central, por seu impacto na produtividade e na igualdade de oportunidade. Houve forte aumento das despesas com educação desde o início do século. A despesa não financeira do MEC na função educação mais que triplicou em termos reais, de R$ 31 bilhões em 2004 para R$ 111 bilhões em 2018 (em valores de 2018). Um aumento de 7,1% ao ano! Some-se a isso o subsídio nos financiamentos do Fies, que chegou a R$ 11,4 bilhões em 2016. Educação básica no Brasil Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No ensino básico, entre o Fundef em 2000 e o Fundeb em 2018, a despesa por aluno cresceu 129% em termos reais, passando de R$ 1.700 para R$ 3.900 (sempre em valores de 2018). A despeito do aumento dos gastos, os indicadores do Ideb estão estagnados desde 2005, à exceção do 5º ano do fundamental. A despesa do Brasil por aluno (em dólares, considerando a paridade de poder de compra) é maior que a de Chile, México e Turquia. Mas nossos resultados no exame Pisa são bem inferiores aos desses países. Indonésia e Colômbia têm notas similares às nossas, gastando menos. O dinheiro não está sendo bem aplicado. Precisamos mudar o foco, que hoje está em aumentar insumos (mais dinheiro) para o resultado (melhorar o processo educacional, dadas as verbas existentes). O espaço para melhorar é enorme. A começar por rever a prioridade que foi dada ao ensino superior. Estudo do Banco Mundial (“Um Ajuste Justo”, 2017) mostra que, nas universidades públicas, é possível obter os mesmos resultados atuais com a metade dos gastos. Esse modelo ineficiente, em vez de reformado, foi fortemente ampliado. Entre 2003 e 2009, foram criadas 13 novas universidades. Dez escolas técnicas foram convertidas em 36 institutos federais, que passaram a também ofertar curso superior. O número de servidores públicos em universidades e institutos federais mais que duplicou: um aumento de 163 mil pessoas! Não é sustentável. O ensino superior precisa buscar financiamento próprio e gestão eficiente. A prioridade deve se transferir para o ensino básico. Neste também há espaço para melhorar. O já citado estudo do Banco Mundial indica que na rede municipal, com a mesma despesa, os resultados podem melhorar 40% no ensino fundamental e 18% no médio. Os especialistas já conhecem a agenda: qualificação e incentivos ao bom desempenho de professores, material didático padronizado e currículo mais atraente no ensino médio, entre outros. Tendo em vista que o ensino básico é descentralizado para estados e municípios, a questão é como incentivá-los a implementar as melhores práticas. O momento é propício. O Congresso está discutindo o novo Fundeb e um novo pacto federativo. Se as transferências para os estados e municípios passarem a incorporar um prêmio por melhoria de desempenho na educação, as boas experiências que já existem espalhadas pelo país serão copiadas e ampliadas. A demografia também está favorável. O número de alunos está diminuindo, o que reduz custos. Grande contingente de professores mal formados está prestes a se aposentar, podendo ser substituído por nova geração treinada em novas bases e remunerada por desempenho. Mas, se os sindicatos insistirem que “meritocracia é palavrão”. Se a preferência for apenas por mais dinheiro, sem melhor gestão. Se a sociedade continuar a achar normal que o filho do patrão estude de graça na universidade pública, enquanto o filho da sua empregada doméstica se endivida no Fies... Aí será difícil. Marcos Mendes Doutor em economia. Autor de \"Por que o Brasil Cresce Pouco?\" Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação enem MEC Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marcos-mendes/2019/07/educacao-crescimento-e-igualdade.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Gestão Covas tem pior semestre de matrículas em creche desde 2013 O jovem e os cientistas, por uma narrativa que inclua o ser humano concreto ProUni tem menor oferta de bolsas integrais e para cursos presenciais Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Painel S.A.Com vetos de Bolsonaro, autoridade de dados perde força, dizem especialistas Mônica Bergamo'Ou eu ou ele', diz Bruno Covas ao defender expulsão de Aécio do PSDB Fábio FabriniNão caiu a ficha de Bolsonaro Mônica BergamoJean Wyllys processará quem retuíta fake news sobre ele divulgadas por perfil Pavão Misterioso Ruy CastroGovernante menor Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Coleta revela que 90% do lixo jogado no mar é plástico e bituca\nDe outubro de 2018 e março de 2019, foi feita uma operação de coleta especial de resíduos em vários pontos da cidade de Santos (SP). Além da limpeza, ela se destinava a produzir um diagnóstico sobre as fontes da poluição despejada no mar. Leia mais (07/05/2019 - 15h38)\nColeta revela que 90% do lixo jogado no mar é plástico e bituca - 05/07/2019 - Mara Gama - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mara Gama mara@uol.com.br Coleta revela que 90% do lixo jogado no mar é plástico e bituca Operação, feita em Santos, aponta que plásticos e isopor somam 52,4%; bitucas são 40,4% Copiar link 5.jul.2019 às 15h38 Ouvir o texto Diminuir fonte Aumentar fonte De outubro de 2018 e março de 2019, foi feita uma operação de coleta especial de resíduos em vários pontos da cidade de Santos (SP). Além da limpeza, ela se destinava a produzir um diagnóstico sobre as fontes da poluição despejada no mar. A operação esquadrinhou faixas de areia em sete praias —José Menino, Pompeia, Gonzaga, Boqueirão, Embaré, Aparecida e Ponta da Praia— e áreas de ocupação irregular do manguezal. As maiores quantidades de resíduos encontrados são de plásticos (52,4%) e bitucas de cigarro (40,4%). Coleta de lixo no mar revela plásticos e bitucas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A cidade do litoral paulista foi a primeira da América Latina a fazer uma parceria com a Associação Internacional de Resíduos Sólidos (ISWA, na sigla em inglês) para criar um programa de combate ao lixo marinho, assinado em 2018. O objetivo é verificar quais as fontes terrestres do lixo que vai dar no mar e, partindo dessas informações, construir um plano estratégico para frear o vazamento inadequado. Entre os plásticos encontrados, estão plástico filme, pequenos tubos –como isqueiros, seringas, pinos para cocaína, canudos, hastes, como as de cotonetes, e isopor. Depois das bitucas, estão na lista borrachas, metais, madeiras e embalagens não plásticas, somando 7,1%. As coletas foram feitas por voluntários do Instituto EcoFaxina. Os dados foram analisados e os resultados da pesquisa foram apresentados nesta quinta (4), na Conferência Internacional de Prevenção e Combate ao Lixo no Mar: do diagnóstico ao passo a passo para ações efetivas, em São Luís, Maranhão. A conferência é promovida pela Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais (Abrelpe), com a Agência de Proteção Ambiental da Suécia (Sepa). A próxima cidade a ser analisada e passar pelo processo será a capital maranhense. Segundo Carlos Silva Filho, diretor presidente da Abrelpe e Vice Presidente da ISWA, nesta sexta (5), está sendo lançado um edital de chamamento para que mais quatro municípios, um de cada região no Brasil que tem faixa litorânea (Norte, Nordeste, Sul e Sudeste), se candidatem ao mesmo programa. O pacote inclui a pesquisa de campo, análise de dados e um posterior plano estratégico de combate. INDICADORES Segundo a Abrelpe, os dados internacionais disponíveis não diferem substancialmente do que foi observado nesta amostragem em Santos. Os materiais plásticos também são os mais recolhidos em ambientes marinhos (45,5%), seguidos das bitucas e filtros de cigarro (28%).De acordo com indicadores internacionais, cerca de 80% do lixo marinho tem origem nas cidades. No Brasil, mais de 2 milhões de toneladas de resíduos sólidos urbanos vão parar nos rios e mares todos os anos. A associação calcula que se resíduos plásticos que chegam aos oceanos pela costa brasileira fossem encaminhados para processos de reciclagem, haveria uma economia de, no mínimo, 3,6 milhões de litros de gasolina, além da poupança de recursos naturais. Mara Gama Jornalista e consultora de qualidade de texto. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/maragama/2019/07/coleta-revela-que-90-do-lixo-jogado-no-mar-e-plastico-e-bituca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas País precisa ter coleta de orgânicos para avançar Setor produtivo deve investir em design circular Reforma tributária pode alavancar reciclagem Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Painel S.A.Com vetos de Bolsonaro, autoridade de dados perde força, dizem especialistas Mônica Bergamo'Ou eu ou ele', diz Bruno Covas ao defender expulsão de Aécio do PSDB Fábio FabriniNão caiu a ficha de Bolsonaro Mônica BergamoJean Wyllys processará quem retuíta fake news sobre ele divulgadas por perfil Pavão Misterioso Ruy CastroGovernante menor Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Denegrindo a família brasileira\nRecentemente dei uma entrevista no programa de Mário Sérgio Conti, no qual usei a palavra denegrir para me referir a alguma das usuais bobagens ditas por Bolsonaro. Leia mais (07/09/2019 - 02h00)\nDenegrindo a família brasileira - 09/07/2019 - Vera Iaconelli - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Vera Iaconelli Denegrindo a família brasileira Colorismo faz escola no Brasil Copiar link 9.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Recentemente dei uma entrevista no programa de Mário Sérgio Conti, no qual usei a palavra denegrir para me referir a alguma das usuais bobagens ditas por Bolsonaro. Na sequência, fui interpelada educadamente por um rapaz negro, que me alertava sobre o uso do termo. De pronto concordei que não deveria tê-lo usado, afinal, denegrir é um termo pejorativo e remete ao escurecimento da pele pela miscigenação entre brancos e negros. A crítica não dizia respeito a não usar o termo, mas a não usá-lo negativamente. Sugeria meu interlocutor que ele fosse aplicado positivamente. Há controvérsias sobre o tema, mas, mais do que sair à caça de termos politicamente incorretos, cabe aproveitar a oportunidade para refletir. Os estudos do genoma brasileiro encampados pela USP (2017) revelam uma sensível diferença entre a autodeclarada ascendência do brasileiro e sua mistura genética real. O que os olhos não veem o coração desmente, e seguimos nos dizendo mais brancos do que de fato somos para sermos aceitos pelos outros e por nós mesmos. A cerimônia de casamento na capela de São George Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Afinal, ser tido como “branco no Brasil” (revejam o programa “Tá no Ar” de 2017) funciona como um passaporte para ser bem recebido em shoppings, restaurantes, clubes, universidades, aeroportos. Vale perguntar com quantos psicanalistas negros convivemos e quantos estão em nossas bibliografias? Ainda assim, o brasileiro continua negando a existência de um racismo estrutural, insistindo na ideia do acontecimento isolado. Há 15 anos promulgadas, a lei 10.639/2003 (que torna obrigatório o ensino sobre história e cultura afro-brasileira nos currículos das redes de ensino) e a lei 10.645 (que fala da obrigatoriedade da temática história e cultura afro-brasileira e indígena) encontram enorme dificuldade de serem cumpridas. A justificativa dos pais, aceita por algumas escolas, é que trazem informações indesejáveis para os alunos por citarem as religiões de matrizes africanas. O curioso é que a ladainha sobre católicos, jesuítas, protestantes que ouvimos durante anos em sala de aula para explicar a chegada dos europeus no Brasil não costuma ser vista como um problema. Não é difícil um aluno se descobrir negro ao longo de cursos que discutam o racismo, pois se trata justamente da questão de reconhecer-se e ser reconhecido. Será isso o que tanto temem essas famílias, muito frequentemente evangélicas e negras? Basta lembrar da dificuldade dos brasileiros entenderem que a grande quebra de paradigma do casamento de Meghan Markle com o príncipe Harry é o fato de ela ser negra, embora sua pele seja clara. No Brasil, o colorismo faz escola. Eu venho de uma família que se vê branca, oriunda da migração de italianos no começo do século 20. A nova geração mudou esse quadro: é mais visivelmente brasileira, pois sua recente miscigenação diminuiu a ambiguidade que nos fazia parecer eternos estrangeiros. Estamos finalmente denegrindo nossa família como os demais brasileiros vêm fazendo há 500 anos. Resta saber se isso, que define a própria formação de nosso país, é motivo de vergonha ou de orgulho para cada um de nós. Desse reconhecimento emergirá a possibilidade ou não de darmos valor a esse sentimento intangível que chamamos brasilidade e de nos tornamos cidadãos de uma vez por todas. A considerar nossa escolha feita para presidente, estamos perdidos. Se considerarmos os movimentos cada vez maiores de jovens assumindo com orgulho suas múltiplas ascendências, estamos apenas começando. Vera Iaconelli Diretora do Instituto Gerar, autora de “O Mal-estar na Maternidade”. É doutora em psicologia pela USP. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados racismo Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/vera-iaconelli/2019/07/denegrindo-a-familia-brasileira.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas É possível sentir cheiro dos Bolsonaros no ar do Brasil, diz artista portuguesa Recusa a ver 'Olhos que Condenam' pode ser um ato revolucionário Quem detém o monopólio da virtude? Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Painel S.A.Com vetos de Bolsonaro, autoridade de dados perde força, dizem especialistas Mônica Bergamo'Ou eu ou ele', diz Bruno Covas ao defender expulsão de Aécio do PSDB Fábio FabriniNão caiu a ficha de Bolsonaro Mônica BergamoJean Wyllys processará quem retuíta fake news sobre ele divulgadas por perfil Pavão Misterioso Ruy CastroGovernante menor Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Mascote da Copa América, capivara tem contaminação por metais pesados no RS\nMaior roedor do mundo e natural da América do Sul, a capivara está contaminada por metais pesados residuais de agrotóxicos e fertilizantes químicos, segundo estudo da Universidade Federal do Rio Grande (FURG). Conhecido como carpincho em países como Argentina e Uruguai, o animal foi escolhido para simbolizar a Copa América deste ano justamente por habitar a região. Leia mais (07/07/2019 - 02h00)\nMascote da Copa América, capivara tem contaminação por metais pesados no RS - 07/07/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mascote da Copa América, capivara tem contaminação por metais pesados no RS Estudo de universidade gaúcha avaliou tecidos do animal, típico do continente sul-americano Copiar link 7.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paula Sperb Porto Alegre Maior roedor do mundo e natural da América do Sul, a capivara está contaminada por metais pesados residuais de agrotóxicos e fertilizantes químicos, segundo estudo da Universidade Federal do Rio Grande (FURG). Conhecido como carpincho em países como Argentina e Uruguai, o animal foi escolhido para simbolizar a Copa América deste ano justamente por habitar a região. A capivara também tem importância cultural, sendo citada nas tradicionais pajadas, poesias improvisadas e musicadas. Desde o mês passado, a mascote dentuça Zizito anima os estádios das cinco cidades brasileiras que sediam o campeonato. Mas, no sul do continente, justamente onde deveriam estar protegidas, na Estação Ecológica (Esec) do Taim, no Rio Grande do Sul, as capivaras apresentam elementos tóxicos em amostras de tecidos de órgãos como fígado, rim, gordura e músculo, além dos pelos e conteúdo estomacal. O Taim fica no bioma pampa, que já perdeu 43,7% de sua vegetação nativa, conforme revelado pela Folha. A pesquisa analisou tecidos de 127 capivaras que morreram atropeladas na BR-471, que atravessa a área de preservação entre as cidades de Santa Vitória do Palmar e Rio Grande, entre janeiro de 2013 e janeiro de 2014. Capivaras Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Percorrendo a rodovia com um carro da Universidade Federal do Rio Grande (FURG), a uma velocidade de 30 km/h, a pesquisadora Cíntia Ramm, do Programa de Pós-Graduação em Biologia de Ambientes Aquáticos Continentais procurava por capivaras vítimas de atropelamentos. “As amostras de tecido foram coletadas em tubos e congeladas para análise no laboratório. O que descobrimos é que até mesmo os filhotes estavam contaminados”, explica a autora do estudo, realizado durante seu mestrado. Ramm explica que os metais encontrados são principalmente resquícios de agrotóxicos e fertilizantes químicos usados nas lavouras das proximidades. Mesmo sendo uma área protegida, o Taim tem predomínio de ecossistemas de banhados e fica entre as lagoas Mirim e Mangueira. “É uma zona de inundação, então tudo escoa para o Taim. A contaminação das capivaras pode ser tanto pela água, onde ela também vive, como por meio da alimentação, já que elas comem gramíneas e plantas aquáticas, em um processo de bioacumulação”, diz a bióloga. Entre os metais pesados detectados estão a prata, chumbo e cádmio. Outros metais como zinco e cobre, que participam de funções biológicas, também foram encontrados em doses tóxicas. “O acúmulo dos metais nos órgãos as prejudica. O rim é um órgão de excreção, mas o metal não essencial não é metabolizado, vai sedimentando e pode gerar uma falência de rim e do fígado”, diz Ramm. A Esec do Taim tem 33 mil hectares e foi criada por decreto do ex-presidente José Sarney, em 1986. Os planos para instituí-la, porém, são anteriores, já que essa é uma das primeiras áreas do Brasil estudadas para criação de uma unidade do tipo. Publicação oficial de 1975 acessada pela Folha mostrava o plano para realizá-la. Em 2017, um decreto do ex-presidente Michel Temer ampliou a área da Esec. Um documento de 1997 do Ministério do Meio Ambiente (MMA), na gestão do ex-presidente Fernando Henrique Cardoso, já expunha a contaminação da água no Taim. Zizito, a mascote da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Os frequentes conflitos de limites com plantadores de arroz da região, a contaminação das águas por pesticidas, o impacto da canalização dos lagos, a substituição da vegetação natural, do tráfico viário na rodovia que a atravessa, também representam sérias ameaças à integridade da Estação Ecológica”, afirma o relatório. A Esec é administrada pelo ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade), subordinada ao MMA. Procurados para comentar sobre a fiscalização da área, os órgãos não responderam até o fechamento da reportagem. O presidente do ICMBio se demitiu após o ministro Ricardo Salles ameaçar investigar servidores ausentes em um evento com críticos ao órgão e para o qual não foram convidados, em Mostardas (RS). Após a polêmica, a cúpula do instituto foi assumida por militares. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/07/mascote-da-copa-america-capivara-tem-contaminacao-por-metais-pesados-no-rs.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Sob protesto de caiçaras e especialistas, governo de SP derruba casas na Jureia Caminhão-tanque do Ibama é incendiado por madeireiros em Rondônia Mais de cem unidades de conservação na Amazônia estão ameaçadas, diz estudo Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Transamazônica Compartilhar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Ícone fechar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Mais lidas em Ambiente Ver todas Procuradoria abre inquérito para investigar Fundo Amazônia Brasil é 'virgem que todo tarado de fora quer', diz Bolsonaro sobre Amazônia Pesquisa descobre áreas de proteção 'escondidas' na mata atlântica Poluição luminosa ameaça os peixes-palhaços, diz estudo Ibama diz que multa de Bolsonaro prescreveu e contraria parecer da AGU Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Não caiu a ficha de Bolsonaro\nJair Bolsonaro subiu a rampa do Planalto há seis meses, mas seus gestos fazem crer que não lhe caiu a ficha do cargo que ocupa. Leia mais (07/10/2019 - 02h00)\nNão caiu a ficha de Bolsonaro - 10/07/2019 - Fábio Fabrini - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Fábio Fabrini Não caiu a ficha de Bolsonaro Não à toa presidente anda com a popularidade no volume morto Copiar link 10.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Brasília Jair Bolsonaro subiu a rampa do Planalto há seis meses, mas seus gestos fazem crer que não lhe caiu a ficha do cargo que ocupa. É o chefe do governo e do Estado, mas se comporta como um agente fora deles, a sabotar suas instituições, tal qual um ser marginal na política. Quer que a população se arme para se defender da violência que, como mandatário, tem a missão de enfrentar com políticas de segurança. Rebela-se contra comandos constitucionais, a exemplo da demarcação de terras indígenas e quilombolas. Boicota o já combalido aparato de fiscalização do país ao denunciar uma indústria de multas no trânsito e na área ambiental, buscando reduzir a vigilância e anistiar infratores. Veja em 30 fotos os seis primeiros meses de Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na semana passada, exaltou a exploração de mão de obra infantil, a despeito do esforço das delegacias do trabalho para tirar crianças de carvoarias e cruzamentos. Investe também contra a atividade de órgãos como o IBGE, cujo cálculo do desemprego chama de enganoso. O traje de atirador se ajusta bem a um candidato antissistema, mas agora Bolsonaro é o próprio sistema e cabe a ele mostrar o que veio edificar, não só o que pretende desconstruir. O presidente não tem projeto e terceiriza suas responsabilidades. Enquanto se mete em picuinhas como a do fim da tomada de três pinos e faz lives sobre pescaria, o Congresso conduz a reforma da Previdência à sua revelia e iniciou a tramitação da tributária. Câmara e Senado preparam uma agenda paralela à do Planalto, com foco na economia. Intramuros, o governo é manejado por quem não tem assento no governo. Um ideólogo de teses delirantes, radicado nos EUA, dá as cartas na Educação à míngua. E os filhos do presidente indicam companheiros de balada para bancos públicos. Não é à toa que Bolsonaro anda com a popularidade no volume morto. Já fala em 2022, mas, aos seis meses com a faixa, tem a pior avaliação de um presidente desde Collor, segundo o Datafolha. Para 61%, fez menos do que se esperava. E só 22% acham que age como lhe cabe. Fábio Fabrini Repórter em Brasília, atua há 15 anos na investigação de casos de corrupção e malversação de recursos públicos. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro trabalho infantil Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/fabio-fabrini/2019/07/nao-caiu-a-ficha-de-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Governo Bolsonaro virou usina de factoides Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Painel S.A.Com vetos de Bolsonaro, autoridade de dados perde força, dizem especialistas Mônica Bergamo'Ou eu ou ele', diz Bruno Covas ao defender expulsão de Aécio do PSDB Fábio FabriniNão caiu a ficha de Bolsonaro Mônica BergamoJean Wyllys processará quem retuíta fake news sobre ele divulgadas por perfil Pavão Misterioso Ruy CastroGovernante menor Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Do ensino integral à cocaína\nO Brasil tem matemática para tudo. O programa anunciado para 2020 por Doria com o pomposo nome de Inova Educação promete que irá \"conectar o aluno com o século 21\" e levá-lo a desenvolver um \"projeto de vida\" acrescentando à carga horária das escolas estaduais 15 minutos por dia. Quinze minutos. Leia mais (07/05/2019 - 02h00)\nDo ensino integral à cocaína - 05/07/2019 - Laura Mattos - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Laura Mattos Do ensino integral à cocaína Plano pretende conectar aluno com o século 21 acrescentando à carga horário 15 minutos por dia Copiar link 5.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O Brasil tem matemática para tudo. O programa anunciado para 2020 por Doria com o pomposo nome de Inova Educação promete que irá \"conectar o aluno com o século 21\" e levá-lo a desenvolver um \"projeto de vida\" acrescentando à carga horária das escolas estaduais 15 minutos por dia. Quinze minutos. Essa foi a resposta do governador paulista à Base Nacional Comum Curricular, documento que determina, além do conteúdo obrigatório, que a formação contemple habilidades como empatia e pensamento crítico. Novo modelo pedagógico exige preparo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na rede privada, essa equação tem outras soluções, e duas experiências de ensino integral em escolas de elite de São Paulo evidenciam o abismo entre quem depende dos 15 minutos e quem pode pagar (muito). Das atividades extracurriculares à la carte, formato já disseminado, parte-se para a noção de que a permanência maior do aluno, mais do que ser conveniente às famílias, deve servir à proposta pedagógica. O tradicional colégio São Luís trocará a sede que ocupa desde 1907, próxima à avenida Paulista, por uma construída em frente ao parque Ibirapuera para oferecer exclusivamente ensino integral. Em uma área verde de 15 mil m2, os estudantes terão acesso a visões da educação que levam em conta da alimentação saudável até o tempo em que eles devem ficar sem fazer nada. A escola Móbile, uma das líderes do Enem, ergueu em seu endereço, em Moema, um prédio de 11 mil m2 só para o integral, com currículo diferente do regular, que busca as melhores combinações de aulas, de química a dança, de história a games. O conceito tem preço: R$ 5.500 a R$ 6.600 por mês na Móbile; R$ 3.300 a R$ 5.900 no São Luís. Para a rede pública, o Plano Nacional de Educação estipula como meta que 25% dos alunos estejam no integral até 2024. Será viável, se hoje são cerca de 10%? Por ora, o ministro da Educação usa a matemática para fazer piada com os 39 quilos de cocaína encontrados no avião da comitiva presidencial. Laura Mattos Jornalista e mestre pela USP, Laura Mattos está na Folha desde 2000; desde 2016 produz reportagens especiais. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/laura-mattos/2019/07/do-ensino-integral-a-cocaina.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Criança é 'idiota útil' ou sabe mais do que muito adulto a importância da ciência? Escolas começam a enfrentar déficit de natureza das crianças Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Painel S.A.Com vetos de Bolsonaro, autoridade de dados perde força, dizem especialistas Mônica Bergamo'Ou eu ou ele', diz Bruno Covas ao defender expulsão de Aécio do PSDB Fábio FabriniNão caiu a ficha de Bolsonaro Mônica BergamoJean Wyllys processará quem retuíta fake news sobre ele divulgadas por perfil Pavão Misterioso Ruy CastroGovernante menor Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Confusão proposital?\nNo sábado (6), após a enxurrada de críticas a declarações do presidente Jair Bolsonaro sobre o trabalho infantil, o deputado federal Eduardo Bolsonaro (PSL-SP) pediu a seguidores que contassem experiências de trabalho quando crianças. Leia mais (07/10/2019 - 02h00)\nConfusão proposital? - 10/07/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Opinião Expressa a opinião do autor do texto Nicola Pamplona Confusão proposital? Bolsonaro tem ideia distorcida de que exemplo individual pode moldar política pública Copiar link 10.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nicola Pamplona No sábado (6), após a enxurrada de críticas a declarações do presidente Jair Bolsonaro sobre o trabalho infantil, o deputado federal Eduardo Bolsonaro (PSL-SP) pediu a seguidores que contassem experiências de trabalho quando crianças. Em poucas horas, recebeu, nas palavras de uma seguidora, “mais de 500 estórias emocionantes”. Até de personalidades, como o juiz Marcelo Bretas, que contou ter começado a trabalhar aos 12 em loja da família. Boa parte dos relatos seguia o padrão de experiências familiares, sinal de confusão sobre o conceito de trabalho infantil. Veja em 30 fotos os seis primeiros meses de Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O termo foi revisto pela OIT (Organização Internacional do Trabalho) em 2018, sendo restrito a casos em que “interfere nos estudos” e de trabalho “mental, física, social ou moralmente perigoso”. A organização lista ainda “piores formas de trabalho infantil”, que envolvem escravidão ou prostituição, e “formas arriscadas”, que incluem trabalhos por longas horas, com maquinário ou substâncias perigosas. A resposta do círculo de Bolsonaro às críticas reforça uma ideia distorcida —que não é exclusividade desse grupo, diga-se— de que experiências individuais podem justificar a formulação de políticas públicas. Cabem nesse caso a famigerada pergunta “e se fosse a sua filha?” usada em defesa da pena de morte ou da liberação das armas, ou a afirmação de que “ninguém é otário” para entrar em alta velocidade numa curva e, por isso, os radares são desnecessários. Políticas públicas devem ser formuladas com base em pesquisas e estatísticas, que ajudem a traçar um diagnóstico e acompanhem seus resultados ao longo dos anos. A última pesquisa do IBGE sobre o tema, com dados de 2015, mostrou que, dos 2,7 milhões de menores de idade que trabalhavam no país, 412 mil tinham entre 5 e 13 anos. Embora o número global tenha caído 19,8% em relação ao ano anterior, houve aumento de 12,3% entre aqueles de 5 a 9 anos. Boa parte do chocolate que você compra começa com trabalho infantil Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em 2016, o IBGE soltou outra pesquisa, mas recebeu críticas devido à metodologia e decidiu rever os anos seguintes à luz da nova definição da OIT. O instituto espera ter mais detalhes sobre o tipo de trabalho praticado por esse contingente, que ajudarão a identificar o tamanho do problema. Embora tenha dito, no primeiro momento, que não falaria em descriminalizar o trabalho infantil para não ser “massacrado”, o presidente Bolsonaro recuou e disse que defendeu que “nossos filhos sejam educados para desenvolver a cultura do trabalho desde cedo”. O filho Eduardo, porém, compartilhou depois uma foto com artistas que iniciaram a carreira quando crianças, reforçando em sua base a confusão sobre o que é exemplo pessoal e o que deve ser considerado no debate sobre políticas públicas. Nicola Pamplona Correspondente da Folha no Rio, é formado em jornalismo pela Universidade Federal de Juiz de Fora Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro trabalho escravo trabalho infantil Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/07/confusao-proposital.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Dividido em três Não é o povo Passo previdente Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas Nas mãos do capitão Forrest Gump! Mais sim, menos não Trens e tucanos Confusão proposital? O céu é o limite Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Embaixador britânico que chamou governo Trump de 'desastrado' renuncia\nO embaixador do Reino Unido em Washington, Kim Darroch, renunciou nesta quarta-feira (10), depois que o presidente Donald Trump o chamou de estúpido e maluco. Leia mais (07/10/2019 - 08h33)\nEmbaixador britânico que chamou governo Trump de 'desastrado' renuncia - 10/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Embaixador britânico que chamou governo Trump de 'desastrado' renuncia Presidente dos EUA havia rompido relações com o diplomata e o chamou de maluco Copiar link 10.jul.2019 às 8h33 Atualizado: 10.jul.2019 às 19h06 Ouvir o texto Diminuir fonte Aumentar fonte Londres | Reuters e AFP O embaixador do Reino Unido em Washington, Kim Darroch, renunciou nesta quarta-feira (10), depois que o presidente Donald Trump o chamou de estúpido e maluco. Memorandos confidenciais revelados no domingo mostraram que o embaixador considerava o governo Trump como inepto, disfuncional e desastrado. O ex-embaixador britânico em Washington, Kim Darroch, em imagem de arquivo - Alex Wong - 20.out.2017/AFP \"Desde o vazamento de documentos oficiais desta embaixada tem havido uma grande especulação sobre a minha posição e a duração do meu mandato como embaixador. Quero colocar um fim nessa especulação. A situação atual está tornando impossível, para mim, desempenhar minha função como eu gostaria\", disse Darroch, em sua carta de renúncia. Darroch criticou Trump em cartas oficiais e confidenciais, que foram divulgadas pelo jornal The Sun. Nas cartas, que cobrem o período de 2017 até os dias atuais, Darroch escreve que o presidente americano \"irradia insegurança\" e recomenda a autoridades em Londres que a melhor forma de lidar com o mandatário é se comunicar de forma \"simples, até mesmo incisiva\". \"Nós não acreditamos que este governo se tornará substancialmente mais normal, nem menos disfuncional, imprevisível, polarizador, desastrado e inepto\", afirmou Darroch em um dos memorandos, de acordo com o jornal. Trump reagiu e disse que não trabalharia mais com Darroch. \"O embaixador maluco que o Reino Unido impôs aos Estados Unidos não é alguém que nos empolgue, é um cara muito estúpido\", escreveu Trump em uma série de tuítes. O presidente também criticou Theresa May, premiê britânica que renunciou ao cargo. \"Sou muito crítico da forma com que o Reino Unido e a primeira-ministra Theresa May conduziram o brexit. Que desastre ela e seus representantes criaram\", disse o presidente em uma rede social. A decisão do embaixador foi interpretada por muitos em Londres como uma rendição humilhante à pressão de Trump e com graves consequências para a diplomacia britânica. \"Se o Reino Unido não consegue proteger as comunicações diplomáticas e isso custa a carreira das pessoas, quando a única coisa que fazem é levar adiante os desejos do governo, vamos ver a qualidade dos nossos emissários se degradar e sua influência diminuir, o que vai enfraquecer nosso país\", considerou o presidente da Comissão Parlamentar de Relações Exteriores, Tom Tugendhat. Depois de servir em Bruxelas de 2007 a 2011, Darroch chegou aos Estados Unidos em janeiro de 2016, antes da vitória de Trump nas eleições presidenciais no final daquele ano. May lamentou sua decisão de deixar o cargo. \"É muito lamentável que tenha considerado necessário abandonar seu posto de embaixador em Washington\", afirmou a premiê na sessão semanal de perguntas no Parlamento. Na opinião da líder conservadora, \"um bom governo depende da capacidade de seus funcionários de dar conselhos sinceros e completos\". \"Quero que todos os nossos funcionários tenham a confiança necessária para fazer isso\", insistiu. O líder da oposição, o trabalhista Jeremy Corbyn, disse \"lamentar a demissão de Kim Darroch\" e chamou o Parlamento para lhe dar todo seu apoio por seus \"serviços honoráveis e de qualidade\". Já o ex-ministro das Relações Exteriores e grande favorito para suceder a May na liderança do Partido Conservador e do Executivo, Boris Johnson, evitou apoiar o diplomata na terça à noite durante um debate com Hunt pela televisão. O governo britânico abriu uma investigação para encontrar o responsável pelo vazamento. A renúncia de Darroch enfureceu a classe política e diplomática britânica. Muitos acusaram Boris Johnson, o provável futuro premiê, de contribuir com a renúncia ao não apoiar Darroch. \"Bons governos dependem de funcionários públicos poderem dar conselhos francos e completos\", afirmou May, sublinhando a importância \"de defendermos nossos valores e princípios, particularmente quando eles estão sob pressão\". \"Ele [Boris Johnson] vai queimar esse fantástico diplomata para servir a seus próprios interesses pessoais\", afirmou o parlamentar conservador Alan Duncan. \"Alguém buscou, por quaisquer razões perniciosas, prejudicar a relação EUA-Reino Unido ou o próprio Kim pessoalmente. É importante que nossos embaixadores sejam capazes de escrever francamente aos políticos. Se eles tiverem de se preocupar como isso vai ficar nos jornais, isso representará uma mudança fundamental em como nosso sistema diplomático opera\", afirmou Liam Fox, secretário do Comércio britânico. \"A recusa de Boris Johnson de apoiar Kim Darroch mostra que ele não vai peitar Donald Trump ou defender o Reino Unido\", afirmou Jeremy Corbyn, líder do Partido Trabalhista. \"O vazador é responsável pela pior quebra de confiança em nosso serviço durante minha carreira\", afirmou o chefe do serviço diplomático britânico Simon McDonald. \"Estou extremamente embravecido que um bom homem tenha sido derrubado por um vazamento terrível de documentos altamente confidenciais e por um presidente que é tão vingativo e rancoroso como Kim Darroch disse que ele era em suas comunicações altamente confidenciais\", afirmou o ex-embaixador britânico em Washington Christopher Meyer. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Londres Theresa May Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/embaixador-britanico-que-chamou-governo-trump-de-desastrado-renuncia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Problemas de relacionamento motivam maioria de suicídios nos EUA Número de detenções de migrantes na fronteira cai nos EUA Trump chama embaixador britânico de 'muito estúpido' Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Imprensa alemã muda tom e passa a cobrar esclarecimentos de Merkel sobre tremores Agentes da ONU confirmam que Irã enriqueceu urânio acima do permitido e Trump promete retaliação Embaixada de Israel divulga foto que esconde prato de Bolsonaro com borrão Tremor de Merkel testa tabus da mídia alemã e amplia dúvidas sobre sucessão Merkel é vista tremendo pela terceira vez e diz: 'não se preocupem comigo' Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Chicago é sonora, dançante, negra, plástica e imprevisível\nChicago é melhor que Nova York. Mais inesperada, mais arejada, mais negra, mais musical. Se o seu negócio não for turismo convencional nos EUA, troque Manhattan pelo Loop, o centro da metrópole em Illinois, e se surpreenda. Leia mais (07/04/2019 - 02h00)\nChicago é sonora, dançante, negra, plástica e imprevisível - 04/07/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Destinos Chicago é sonora, dançante, negra, plástica e imprevisível Cidade que gerou blues eletrificado e catedrais do jazz tem espaços generosos para música, arquitetura e artes visuais Copiar link Jay Pritzker Pavilion, no Parque do Milênio, que abriga o Festival de Blues de Chicago Divulgação 4.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcelo Leite Chicago Chicago é melhor que Nova York. Mais inesperada, mais arejada, mais negra, mais musical. Se o seu negócio não for turismo convencional nos EUA, troque Manhattan pelo Loop, o centro da metrópole em Illinois, e se surpreenda. Em que outra cidade você entra numa loja de cosméticos chamada Urban Beautique e encontra ao fundo dos longos corredores perfumados um painel modernista de madeira dos anos 1920, com figuras estilizadas tocando jazz? Ou então, fazendo hora na rua para esperar dar 22h e entrar num bar de mágicos (Chicago Magic Lounge), dá com palco montado no asfalto pelo consulado sueco em que uma banda cover do Abba toca \"Dancing Queen\" e a multidão LGBT entra em ignição? Ou, quem sabe, para no estande da casa noturna Rosa's Lounge no Festival de Blues ao lado do Pritzker Pavilion e uma avozinha loira manda um duo de contrabaixos com o solista negro e solta o vozeirão tipo Nina Simone? Em cinco dias, não faltaram surpresas em Chicago, ao contrário de Nova York, em que quase tudo é previsível. Quem já não sentiu déjà-vu ao entrar em Times Square? Nada se compara, porém, com o Jay Pritzker Pavilion, no Parque do Milênio. A concha acústica projetada por Frank Gehry na virada do século e inaugurada em 2004 ainda espanta com suas ondas futuristas de aço inoxidável. Pritzker, da família proprietária dos hotéis Hyatt, criou o prestigiado prêmio de arquitetura que leva seu nome e que Gehry recebeu em 1989. Ali se realizam concorridas séries musicais, como o Festival de Música do Parque Grant, vizinho, que apresenta composições eruditas desde 1935, e o Festival de Blues de Chicago, que neste ano teve sua 36ª edição, de 7 a 9 de junho. Além da plateia lotada, milhares de pessoas assistem às apresentações, de graça, desde o gramado em frente. Além do palco principal no Pritzker, cinco outros se espalham pelo parque. Um deles, Rosa's Lounge, onde a senhora com blusa enfeitada de rosinhas se esmerava no contrabaixo, tem programação organizada por uma famosa casa de blues da cidade, menos turística que o Buddy Guy's Legends, este a poucas quadras da área do festival. Chicago tem longa e rica história no blues (além do jazz). Ela começou com a Grande Migração, a onda que levou 7 milhões de negros do Sul dos EUA para o Norte industrializado entre 1906 e 1970, 500 mil deles para a cidade. Carregavam consigo aquela música triste de poucos acordes, mas foi ali que ela ganhou a potência vinda da eletricidade. Uma boa maneira de conhecer melhor essa história é fazer o tour de blues e jazz organizado pela Chicago Detours. Fora da programação normal da empresa, o passeio precisa ser reservado, por grupos de ao menos oito pessoas. Blues e jazz em Chicago Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Amanda Scotese, baterista que já trabalhou como guia na Europa do autor de livros de turismo Rick Steves, circula por duas horas e meia de ônibus com o grupo. No sistema de vídeo do veículo ela apresenta clipes de música e dança para explicar didaticamente as origens da cultura musical negra que ganhou o mundo, partindo do spirituals para o blues, o jazz e o rock. O percurso começa pelo norte da cidade (Uptown), onde surgiram grandes casas de jazz como o Green Mill Cocktail Lounge, aberto em 1907 com o nome de Pop Morse's Roadhouse. Outra foi o salão de baile Aragon, de 1926, aonde milhares iam para dançar até a casa cair em decadência, nos anos 1960, e renascer na década seguinte como local de conturbados shows de rock. De lá o passeio segue para o outro extremo de Chicago (South Side), no que já foi um bairro pobre de negros e imigrantes europeus, hoje tomado pelos prédios criados por Ludwig Mies van der Rohe, entre 1940 e 1970, para o Instituto de Tecnologia de Illinois. Atravessado o campus, alcança-se Bronzeville, com a primeira parada na loja Urban Beautique, mencionada mais atrás. Hoje tomado por cosméticos, o galpão brilhou nos anos 1930 e 1940 como o Sunset Café de Earl Hines, mudando em seguida de nome para Grand Terrace. Na pesquisa para montar o tour, Amanda Scotese descobriu que o prédio estava de pé e abrigava uma loja de ferragens. Ao visitá-la, encontrou quase intacto, num escritório atulhado, o painel de madeira pintada que adornava o palco. Parada obrigatória do tour. Dali se alcança a rua Maxwell, onde se realizava na mesma época uma vibrante feira de rua. Enquanto barraqueiros e empregados das lojas apregoavam suas mercadorias aos berros, músicos de rua tocavam blues por uns trocados. Não era fácil sobrepor-se à algazarra, conta Amanda. Surgiu então a ideia de acoplar um captador ao violão e ligá-lo ao amplificador. Nascia assim o blues eletrificado, que ainda hoje atrai multidões de aficionados a Chicago. Quem quiser uma experiência bem raiz deve ir ao bar B.L.U.E.S., no número 2.519 da rua Halsted Norte. Por US$ 10 (R$ 38,50) pode-se ouvir ali a banda de Rico McFarland, convidado assíduo que também tocou no Festival de Blues. O local é pequeno, meio caído, com pintura descascada nas paredes, banquetas de courino gretado, muitos casais locais, brancos e negros. Escolher mesa perto do palco minúsculo (perto mesmo, tipo 2 metros) resulta em ouvidos tapados por 24 horas, tamanho o volume extraído por McFarland de sua guitarra. Os fãs da música negra com os tímpanos vencidos podem descansá-los num lugar mais tradicional, o House of Blues. Uma das 11 casas com esse nome da cadeia disseminada pelos EUA, fica sob um dos ícones de Chicago, a dupla de prédios Marina City (que aparece na capa do disco \"Yankee Hotel Foxtrot\", da banda de rock Wilco, também da cidade). Assim como Buddy Guy's Legends, House of Blues figura entre favoritos de turistas. A atmosfera \"sulista\" é bem fake, e o brunch gospel, aos domingos pela manhã, satisfaz mais a curiosidade despreocupada que o apetite por comida e música inebriantes. Mas Chicago não é só blues e jazz. Tem muita arquitetura, de Gehry e Van der Rohe a casas de Frank Lloyd Wright e o lindo edifício Aqua, da arquiteta Jeanne Gang. Tem também artes plásticas, com o Museu de Arte Contemporânea e o Instituto de Arte de Chicago (AIC). O AIC exibe até 8 de setembro a mostra Beleza Moderna, uma boa retrospectiva do francês Édouard Manet, na quantidade certa de quadros para não entediar inclusive o célebre \"Primavera\" (1881), um retrato luminoso da atriz Jeanne Demarsy. Não se perca na coleção de antiguidades (fascinante) e vá logo para a ala moderna do museu. O prédio em si, do celebrado arquiteto italiano Renzo Piano, já vale a visita e a admiração. O acervo de arte contemporânea guarda joias como \"Nighthawks\" (1942), de Edward Hopper, e \"American Gothic\" (1930), de Grant Wood. Chicago conta ainda com o Field, que nada fica a dever para o Museu Americano de História Natural, em Nova York, e o Museu de História, que tem seção dedicada ao blues, onde o visitante pode criar uma capa de disco com sua foto e exercitar-se na guitarra com ajuda de computador. Ainda no capítulo cultura e entretenimento, a cidade conta com mais de 250 teatros e 800 produções anuais, que atraem 5 milhões de espectadores por ano. Ninguém precisa ir a Nova York para assistir ao musical \"Hamilton\". Quem estiver em busca de arrepios na espinha pode encarar as plataformas de vidro do Sky Deck ou do 360, centenas de metros acima do solo. Se não tiver sangue frio, vale acompanhar os corajosos só pela vista da cidade e do lago Michigan. Com o uso do CityPass, que custa US$ 108 para adultos (R$ 416), essas e outras atrações são visitadas com 50% de desconto. Se a Highline de Nova York figura no topo de sua lista de parques urbanos inusuais, experimente a Riverwalk de Chicago. Como o nome diz, trata-se de um passeio ao longo do rio que passa por baixo de pontes levadiças e é pontilhado de bares e restaurantes. Mesmo quem não entende inglês pode fazer um tour guiado, em português e gratuito, pela imponente sucessão de marcos arquitetônicos graças à organização de voluntários Chicago Greeter. Com sorte você cairá nas mãos e nas graças de Howard Raik, que morou cinco anos no Brasil trabalhando pelo Peace Corps. Reserve ainda algumas horas para flanar por ruas e avenidas, menos opressivas e atulhadas que o tabuleiro de Manhattan. Chicago é tudo de bom. Nova York que se cuide. Pacotes US$ 821 (R$ 3.160) 4 noites em Chicago, na RCA (rcaturismo.com.br) Preço por pessoa, não inclui regime de alimentação. Com city tour e traslados. Sem passagens aéreas R$ 5.615 7 noites em Chicago, na Submarino VIagens (submarinoviagens.com.br) Preço por pessoa, não inclui regime de alimentação ou passeios. Com passagens aéreas a partir de São Paulo R$ 6.200 8 noites em Chicago, na CVC (cvc.com.br) Valor por pessoa, com café da manhã. Sem passeios. Com passagens aéreas a partir de São Paulo US$ 1.680 (R$ 6.486) 5 noites em Chicago, na Interpoint (interpoint.com.br) Preço por pessoa, com café da manhã. Com ingressos para o Field Museum e par o Museu de Arte Contemporânea, além de US$ 100 (R$ 385) de crédito para ser usado no SPA do hotel. Sem passagens aéreas US$ 1.815 (R$ 6.987) 5 noites em Chicago, na Schultz (schultz.com.br) Preço por pessoa, sem regime de alimentação. Inclui traslados e Chicago CityPass. Com passagem aérea a partir de São Paulo R$ 7.157 5 noites em Chicago, na Maringá Lazer (maringalazer.com.br) Preço por pessoa, não inclui regime de alimentação ou passeios. Com seguro-viagem de US$ 20 mil (R$ 77 mil) e passagens aéreas partir de São Paulo R$ 7.214 7 noites em Chicago, na Zul Viagens (azulviagens.com.br) Preço por pessoa, sem regime de alimentação ou passeios. Inclui passagens aéreas a partir de Campinas (SP) US$ 2.013 (R$ 7.750) 7 noites em Chicago, Nova York e Cleveland,na Flot (flot.com.br) Preço por pessoa. Três noites em Nova York, uma em Niagara Falls, uma em Cleveland e duas em Chicago. Com café da manhã e um almoço. Inclui visita panorâmica em Manhattan, ingresso para a Wilis Tower e para o Rock and Roll Hall of Fame, além de cruzeiro pelas Cataratas do Niágara. Com traslados. Sem passagem aérea R$ 8.597 3 noites em Chicago, na Abreu (abreutur.com.br) Preço por pessoa, sem regime de alimentação. Inclui city tour com guia em espanhol e passeio por pontos usados pela antiga máfia da cidade, além de traslado. Com aéreo a partir de São Paulo US$ 2.755 (R$ 10.606) 6 noites em Chicago, na Venice (veniceturismo.com.br) Valor por pessoa, sem regime de alimentação. Inclui city tour panorâmico e traslados. Com passagem aérea a partir de São Paulo O jornalista Marcelo Leite viajou a convite do escritório de turismo Choose Chicago Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/07/chicago-e-sonora-dancante-negra-plastica-e-imprevisivel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Chicago será a capital norte-americana do teatro em 2019 Chef indica 5 lugares para comer bons chocolates pelo mundo Arquitetura, museus e cangurus quebram marasmo de Canberra, capital da Austrália Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Caverna de cristais será aberta a visitação na Espanha Vinícola na Itália propõe diálogo entre obras de arte e natureza Brasileiros vão precisar de autorização para entrar na Europa a partir de 2021 Devemos proibir o álcool em aeroportos e voos? Puerto Madero, em Buenos Aires, vai ganhar roda-gigante Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Problemas de relacionamento motivam maioria de suicídios nos EUA\nA maioria dos suicídios cometidos nos EUA nas duas últimas décadas tem a arma de fogo como método e problemas de relacionamento como principal motivador. Leia mais (07/10/2019 - 02h00)\nProblemas de relacionamento motivam maioria de suicídios nos EUA - 10/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Problemas de relacionamento motivam maioria de suicídios nos EUA Dificuldade de se relacionar com outras pessoas foi apontada como causa em 42% dos casos Copiar link 10.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marina Dias Washington A maioria dos suicídios cometidos nos EUA nas duas últimas décadas tem a arma de fogo como método e problemas de relacionamento como principal motivador. De acordo com um relatório do Centro de Controle e Prevenção de Doenças dos EUA (CDC), a dificuldade de se relacionar com outras pessoas foi apontada como causa em 42% dos episódios de 1999 a 2017. Alissa Harrington, irmã do fuzileiro naval Justin Miller, que se matou em 2018, visita seu túmulo - Jenn Ackerman-8.fev.19/ The Washington Post Crises do passado ou que eclodiram duas semanas antes de uma pessoa decidir se matar somam 29% dos casos, enquanto 28% estão relacionados ao uso de determinas substâncias, como drogas ilícitas, remédios e álcool, e 16%, a problemas financeiros, especialmente aqueles causados pelo desemprego. Os pesquisadores alertam para o fato de que várias circunstâncias não conhecidas ou descritas podem contribuir para o suicídio. Ponderam, no entanto, que, apesar de distúrbios mentais serem automaticamente relacionados a esse tipo de morte, mais da metade das pessoas que se suicidaram nos EUA (54%) nos últimos 18 anos não tinham transtornos diagnosticados. Entre os norte-americanos considerados mentalmente saudáveis, 55% usaram arma de fogo para cometer suicídio. Entre os que têm um distúrbio mental detectado, 41% utilizaram esse método. Sufocamento e envenenamento são as duas outras práticas mais recorrentes nos dois grupos, liderados por homens —que, em números absolutos, se matam mais que as mulheres no país. A pesquisa mostra que 84% dos suicídios são cometidos por eles, e 16%, por mulheres, quando se trata do nicho que não tem um transtorno mental conhecido. Já entre aqueles que foram diagnosticados, 69% são homens, e 31%, mulheres. Há pelo menos dez anos o suicídio está entre as dez principais causas de morte nos EUA e, de 1999 a 2017, a taxa aumentou 33% entre os americanos. O número é o maior patamar da história desde a Segunda Guerra (1939-1945) e tem preocupado especialistas. A escalada dos casos começou em 2006, e seu crescimento pode ser observado em 49 dos 50 estados americanos e em todos os grupos da população. Nos últimos anos, o índice de suicídios caiu apenas em Nevada, mas o decréscimo é pequeno, de 1%. Só em 2016, o número de casos chegou a 45 mil. Apesar de haver aumento generalizado nas taxas de suicídios entre homens e mulheres de todas as idades, raças e etnias, os índices mais altos estão no intervalo de 45 a 64 anos. Dos 36.782 homens que se mataram em 2017 nos EUA, por exemplo, 12,3 mil estavam dentro dessa faixa etária. Entre as 10.391 americanas que cometeram suicídio, cerca de 4.000 tinham de 45 a 64 anos. Aqueles que se identificam como nativos do Alasca ou indígenas tiveram o maior aumento da taxa de suicídio entre todos os grupos pesquisados. O índice sobe de maneira mais aguda quando se trata de mulheres, jovens e adultos de 15 a 44 anos. Os homens desse grupo viram um aumento de 71% na taxa de suicídio, enquanto as mulheres, de 139%. Esses americanos estão entre os mais pobres e com menor índice de escolaridade do país e, segundo especialistas, são vítimas de alguns traumas históricos, como o alcoolismo entre indígenas, e da negligência do governo. Mais da metade das mulheres deste grupo relata ter sofrido violência sexual. Como ajudar quem pensa em se suicidar O CVV (Centro de Valorização da Vida) dá apoio emocional e preventivo ao suicídio. Se você está em busca de ajuda, ligue para 188 (ligação gratuita) ou acesse o site. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados estados unidos Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/problemas-de-relacionamento-motivam-maioria-de-suicidios-nos-eua.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Número de detenções de migrantes na fronteira cai nos EUA Trump chama embaixador britânico de 'muito estúpido' Trump não pode bloquear seguidores no Twitter, decide tribunal Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Imprensa alemã muda tom e passa a cobrar esclarecimentos de Merkel sobre tremores Agentes da ONU confirmam que Irã enriqueceu urânio acima do permitido e Trump promete retaliação Embaixada de Israel divulga foto que esconde prato de Bolsonaro com borrão Tremor de Merkel testa tabus da mídia alemã e amplia dúvidas sobre sucessão Merkel é vista tremendo pela terceira vez e diz: 'não se preocupem comigo' Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"ProUni tem menor oferta de bolsas integrais e para cursos presenciais\nA proporção de bolsas integrais do ProUni (Programa Universidade Para Todos) -direcionadas aos alunos mais pobres- vem caindo desde 2015, enquanto avança a oferta de subsídios para cursos de EAD (educação a distância), em geral de menor qualidade. Leia mais (07/04/2019 - 02h00)\nProUni tem menor oferta de bolsas integrais e para cursos presenciais - 04/07/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo ProUni tem menor oferta de bolsas integrais e para cursos presenciais Entre subsídios oferecidos para alunos de baixa renda, vagas para cursos a distância são maioria Copiar link 4.jul.2019 às 2h00 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília A proporção de bolsas integrais do ProUni (Programa Universidade Para Todos) —direcionadas aos alunos mais pobres— vem caindo desde 2015, enquanto avança a oferta de subsídios para cursos de EAD (educação a distância), em geral de menor qualidade. Além disso, as vagas EAD passaram a dominar a modalidade de bolsas integrais. Alterações no perfil de bolsas têm ocorrido pelo menos desde 2016 e se intensificaram neste ano, sob o governo Jair Bolsonaro (PSL). Na prática, estudantes de baixa renda têm tido menos opções. Para especialistas, o ProUni passa por um esvaziamento de qualidade que compromete o alcance da política. Universidades particulares Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Criado em 2005, o ProUni teve, até 2015, em média 69% das bolsas na modalidade integral. Esses benefícios são voltados para estudantes com renda per capita de até 1,5 salário mínimo. O restante é parcial (o aluno precisa pagar metade das mensalidades) e o limite de renda por pessoa sobe para até 3,5 salários mínimos. Em 2015, por exemplo, 62% das bolsas eram integrais. Neste ano, esse percentual caiu para 45% do total. Dentro do universo dos subsídios integrais, 25% foram de EAD em 2015. Já neste ano, esse índice subiu para 45%. Se consideradas apenas as bolsas do segundo semestre, o percentual foi de 51%. O EAD correspondia, no total, a 20% das vagas em 2015 e passou a representar 26% neste ano. O setor superior privado registrou 25% das matrículas no ensino a distância em 2017 (dado mais recente), o que segue a tendência geral das bolsas. Mesmo com um volume maior de bolsas em 2019 do que em 2015 (413.114 e 329.117, respectivamente), há, agora, menos bolsas integrais e para cursos presenciais. Os candidatos tinham 153.810 vagas com essa configuração em 2015. Neste ano, foram 101.643. Moradora de Cariacica (ES), região metropolitana de Vitória, Andressa Prattis, 24, foi selecionada para uma bolsa em pedagogia, mas não conseguiu a desejada vaga presencial. Ela vive com o marido, que está desempregado, e os dois filhos e se sustenta com a ajuda da família. \"Só tinha EAD por aqui, foi massacrante. Acho que o presencial é melhor, tem o contato com os professores, com os colegas\", diz. O ProUni prevê isenção tributária para as instituições de ensino superior como contrapartida das bolsas. A projeção da Receita Federal é que o programa custe R$ 2,2 bilhões aos cofres públicos em 2019. Para participar, as instituições devem reservar uma vaga integral a cada dez alunos pagantes em cada curso. Há abertura, no entanto, para que bolsas parciais componham o mínimo exigido pelo programa para garantir a isenção tributária. A escolha de oferecer mais bolsas integrais em cursos na modalidade EAD é das instituições. Os cursos a distância são mais baratos e a inclusão de mais alunos praticamente não altera a planilha de custos das instituições. Em 2019, apenas 10% das bolsas parciais foram em EAD. O diretor-executivo do Semesp (entidade que representa mantenedoras do ensino superior privado), Rodrigo Capelato, diz que a alta do EAD reflete a expansão da modalidade e a predominância de bolsas parciais tem sido uma estratégia para ocupar as vagas e manter o programa. \"As instituições passaram a ter dificuldades para preencher todas as vagas porque, para bolsa integral, precisa ter baixa renda. E como há a exigência de nota mínima no Enem para participar [de 450 pontos], o universo potencial de alunos fica reduzido\", diz. \"Quando vai para um limite maior de renda [no caso das parciais], as escolas conseguem.\" Caso não haja ocupação de vagas, a instituição perde a isenção proporcionalmente. Capelato diz que o EAD na modalidade integral colabora com a permanência do aluno mais pobre. \"Não é só a questão da gratuidade da mensalidade. Mas muitas vezes o aluno não consegue cursar porque não tem renda para deslocamento, alimentação.\" O ensino a distância é a aposta das empresas para a expansão de matrículas, mas os indicadores de qualidade são piores. Na última avaliação federal, o Enade de 2017, 6,1% dos cursos presenciais tiveram conceito máximo; no EAD, o percentual foi de 2,4%. Apesar do avanço da modalidade no ProUni, o programa reduziu sua abrangência nacional. No 2º semestre de 2010, por exemplo, havia vagas em 982 municípios, contra 926 neste segundo semestre. Para Wilson Mesquita, professor da UFABC e estudioso do setor privado, essas mudanças surpreendem por ocorrer justamente no cenário de crise econômica e redução do Fies [Financiamento Estudantil], que garantia recursos às instituições privadas. \"E o problema é que o suporte do EAD [para aulas] ainda é alvo de reclamação frequente entre os alunos.\" O ProUni foi uma das marcas dos governos do PT por possibilitar o ingresso de alunos de baixa renda no ensino superior. Para Luiz Cláudio Costa, ex-secretário-executivo do MEC no governo Dilma Rousseff (PT), é natural que o EAD avance, mas é importante que o governo reflita sobre o objetivo da política pública. \"É necessário que haja revisão para verificar como deve ficar a proporção de modalidades e se o estudante de baixa renda tem condição de escolha\", diz. \"Como as pessoas não podem pagar, é importante aumento da integralidade\". Em nota, o MEC informou que a lei determina a oferta de bolsas em cada curso efetivamente instalado na instituição, o que inclui EAD e presencial. \"Os programas do MEC são sempre avaliados com vistas ao aprimoramento\", diz a nota. A equipe de Mendonça Filho, ministro da Educação no governo Temer (MDB), não quis comentar. Erramos: o texto foi alterado 4.jul.2019 às 13h30 Versão anterior deste texto afirmou que o volume de bolsas integrais está em queda contínua, mas o que está em queda é a proporção de bolsas integrais. O texto foi corrigido. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados prouni universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/07/prouni-tem-menor-oferta-de-bolsas-integrais-e-para-cursos-presenciais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Covas exclui faltas do cálculo de bônus para professores em SP Governo planeja Enem totalmente digital até 2026 53% das vagas oferecidas pelo Fies são ocupadas no primeiro semestre Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas MEC quer condicionar repasse para estados a resultados na educação Governo paga youtubers para fazer elogios às mudanças do ensino médio Veja o desempenho da sua escola no Enem 2018 Professor é hostilizado e agredido dentro de sala de aula no Rio de Janeiro Ministro da Educação defende fortalecimento de ensino superior particular Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Caso Epstein é 'símbolo da podridão plutocrática' nos EUA\nSegundo a agência Associated Press, citando assessores, o presidente americano está com raiva da Fox News pela falta de apoio num momento em que veículos como CNN enfatizam as suas relações com Jeffrey Epstein, o bilionário preso em Nova York por abusar de menores de idade. Leia mais (07/10/2019 - 02h00)\nCaso Epstein é 'símbolo da podridão plutocrática' nos EUA - 10/07/2019 - Nelson de Sá - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Nelson de Sá Caso Epstein é 'símbolo da podridão plutocrática' nos EUA Bilionário amigo de Trump e Clinton é preso sob acusação de abusar de meninas menores de idade por décadas Copiar link 10.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Na Fox News, na festa da torcida da seleção feminina americana de futebol, ‘Fuck Trump! Fuck Trump!’; ele estava assistindo, segundo a AP, e iniciou série de ataques ao canal que mais o apoia, agora ‘pior que a Fake News CNN!’ Segundo a agência Associated Press, citando assessores, o presidente americano está com raiva da Fox News pela falta de apoio num momento em que veículos como CNN enfatizam as suas relações com Jeffrey Epstein, o bilionário preso em Nova York por abusar de menores de idade. A manchete do New York Times durante a terça foi “Secretário do Trabalho enfrenta pedido de renúncia por acordo judicial com Epstein”. O secretário de Trump era promotor na Flórida em 2008, em caso semelhante que resultou em pena branda para o bilionário. Mas o caso, de fato, não se limita a Trump e seu secretário. Epstein era amigo também do ex-presidente Bill Clinton. E, sob o comando do democrata Cyrus Vance Jr., a promotoria de Nova York solicitou até a redução de sua classificação como “agressor sexual” para o menor nível. Em jornais diversos, colunistas mulheres foram as primeiras a lembrar que não se trata de Trump, mas de Epstein como “O símbolo maior da podridão plutocrática”, no título de Michelle Goldberg, que acaba de receber o Pulitzer por reportagens sobre assédio sexual. Goldberg exemplificou descrevendo como, 15 anos atrás, um perfil de Epstein pela repórter Vicky Ward, já relatando abuso de menor, foi censurado pelo editor histórico da Vanity Fair, Graydon Carter. O QUE MUDOU? Ao longo da terça-feira, jornalistas americanos nomearam e compartilharam listas de repórteres cujo trabalho, de Miami Herald a Washington Post, derrubou Epstein e outros plutocratas. O tuíte que iniciou o movimento: “Epstein abusou de meninas durante anos. Harvey Weinstein também. Muita gente sabia. O que mudou? Mulheres repórteres.” ‘UMA PRISÃO DOURADA’ No Washington Post, extensa reportagem do novo correspondente no Brasil, Terrence McCoy, mostra a \"corrida armamentista de alta tecnologia\" nas empresas de segurança (acima) que servem aos \"paulistas de elite\". Nelson de Sá Jornalista, foi editor da Ilustrada. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/nelsondesa/2019/07/caso-epstein-e-simbolo-da-podridao-plutocratica-nos-eua.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Sarah Jessica Parker revela ter sofrido assédio de grande estrela do cinema As mulheres drogadas e estupradas por milionários no bairro que é o berço do K-pop Promotor do Grupo de Combate ao Crime Organizado é denunciado por assédio Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Painel S.A.Com vetos de Bolsonaro, autoridade de dados perde força, dizem especialistas Mônica Bergamo'Ou eu ou ele', diz Bruno Covas ao defender expulsão de Aécio do PSDB Fábio FabriniNão caiu a ficha de Bolsonaro Mônica BergamoJean Wyllys processará quem retuíta fake news sobre ele divulgadas por perfil Pavão Misterioso Ruy CastroGovernante menor Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Ministério Público pede inspeção no Coaf para saber se há investigação contra Glenn Greenwald\nO procurador do Ministério Público junto ao TCU (Tribunal de Contas da União), Lucas Furtado, pediu ao órgão que determine a imediata suspensão de toda e qualquer investigação sobre o jornalista Glenn Greenwald, do site The Intercept Brasil, até que fiquem claras as motivações para que ela ocorra. Leia mais (07/10/2019 - 15h11)\nMinistério Público pede inspeção no Coaf para saber se há investigação contra Glenn Greenwald - 10/07/2019 - Mônica Bergamo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mônica Bergamo monica.bergamo@grupofolha.com.br Ministério Público pede inspeção no Coaf para saber se há investigação contra Glenn Greenwald Órgão de fiscalização financeira foi vago em relação a medidas contra jornalista; para procurador, Brasil não pode ser republiqueta de bananas Copiar link 10.jul.2019 às 15h11 Ouvir o texto Diminuir fonte Aumentar fonte O procurador do Ministério Público junto ao TCU (Tribunal de Contas da União), Lucas Furtado, pediu ao órgão que determine a imediata suspensão de toda e qualquer investigação sobre o jornalista Glenn Greenwald, do site The Intercept Brasil, até que fiquem claras as motivações para que ela ocorra. O jornalista Glenn Greenwald - Pedro LadeiraqFolhapress Ele pede também que o TCU realize uma inspeção imediata no Coaf (Conselho de Controle de Atividades Financeiras), já que o órgão, vinculado ao Ministério da Economia, não esclareceu se está ou não fiscalizando o profissional. Greenwald está coordenando o trabalho de jornalistas do site e de outros parceiros que estão revelando diálogos do ministro Sergio Moro, da Justiça, com integrantes da Operação Lava Jato na época em que ele era juiz. A investigação sobre ele, diz o tribunal de contas, teria sido pedida pela Polícia Federal, subordinada a Moro. E poderia configurar uma retaliação e um ataque à liberdade de imprensa. O TCU tinha dado 24 horas para que o ministro Paulo Guedes, da Economia, e o Coaf esclarecessem se o jornalista estava ou não sendo fiscalizado. As repostas, divulgadas na terça (9), foram genéricas e não responderam objetivamente se a investigação existe e quais as justificativas para a medida, se ela estiver em andamento. \"Somente em uma republiqueta de bananas - o que o Brasil não quer ser - seria correto usar o aparelho estatal para perseguir qualquer pessoa que contrariasse, com sua atividade profissional, o interesse dos ocupantes momentâneos do poder estatal\", afirma o procurador. Para Lucas Furtado, um trecho da resposta do Coaf deixou em aberto a possibilidade de as movimentações financeiras de Glenn Greenwald estarem sendo efetivamente analisadas. Nele, o órgão negava que a Polícia Federal tivesse pedido uma investigação contra o jornalista. Mas dizia que \"poderá ocorrer\" de o Coaf receber informações da Polícia Federal e elaborar um RIF (Relatório de Inteligência Financeira) sobre fatos que indicassem crime. Furtado ironizou as respostas vagas dadas por Guedes e pelo conselho incluindo em sua petição a letra da música \"O Pato\", de João Gilberto. Mônica Bergamo Jornalista e colunista. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/monicabergamo/2019/07/mp-pede-inspecao-no-coaf-para-saber-se-ha-investigacao-contra-glenn-greenwald.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Jean Wyllys processará quem retuíta fake news sobre ele divulgadas por perfil Pavão Misterioso Resposta evasiva pode ser indício de que Coaf investiga Glenn Greenwald, avaliam advogados Bolsonaro deve orar com seis ministros em culto da bancada evangélica Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Painel S.A.Com vetos de Bolsonaro, autoridade de dados perde força, dizem especialistas Mônica Bergamo'Ou eu ou ele', diz Bruno Covas ao defender expulsão de Aécio do PSDB Fábio FabriniNão caiu a ficha de Bolsonaro Mônica BergamoJean Wyllys processará quem retuíta fake news sobre ele divulgadas por perfil Pavão Misterioso Ruy CastroGovernante menor Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Podcast explica como atua a Comissão de Ética Pública\nO governo Bolsonaro quer esvaziar a Comissão de Ética Pública da Presidência da República (CEP), órgão independente responsável por investigar denúncias de membros do governo e aplicar advertências, censuras éticas e até sugerir exonerações a presidentes. Leia mais (07/10/2019 - 05h00)\nPodcast explica como atua a Comissão de Ética Pública - 10/07/2019 - Podcasts - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar podcasts café da manhã expresso ilustrada ilustríssima conversa presidente da semana todas as letras Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Café da Manhã Podcast explica como atua a Comissão de Ética Pública Órgão independente pode ser esvaziado pelo governo Bolsonaro; entenda mudanças Copiar link 10.jul.2019 às 5h00 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O governo Bolsonaro quer esvaziar a Comissão de Ética Pública da Presidência da República (CEP), órgão independente responsável por investigar denúncias de membros do governo e aplicar advertências, censuras éticas e até sugerir exonerações a presidentes. A mudança faz parte de um estudo em curso na Controladoria-Geral da União (CGU), que prepara uma reestruturação do sistema de prevenção à corrupção no governo. O plano desidrataria a comissão presidencial, que perderia a função de coordenar e supervisionar os demais órgãos de análise de denúncias por violações éticas e conflitos de interesse praticados por servidores federais. O papel passaria para a CGU, que se tornaria uma superpasta. O repórter em Brasília Gustavo Uribe participa do Café da Manhã sobre o funcionamento da comissão presidencial e os impactos da possível mudança. O programa de áudio é publicado no Spotify, serviço de streaming parceiro da Folha na iniciativa e que é especializado em música, podcast e vídeo. É possível ouvir o episódio clicando abaixo. Para acessar no aplicativo basta se cadastrar gratuitamente. Ouça o episódio: Os episódios do Café da Manhã são publicados de segunda a sexta-feira, sempre no começo do dia, a partir das 6h. O podcast é conduzido pelos jornalistas Rodrigo Vizeu e Magê Flores. Podcast Café da Manhã - Reprodução Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/podcasts/2019/07/podcast-explica-como-atua-a-comissao-de-etica-publica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Como anda a confiança do brasileiro na economia? Ouça podcast Diretor-geral do Datafolha comenta pesquisas sobre governo e Lava Jato Podcast discute espaço dos LGBTs no espectro político Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas Ver todas General Heleno diz que é uma vergonha militar da sua patente receber salário líquido de R$ 19 mil Aprovação da reforma sacramenta momento de derrota da esquerda Guedes se reúne com secretariado para definir medidas pós Previdência Em discursos, líderes praticamente ignoram papel de Bolsonaro na reforma da Previdência Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Sob protesto de caiçaras e especialistas, governo de SP derruba casas na Jureia\nSob protestos de especialistas e entidades ligadas aos direitos da comunidade caiçara de São Paulo, a Fundação Florestal do governo de São Paulo iniciou nesta quinta-feira (4) uma operação para destruir três casas em uma unidade de conservação na Jureia, no município de Iguape, a cerca de 200 km da capital paulista. Leia mais (07/05/2019 - 08h00)\nSob protesto de caiçaras e especialistas, governo de SP derruba casas na Jureia - 05/07/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Sob protesto de caiçaras e especialistas, governo de SP derruba casas na Jureia Governo diz que construções provocaram derrubada de vegetação; comunidade caiçara protesta Copiar link 5.jul.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Rubens Valente Brasília Sob protestos de especialistas e entidades ligadas aos direitos da comunidade caiçara de São Paulo, a Fundação Florestal do governo de São Paulo iniciou nesta quinta-feira (4) uma operação para destruir três casas em uma unidade de conservação na Jureia, no município de Iguape, a cerca de 200 km da capital paulista. Segundo Adriana Souza, representante das comunidades caiçaras do litoral sul, o governo ignorou as recomendações da Defensoria Pública e do Ministério Público Federal ao enviar equipes de demolição da Polícia Ambiental e da fundação, vinculada à Secretaria de Infraestrutura e Meio Ambiente. Os caiçaras afirmam que as demolições “violam princípios e direitos constitucionais e tratados internacionais de direitos humanos consolidados nos artigos 215 e 216 da Constituição, na Convenção 169 da OIT [Organização Internacional do Trabalho], no decreto 6.040/2007, no Sistema Nacional de Unidades de Conservação (consulta prévia) e na Lei da Mata Atlântica que prevê a utilização de recursos naturais por comunidades tradicionais”. Fundação Florestal de SP destrói casas em unidade de conservação Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O governo estadual argumenta que as construções que estão sendo demolidas são recentes e provocaram derrubada de vegetação. “Não houve supressão. As casas são recentes, mas não estão em áreas desmatadas recentemente. São áreas antigas, de taperas, onde os avós, os tataravós dessas famílias já moravam. Eles vinham pedindo autorização para fazer as casas, mas o governo nunca respondeu e eles tomaram a iniciativa”, disse Adriana. “Sobrevivemos à especulação imobiliária na década de 1970, ao projeto de usina nuclear no fim do governo militar e, desde 1986, resistimos a uma legislação ambiental aplicada seletivamente para restringir nosso modo de vida, desconsiderando nosso papel para a conservação e defesa da natureza e para a manutenção da biodiversidade”, afirmou Adriana em carta aberta à sociedade. “O argumento do governo do Estado de São Paulo é de que moramos em Estação Ecológica, área totalmente restritiva à habitação, mas não revelam que a lei criada em 1986 ignorou a presença de 22 comunidades na época, tornando-as ilegais da noite para o dia.” Os caiçaras citam ainda um amplo trabalho de pesquisa sobre o assunto concluído no ano, o Plano de Uso Tradicional Caiçara, que abrange comunidades de Grajaúna, Rio Verde, Praia do Una, Praia da Jureia, Rio Comprido e Cachoeira do Guilherme. O plano teve o acompanhamento do Ministério Público Federal e assessoria da Defensoria Pública e de especialistas de renome como a antropóloga Manuela Carneiro da Cunha, pesquisadora da Universidade de Chicago e da USP (Universidade de São Paulo). O plano prevê o uso sustentável do território tradicional caiçara. A Comissão Arns, criada em fevereiro passado para promoção e defesa dos direitos humanos, em junho emitiu uma carta aberta em apoio às famílias “que resistem a ações arbitrárias do estado de São Paulo em territórios tradicionais sobrepostos por Unidades de Conservação” sem que seja feita “consulta ou oitiva das comunidades afetadas”. A Comissão apontou ainda que Unidades de Conservação de Proteção Integral foram criadas “por equívoco histórico da política ambientalista brasileira sobre os Territórios Tradicionais Caiçaras na região da Jureia”. Outro lado Em mensagem à Folha, a Secretaria de Meio Ambiente afirmou que agiu para “desfazimento” de “três edificações não consolidadas que estavam sendo ilegalmente construídas\" na área do Rio Verde após “um parecer da Procuradoria Geral do Estado” e que não houve ordem judicial porque o governo do Estado já tem “a autotutela possessória administrativa da área”. A Secretaria diz que foi constatada a supressão de 100 metros quadrados de vegetação, o que seria “tipificado como crime ambiental”. “A lei 14.982/13 dispõe sobre os requisitos para o Termo de Permissão de Uso na área da Jureia, que devem observar a viabilidade técnica, ambiental e o preenchimento dos requisitos pelo solicitante. No entanto, a área do Rio Verde é declarada patrimônio mundial da humanidade pela Unesco e tem aproximadamente 60 estudos em andamento. O local é inabitado, remoto e abriga o maior espaço preservado da Mata Atlântica no Brasil e no mundo. Portanto, não é habilitado para ocupação. Na área desmatada onde foram construídas as casas não há qualquer comunidade caiçara instalada desde 1980”, diz a SMA. “Em 2013, a Fundação Florestal criou duas reservas dentro no Mosaico da Jureia para abrigar as comunidades tradicionais da região. Nestas áreas ainda é possível construir novas unidades para habitação”, diz a nota. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/07/fundacao-florestal-de-sp-destroi-casas-em-unidade-de-conservacao-na-jureia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Caminhão-tanque do Ibama é incendiado por madeireiros em Rondônia Mais de cem unidades de conservação na Amazônia estão ameaçadas, diz estudo Japão retoma caça comercial de baleias após mais de 30 anos Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Transamazônica Compartilhar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Ícone fechar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Mais lidas em Ambiente Ver todas Procuradoria abre inquérito para investigar Fundo Amazônia Brasil é 'virgem que todo tarado de fora quer', diz Bolsonaro sobre Amazônia Pesquisa descobre áreas de proteção 'escondidas' na mata atlântica Poluição luminosa ameaça os peixes-palhaços, diz estudo Ibama diz que multa de Bolsonaro prescreveu e contraria parecer da AGU Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Ibama diz que multa de Bolsonaro prescreveu e contraria parecer da AGU\nA multa que o presidente Jair Bolsonaro recebeu em 2012 prescreveu em 31 de janeiro de 2018, segundo decisão do Ibama de 27 de junho deste ano. Documento anterior da AGU (Advocacia-Geral da União), contudo, afirma que a prescrição ocorreria somente a partir de 2024. Leia mais (07/05/2019 - 22h08)\nIbama diz que multa de Bolsonaro prescreveu e contraria parecer da AGU - 05/07/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ibama diz que multa de Bolsonaro prescreveu e contraria parecer da AGU Documento da Advocacia-Geral da União afirma que a prescrição ocorreria em 2024; multa já havia sido anulada pelo Ibama em 2018 Copiar link 5.jul.2019 às 22h08 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Phillippe Watanabe São Paulo A multa que o presidente Jair Bolsonaro recebeu em 2012 prescreveu em 31 de janeiro de 2018, segundo decisão do Ibama de 27 de junho deste ano. Documento anterior da AGU (Advocacia-Geral da União), contudo, afirma que a prescrição ocorreria somente a partir de 2024. A multa de R$ 10 mil —que não foi paga por Bolsonaro— foi anulada pela superintendência do Ibama no Rio de Janeiro. O ato, que data de dezembro de 2018, ainda durante a gestão do ex-presidente Michel Temer (MDB), tirou o nome de Bolsonaro da lista de pessoas físicas com dívida ativa com a união. A anulação ocorreu após o mesmo parecer da AGU concluir que Bolsonaro não teve amplo direito de defesa e garantia de contraditório. Foto tirada por agente ambiental durante autuação de Jair Bolsonaro em 2012 por pesca ilegal dentro da área protegida Estação Ecológica de Tamoios, em Angra dos Reis (RJ) - 25.jan.12/Divulgação No parecer, o procurador federal Felipe Fossi Machado afirmou que as decisões do Ibama “não analisam os argumentos das peças defensivas e não fundamentam os respectivos indeferimentos”. O procurador também disse no despacho que “em virtude do disposto no art. 1º, § 2º, da Lei 9.873/99, o prazo da prescrição da pretensão punitiva é de 12 anos”. A multa de Bolsonaro data de 2012. Agora, porém, o Ibama afirma que a prescrição já ocorreu. Uma manifestação técnica do órgão de 1º de março ia na mesma linha e afirmava que \"em razão da superficialidade da descrição dos fatos ocorridos\" e \"desnudada a enviesada dinâmica procedimental\" o prazo adequada para prescrição seria de cinco anos, não 12 como apontado pela AGU. A anulação ocorreu após o mesmo parecer da AGU concluir que Bolsonaro não teve amplo direito de defesa e garantia de contraditório. Em fevereiro deste ano, o Ministério Público Federal (MPF) no Rio de Janeiro abriu um inquérito civil para apurar a anulação da multa. O então deputado federal Jair Bolsonaro foi flagrado por fiscais do Ibama enquanto pescava às 10h50 do dia 25 de janeiro de 2012 dentro da Esec (Estação Ecológica) de Tamoios, unidade de conservação em Angra dos Reis. Bolsonaro negou o flagra, mas uma foto feita pelos fiscais mostra o atual presidente com camiseta e sunga brancas em um bote com uma vara de pesca. O então deputado federal se recusou a se identificar e afirmou que tinha autorização para pescar. Segundo o relatório de fiscalização relativo à multa, Bolsonaro se recusou a sair da área de proteção e ligou para o então ministro da pesca do governo Dilma Rousseff, o petista Luiz Sérgio. Os fiscais presentes na ação afirmam que, aparentemente, Bolsonaro foi orientado pelo ministro a sair da unidade de conservação. Antes de sair, segundo os agentes do Ibama, afirmou que no dia seguinte voltaria ao local para pescar. Mesmo com as fotos de Bolsonaro no local, sua defesa, protocolada no Ibama em 22 de março de 2012, afirma que o então deputado estava decolando do aeroporto Santos Dumont, no Rio, na hora e local da aplicação da multa. Tal defesa, porém, é baseada na data do auto de infração, 6 de março, não no dia da ocorrência. A demora teria ocorrido, segundo o Ibama, pela recusa de Bolsonaro em mostrar seus documentos, o que dificultou a aplicação da multa. No ano seguinte à multa, Bolsonaro buscou retaliar o Ibama com um projeto de lei para desarmar os fiscais do órgão e do ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade) em ações de campo. Em março deste ano, o servidor responsável pela autuação foi exonerado de seu cargo na Diretoria de Proteção Ambiental—o único dos funcionários de mesmo nível hierárquico dessa diretoria a ser exonerado no novo governo. A gestão Bolsonaro tem atacado frequentemente o que chama de indústria da multa do Ibama. O ministro do Meio Ambiente, Ricardo Salles, já afirmou à Folha que o presidente “não foi multado por pescar. Ele foi multado porque estava com uma vara de pesca”. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/07/ibama-diz-que-multa-de-bolsonaro-prescreveu-e-contraria-parecer-da-agu.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Cientistas dizem que plantar árvores pode salvar o mundo Ricardo Salles afirma que Amazônia já tem 'desmatamento relativo zero' Brasil é o país com maior potencial de regeneração de florestas tropicais Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Transamazônica Compartilhar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Ícone fechar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Mais lidas em Ambiente Ver todas Procuradoria abre inquérito para investigar Fundo Amazônia Brasil é 'virgem que todo tarado de fora quer', diz Bolsonaro sobre Amazônia Pesquisa descobre áreas de proteção 'escondidas' na mata atlântica Poluição luminosa ameaça os peixes-palhaços, diz estudo Ibama diz que multa de Bolsonaro prescreveu e contraria parecer da AGU Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Nas mãos do capitão Forrest Gump!\nNo filme de 1994, pelo qual Tom Hanks ganhou o Oscar, nos emocionamos com a boa intenção de um jovem limitado e esforçado, que fazia tudo sem se planejar para a tarefa que iria cumprir. Apenas fazia. Leia mais (07/10/2019 - 02h00)\nNas mãos do capitão Forrest Gump! - 10/07/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Opinião Expressa a opinião do autor do texto Márcio França Nas mãos do capitão Forrest Gump! Presidente poderia e deveria conduzir, liderar, unir Copiar link O ex-governador de São Paulo Márcio França - Pedro Ladeira - 5.ago.18/Folhapress 10.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Márcio França No filme de 1994, pelo qual Tom Hanks ganhou o Oscar, nos emocionamos com a boa intenção de um jovem limitado e esforçado, que fazia tudo sem se planejar para a tarefa que iria cumprir. Apenas fazia. Ele nem sabia ao certo porque estava ali. Só sabia que tinha de ser sincero. Participou, por acaso, dos episódios importantes da história dos EUA dos últimos 40 anos. Do Vietnã ao escândalo de Watergate. Mas foi como capitão de um barco pesqueiro de camarões, que tinha tudo para ser um fiasco, que a “sorte” lhe soprou. Uma tempestade destrói os barcos grandes, seus concorrentes. Apenas seu barquinho fica intacto. Pesca sozinho, enche-se de camarões e faz sucesso com seu negócio. Forrest, após realizar o que nunca imaginou, decide, também sem razão, correr pelo país. Não sabe para onde, nem o porquê. Só corre. A multidão o segue. Indagados à razão, os seguidores afirmam: “Sigo o Forrest porque me inspira”. “Sigo porque é um protesto contra os poderosos” ou “porque busco Deus e ele vai nos conduzir”. Cada um o seguia por aquilo que achava importante. Faltava alguém que inspirasse a corrida. E corresse, liderasse. A ingenuidade tosca da missão, e sua determinação sem objetivo lógico, contaminou uma multidão e ele marcou uma geração. Alguns traços do filme têm semelhança com nossa realidade. Mas nosso capitão simplório não quis até aqui ensinar correndo, inspirando, agregando. Insistiu em conduzir brigando e polemizando. Guerreando com muitos, inclusive os seus. Perdeu tempo com polêmicas desnecessárias. Apostou todos os ovos em uma só cesta. Já sabíamos o que iria acontecer! E a vida segue. Cada lado continuará com seu discurso. “Não deu certo porque não conseguimos tudo”. “Não deu tão errado, porque não aprovamos tudo”. E quem correrá para o lado que une a todos? Quem inspirará a união, o bom senso? Nem a seleção brasileira, que antes conseguia. Ele já tem o que precisa para dar o seu melhor: sua coragem, superação. Mesmo suas limitações, por vezes confusas, quase insanas, não foram seu obstáculo, na sua carreira tumultuada. Ao contrário. Desde que ganhou a corrida, por direito e obrigação, deve conduzir a todos nós. Tanto os que o idolatram como os que não lhe são simpáticos, entre os quais me incluo, com franqueza bolsonariana. Brasil acima de tudo, Deus acima de todos! A frase já dá pistas. Servidor do Estado, e dele dependente economicamente, não tem conceitos liberais clássicos. Defende, sem convicção, o estado frágil. Quanto ao “conservadorismo”, deriva muito mais de uma agenda de religião/costumes. Mas os sucessivos casamentos também mostram que é “adaptável”, no mínimo. Mesmo assim, como o ingênuo Forrest, poderia e deveria olhar para frente, conduzir, liderar, unir. Tratar com generosidade as discordâncias. Dar por encerrada as eleições. Aproveite a oportunidade que o destino lhe trouxe. Quem sabe um dia, possa, feliz, sentar-se no banco de uma praça e contar a incrível e improvável história de sua vida, de brigas e intransigências, superações e vitórias, que, ao final, lhe ensinaram a mudar seu comportamento, sem mudar sua alma, e ajudar o seu país. Corra, capitão! Márcio França Advogado, presidente do PSB-SP e ex-governador de São Paulo (2018) Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Márcio França Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/07/nas-maos-do-capitao-forrest-gump.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A Fórmula 1 deveria trocar São Paulo pelo Rio de Janeiro? Não A Fórmula 1 deveria trocar São Paulo pelo Rio de Janeiro? Sim Capitalização: não li, não estudei, não gostei Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas Nas mãos do capitão Forrest Gump! Mais sim, menos não Trens e tucanos Confusão proposital? O céu é o limite Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Caverna de cristais será aberta a visitação na Espanha\nO maior geodo da Europa, que fica em Pulpí, na provincia espanhola de Almería, será aberto para visitação a partir de 5 de agosto. Leia mais (07/10/2019 - 19h00)\nCaverna de cristais será aberta a visitação na Espanha - 10/07/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Caverna de cristais será aberta a visitação na Espanha Ingresso para entrar no geodo, que é revestido com prismas de selenita, custará € 22 Copiar link 10.jul.2019 às 19h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O maior geodo da Europa, que fica em Pulpí, na provincia espanhola de Almería, será aberto para visitação a partir de 5 de agosto. Os ingressos para a visita, guiada, custarão € 22 (R$ 92) para adultos e € 10 (R$ 42) para crianças. A caverna, que foi descoberta em 2000, tem oito metros de comprimento, três de largura e quase dois de altura. É é revestida com prismas de selenita. Em seu interior cabem até dez pessoas. Pesquisador dentro do geodo de Pulpí, na província de Almería, na Espanha - Javier Trueba /msf / Science Photo Library / Fotoarena Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Barcelona Espanha madri Sevilha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/07/caverna-de-cristais-sera-aberta-a-visitacao-na-espanha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Unesco define nesta semana novos patrimônios da humanidade Prefeita de Amsterdã quer reformar bairro de prostituição para proteger profissionais de turistas Como se tornar um turista melhor Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Caverna de cristais será aberta a visitação na Espanha Vinícola na Itália propõe diálogo entre obras de arte e natureza Brasileiros vão precisar de autorização para entrar na Europa a partir de 2021 Devemos proibir o álcool em aeroportos e voos? Puerto Madero, em Buenos Aires, vai ganhar roda-gigante Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"O que resta da nova esquerda europeia após o fracasso do Syriza na Grécia?\nA derrota da coalizão esquerdista Syriza nas eleições da Grécia sinaliza o esgotamento de um ciclo para as forças progressistas na Europa. No domingo (7), os eleitores gregos decidiram pôr fim ao governo de Alexis Tsipras e escolheram como novo primeiro-ministro Kyriakos Mitsotakis, do partido conservador Nova Democracia. O líder do Syriza simbolizava uma nova [...] ... Leia post completo no blog Leia mais (07/10/2019 - 11h26)\nO que resta da nova esquerda europeia após o fracasso do Syriza na Grécia? – Mundialíssimo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mundialíssimo Notícias internacionais explicadas tintim por tintim Daniel Avelar Perfil do blogueiro Ícone fechar Mundialíssimo, escrito pelo repórter Daniel Avelar, traz análises e detalhamento sobre noticiário internacional Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Geopolítica Crise humanitária Movimento social Discriminação racial Esportes Humor Economia Direitos Humanos Migração Internet Separatismo Ambiente Populismo Nobel Tecnologia Política Externa Moda Mapa história Crise do clima LGBT Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.jul.2019 às 11h26 O que resta da nova esquerda europeia após o fracasso do Syriza na Grécia? Ícone mais opções Ícone fechar Copiar link O líder do Syriza, Alexis Tsipras, participa de comício em Atenas (Alkis Konstantinidis – 18.jun.2019/Reuters) Daniel Avelar A derrota da coalizão esquerdista Syriza nas eleições da Grécia sinaliza o esgotamento de um ciclo para as forças progressistas na Europa. No domingo (7), os eleitores gregos decidiram pôr fim ao governo de Alexis Tsipras e escolheram como novo primeiro-ministro Kyriakos Mitsotakis, do partido conservador Nova Democracia. O líder do Syriza simbolizava uma nova geração de partidos de esquerda radical surgida na Europa após a crise financeira global de 2008. Estas forças nasceram questionando o receituário neoliberal aplicado nas décadas anteriores pelos principais governos do continente –tanto os de centro-direita, como Nikolas Sarkozy na França (2007-2012), quanto os de centro-esquerda, incluindo Tony Blair no Reino Unido (1997-2007). Além do Syriza na Grécia, ganharam destaque nos últimos anos o Podemos, na Espanha; o trabalhismo radical de Jeremy Corbyn, no Reino Unido; e, mais tarde, a França Insubmissa de Jean-Luc Mélenchon. Mas o Syriza foi a única destas novas forças progressistas que conseguiu chegar ao governo e testar, na prática, a viabilidade das suas ideias radicais. Quando alcançou o poder, em janeiro 2015, Tsipras prometia pôr fim às políticas de austeridade fiscal que, dizia, vinham sacrificando as camadas mais pobres da população da Grécia. O país fora um dos mais afetados pela crise na Europa. Galvanizando a insatisfação da população com o aumento da pobreza e do desemprego, o líder do Syriza venceu um plebiscito em julho de 2015, em que 61% dos eleitores gregos disseram “não” às medidas de ajuste econômico exigidas pelas autoridades europeias em troca do alívio da dívida externa da Grécia. Apesar do respaldo popular, Tsipras fracassou em convencer os fiadores da Troika (grupo formado pela Comissão Europeia, o Banco Central Europeu e o Fundo Monetário Internacional) de que era possível tirar a Grécia do buraco sem o controle rigoroso dos gastos públicos. Indisposto a romper de vez com o bloco regional, o premiê grego passou nos anos seguintes a aplicar as políticas de austeridade que tanto criticava. “Ao adotar as medidas de austeridade, o Syriza acabou destruindo sua própria base social, o rico tecido de grupos da sociedade civil de onde havia surgido como partido político”, escreveu o filósofo esloveno Slavoj Zizek em artigo recente no jornal britânico The Independent. “O Syriza é, agora, um partido político como os demais.” Grécia vai às urnas para escolher novo governo Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar PERDA DE FÔLEGO A derrota do Syriza na Grécia é apenas mais uma indicação de que as novas forças progressistas na Europa estão perdendo o fôlego. Partidos identificados com a esquerda radical já haviam obtido resultados pífios nas eleições para o Parlamento Europeu, em maio. Por um lado, a nova esquerda europeia parece ter falhado em convencer a maioria da população de que é possível transformar o modelo econômico vigente na região. Em vez disso, parte do ressentimento da população passou a ser mobilizado por forças de direita nacionalista em ascensão –com destaque para a Liga, na Itália; a União Nacional, na França; o Partido do Brexit, no Reino Unido; a AfD, na Alemanha; e o novato Vox, na Espanha. Além disso, as forças progressistas do continente deram respostas tímidas ao aumento do fluxo de refugiados, que atingiu um pico em 2015, e à série de atentados terroristas que chacoalhou a região entre 2015 e 2017 –os ataques mais sangrentos ocorreram na França e no Reino Unido, mas também houve eventos trágicos na Bélgica, na Espanha e na Alemanha. Embora imigração e terrorismo não estejam relacionados entre si –a grande maioria dos suspeitos de terrorismo não são estrangeiros, são cidadãos europeus–, a coincidência temporal destes fenômenos ajudou a pôr lenha na fogueira da xenofobia, tão bem instrumentalizada pelos líderes de extrema-direita. Os sucessivos fracassos eleitorais da nova esquerda europeia não significam sua morte política definitiva. Nos últimos anos, agremiações de esquerda radical passaram a ter peso considerável no sistema partidário de vários países do continente, e nada indica que elas desaparecerão no curto prazo. Mesmo o Syriza continua relevante como segunda maior força política da Grécia. “Em perspectiva, parece haver uma explicação simples para a ascensão e queda rápida da esquerda radical: seu apelo sempre foi mais negativo que positivo”, escreveu Yascha Mounk, professor de ciência política na Universidade Harvard, em artigo recente na revista americana The Atlantic. “Após uma grande crise econômica, a esquerda radical teve uma oportunidade rara de ir das margens para o mainstream ao canalizar o sentimento anti-establishment de eleitores comuns. Os últimos anos mostraram que a tarefa de manter a onda de apoio inicial é bem mais complicada do que os defensores mais exaltados destes movimentos admitiam.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Qual é o risco de uma guerra entre Estados Unidos e Irã? Entenda os protestos contra nova lei de extradição em Hong Kong A jornal britânico, diplomatas brasileiros reclamam de decadência do Itamaraty Quem é Boris Johnson, provável futuro primeiro-ministro do Reino Unido? Na Itália de Salvini, proporção de migrantes mortos em alto-mar dispara Tags EUA Reino Unido Brexit Rússia Jair Bolsonaro Oriente Médio Estados Unidos Venezuela Europa Donald Trump França Refugiados Síria União Europeia Política externa Israel Islã Brasil Itamaraty Terrorismo Livraria da Folha saiba mais Fogo e Fúria - Por Dentro da Casa Branca de Trump Michael Wolff saiba mais O Que os Donos do Poder Não Querem Que Você Saiba Eduardo Moreira saiba mais Faroeste Spaghetti - Digistack (Vol. 2) (DVD) Vários saiba mais A Lei da Atração - Peça, Acredite e Receba Michael J. Losier saiba mais Bob Dylan - Heartbreakers Live In Australia (DVD) Bob Dylan saiba mais A Sutil Arte de Ligar O F*da-se Mark Manson saiba mais Box 100 Shows Para Assistir Antes de Morrer (DVD) Vários saiba mais Camila Cabello - Camila (CD) Camila Cabello saiba mais Racismos - Das Cruzadas ao Século XX Francisco Bethencourt saiba mais O Homem De Aço (Blu-Ray) Vários resenhas Em livro-reportagem, jornalista relembra tragédia da boate Kiss Digistack reúne clássicos policiais dos anos 1970 Livro revela como funcionavam dinâmicas familiares de oficiais nazistas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Brasil disputa a Olimpíada da Pizza, que proíbe o frango com catupiri\nCopa América acabada, o mundo enfim poderá acompanhar a competição que realmente importa em 2019: a Olimpíada da Pizza, disputada em Nápoles. Os jogos são organizados pela AVPN, Associação da Verdadeira Pizza Napolitana. É uma entidade que estabelece parâmetros e certifica estabelecimentos no mundo todo -para ganhar o selo da AVPN, uma pizzaria deve fazer [...] ... Leia post completo no blog Leia mais (07/10/2019 - 02h00)\nBrasil disputa a Olimpíada da Pizza, que proíbe o frango com catupiri – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.jul.2019 às 2h00 Brasil disputa a Olimpíada da Pizza, que proíbe o frango com catupiri Ícone mais opções Ícone fechar Copiar link A pizza napolitana é econômica na cobertura (foto: Marcos Nogueira) Marcos Nogueira Copa América acabada, o mundo enfim poderá acompanhar a competição que realmente importa em 2019: a Olimpíada da Pizza, disputada em Nápoles. Os jogos são organizados pela AVPN, Associação da Verdadeira Pizza Napolitana. É uma entidade que estabelece parâmetros e certifica estabelecimentos no mundo todo –para ganhar o selo da AVPN, uma pizzaria deve fazer a pizza assim e assada (ou frita), com ingredientes restritos e uma longa série de regras. A Olimpizza termina amanhã, Dia da Pizza. O Brasil está entre os 45 países competidores, com quatro pizzaiolos em busca do pódio. Curiosamente, apenas um deles é paulistano: André Guidon, da Leggera, em Perdizes. Outro é de Ourinhos, e dois são de Canela, na Serra Gaúcha. Repito: metade da delegação brasileira na Olimpizza é de Canela. É preciso investigar o fenômeno, que parece ser algo extraordinário. Na vizinha Gramado, imperam os rodízios temáticos –com decoração de safári ou coisa do tipo, em que a pizza de coração de frango é a estrela. Falando em pizza de coração, a pizza napolitana é bem contida na natureza e na quantidade dos ingredientes. Nas cinco categorias das competições, só uma permite o uso de algo além dos tomates italianos, meia dúzia de queijos regionais e um ou outro produto suíno. Ainda assim, na disputa pela pizza gourmet –sim, Brasil, pizza gourmet– é vetada a aplicação de frutas ou doces sobre a massa. Cadê o tomate seco e a rúcula? Os ovos cozidos? A ervilha em lata? Sério que não tem salsicha com batata palha? Frango com catupiri é doping e dá eliminação imediata. Esses italianos tolhem a criatividade do pizzaiolo brasileiro. Mas eles podem esperar a revanche. No Campeonato Mundial do Escondidinho, em Cabrobó, o requeijão está liberado. Que não venham com essa baitolada de fior di latte e pomodorini. Aqui é bode e macaxeira! (Um pouco de autopromoção: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.)19 Envie sua notícia Erramos? Busca Busca no blog Mais lidas O porco venceu o preconceito no país da feijoada Biscoito ou bolacha: o fim da discussão Arroz com feijão e macarrão: sim, não, talvez ou nem a pau? Cozinheiro que guarda receita secreta é covarde e mesquinho 9 ideias péssimas para o jantar dos namorados Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal ceia vegano burger feijoada veganismo comida brasileira são paulo carne comida vegetariana comer fora cerveja coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
