{"corpora":"Ao vivo, no UOL  | Janaina Paschoal será entrevistada amanhã\nJanaina Paschoal será entrevistada amanhã\nJanaina Paschoal é entrevistada ao vivo nesta sexta, às 11h30 - 21/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Mídia e Marketing Janaina Paschoal é entrevistada ao vivo nesta sexta, às 11h30 00:00 Do UOL, em São Paulo 21/05/2020 20h13 O UOL Entrevista conversa ao vivo nesta sexta-feira (22), às 11h30, com a deputada estadual Janaina Paschoal (PSL-SP). A parlamentar, que apoiou Jair Bolsonaro (sem partido) nas eleições de 2018 e chegou a ser cotada para ser sua vice na disputa, agora defende a renúncia do presidente da República. A entrevista será conduzida pela jornalista Thaís Oyama, colunista do UOL, e transmitida ao vivo pela home do UOL e pelos canais do UOL no YouTube, Facebook e Twitter. Ao lado dos juristas Hélio Bicudo e Miguel Reale Júnior, Janaina foi uma das autoras do pedido de impeachment da ex-presidente Dilma Rousseff (PT). Na eleição para a Assembleia Legislativa de São Paulo em 2018, a advogada recebeu mais de 2 milhões de votos, recorde histórico entre candidatos a deputados no Brasil. Professora de direito penal da Universidade de São Paulo, é autora de livros sobre o assunto. Já trabalhou na Secretaria de Segurança Pública de São Paulo e no Ministério da Justiça. As mais lidas agora Associação de refrigerantes critica Bolsonaro por piada citando tubaína Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa Receita libera amanhã consulta ao 1º lote de restituições do IR 2020 Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mídia e Marketing Da Redação 'Friends' ganha livro de receitas oficial; lançamento será em setembro 21/05/2020 15h43 Da Redação Marcas usam até famosos para conquistar Maísa após pedido de dicas de carro 21/05/2020 14h25 do UOL Movimento alerta empresas sobre anúncios em sites com fake news 21/05/2020 13h00 Folha de S. Paulo Em meio à pandemia, Tinder que estimular relacionamentos internacionais 21/05/2020 10h00 Da Redação Entretenimento perderá mais de R$ 900 bi no mundo por pandemia, diz estudo 21/05/2020 08h48 do UOL Em 2 meses, vendas por delivery têm alta de 85% nos supermercados do RJ 21/05/2020 08h19 Estadão Conteúdo Home office é aprovado por 80% dos gestores de empresas no país, diz pesquisa 21/05/2020 07h03 do UOL Ana Paula Castello Branco, da TIM: Publicidade não pode vender sonhos 21/05/2020 04h01 do UOL Games e esports têm mercados de trabalho em alta; veja histórias de sucesso 21/05/2020 04h00 Da Universa Três líderes contam o que aprenderam trabalhando com outras mulheres 21/05/2020 04h00 Flávio Ricco Ibope tornou-se insuficiente na medição do desempenho dos programas 21/05/2020 00h06 Folha de S. Paulo Com pandemia, agronegócio adere às feiras e eventos virtuais 21/05/2020 00h01 Estadão Conteúdo Carlos Bolsonaro critica BB por retirar propaganda de site bolsonarista 20/05/2020 16h54 do UOL Marisa lança plataforma que permite comissão por venda de produtos da loja 20/05/2020 16h53 Mundo Pós-Covid-19: Colaboração entre concorrentes será legado da pandemia 20/05/2020 16h49 do UOL Típico de SP, refrigerante tubaína nasceu como marca e é associado a pobres 20/05/2020 14h34 do UOL Associação de refrigerantes critica Bolsonaro por piada citando tubaína 20/05/2020 13h23 do UOL Propósito e métricas: os desafios para o marketing de influência no Brasil 20/05/2020 04h01 do UOL Se deram bem? Como ficam as \"big tecs\" durante a crise do coronavírus 20/05/2020 04h00 Folha de S. Paulo Johnson & Johnson deixa de vender talco de bebê suspeito de provocar câncer 19/05/2020 21h06 Glamurama Executivo veterano da Disney é contratado para comandar o TikTok 19/05/2020 10h49 Estadão Conteúdo 'Cuidar da saúde ajuda volta da economia', diz presidente das Lojas Renner 19/05/2020 07h03 28:39 Mídia e Marketing #36: Ana Paula Castello Branco, diretora de mkt da TIM 19/05/2020 04h01 Folha de S. Paulo Inteligência que transborda das lives é um dos marcos desta era 18/05/2020 23h15 Da Redação Netflix e Amazon vão retomar produções na França 18/05/2020 23h08 do UOL Ação do iFood em parceria com Coca-Cola ajudará entregadores e vulneráveis 18/05/2020 20h37 do UOL Jurista Wálter Maierovitch é entrevistado ao vivo nesta terça, às 11h 18/05/2020 20h34 do UOL Hábito de consumo adquirido na pandemia deve permanecer após covid-19 18/05/2020 15h51 do UOL Unilever lança linha de desinfetantes com a marca Omo 18/05/2020 15h45 Notícias da TV Após sofrer ataque de hackers, streaming da Globo faz apelo a assinantes 18/05/2020 12h02 do UOL Consultoria lista 7 tendências para o mundo pós-coronavírus 18/05/2020 04h01 do UOL Geração P, novo podcast do UOL, traz os impactos da pandemia na sociedade 18/05/2020 04h01 Ricardo Feltrin Desde o final de 2014, TV paga perdeu 1 em cada 4 assinantes 18/05/2020 00h09 do UOL Fê Paes Leme, Luisa Mell e Leandro Lehart contam sobre os dias com Covid-19 17/05/2020 18h00 do UOL OurMine: quem são os hackers por trás do 'cibervandalismo' contra a Globo 17/05/2020 11h59 F5 Em busca de receita, emissoras buscam novos meios de gravar programas 17/05/2020 01h47 Folha de S. Paulo Teles ameaçam boicotar leilão do 5G se licenças em uso não forem renovadas 16/05/2020 23h15 Folha de S. Paulo Empresas tentam reduzir prejuízos ao adiar megaeventos 16/05/2020 20h00 BBC News Brasil Coronavírus: os negócios globais que conseguiram crescer durante a pandemia 16/05/2020 08h21 Harvard Business Review 10 passos para criar uma cultura orientada por dados 15/05/2020 15h05 Reuters Gigante crescendo: Facebook compra Giphy e integrará serviço ao Instagram 15/05/2020 14h23 do UOL Propaganda na live: Gusttavo Lima é \"advertido\" por conselho de publicidade 15/05/2020 13h19 Da Universa Ministério da Mulher lança campanha contra violência doméstica na pandemia 15/05/2020 12h27 Redação F1 fecha acordo com Silverstone, e GP da Grã-Bretanha terá portões fechados 15/05/2020 10h26 Gizmodo Chrome vai passar a bloquear propagandas pesadas em agosto 15/05/2020 09h17 Flávio Ricco SBT decide reduzir salários por causa da crise provocada pelo coronavírus 15/05/2020 00h05 do UOL Procon notifica dona do TikTok por suposta violação de privacidade infantil 14/05/2020 18h35 do UOL Victor, do Galo, e Richard, do Corinthians, debatem quarentena dos boleiros 14/05/2020 18h33 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Rodrigo Cowboy | Vencedor do BBB 2 mora de aluguel e vira corretor: 'Na luta'\nVencedor do BBB 2 mora de aluguel e vira corretor: 'Na luta'\nCenapop · Vencedor do BBB 2, Rodrigo Cowboy mora de aluguel e trabalha como corretor: “Continuo na luta” Famosos TV Cinema Netflix Busca Famosos Vencedor do BBB 2, Rodrigo Cowboy mora de aluguel e trabalha como corretor: “Continuo na luta” Rodrigo Cowboy trabalha como corretor de imóveis em Ribeirão Preto (SP) - Foto: TV Globo e Reprodução/ Instagram Redação Publicado em 21/05/2020, às 14h07 Grande campeão da 2ª edição do Big Brother Brasil, Rodrigo Cowboy contou que continua levando uma vida simples em Ribeirão Preto, no interior de São Paulo, 18 anos após embolsar o prêmio de R$ 500 mil do reality da TV Globo. Corretor de imóveis, Rodrigo participou de uma live feita por Kleber Bambam (campeão da 1ª edição) na última quarta-feira (20/05) e revelou, entre outras coisas, que hoje está casado e tem um filho de 7 anos. “Eu era noivo [quando entrou no reality], né. Então eu fiquei bem tranquilão, porque eu acho que respeito é acima de tudo. Infelizmente, depois do tumulto da vida, não vingou esse relacionamento. Vim casar anos depois [com a Fernanda, com quem teve Henrique]. Hoje em dia estou aqui treinando cavalos e faço os meus negócios de corretagem. Tenho uma representação de ração de cavalo, tenho um filho de 7 anos”, disse ele. Ao falar sobre a vitória, Rodrigo lembrou da final: “Na final, ficamos eu e a manuela. Passou de tudo na minha cabeça; ‘se eu ganhar, é bom, e se eu não ganhar, vou continuar minha vida normal e boa’. Ganhar foi uma emoção indiscritível”, continuou. Rodrigo Cowboy venceu o BBB em 2002, mesmo ano que Kleber Bambam - Foto: Reprodução/ Instagram No bate-papo, o ex-BBB explicou que investiu o dinheiro em gado, e com o tempo, o negócio foi para o brejo: “Investir errado eu não investi. Na época, eu comprei gado, bezerro, né... Como a gente não tinha fazenda, eu aluguei pasto. Só qeu no decorrer dos anos, o gado estava em baixa, o preço da arroba estava baixinho, e a gente não conseguiu, não soube lidar com essa parte mesmo sendo do ramo”, explicou. Apesar de tudo, Rodrigo contou que não se arrepende: “Não me arrependo. Faria coisas diferentes? Faria. Só que eu sou bem natural. O que passou, passou,e o que vier para frente a gente encaara. Não sou de ficar derrubado. Todo mundo falou assim; ‘gastou com mulherada’. Antes fosse”. completou. Em entrevista recente ao jornal Extra, Rodrigo explicou que investiu boa parte do prêmio na compra de mil bezerros comprados a R$ 350 cada. “Estou vivendo nisso daí de aluguel. Não deu ainda para comprar uma casa, Mas vai acontecer. Tenho hábitos muito simples. Continuo no que chamo de luta”, completou. Ver essa foto no Instagram 🇧🇷 Bate papo muito legal com meu amigo @cowboyrodrigoleonel e amanhã temos a Campeã do #bbb19 @paulasperlingreal as 21:00 horas valeu galera 🙏✌🏻🇧🇷 Uma publicação compartilhada por Kleber Bambam (@bambamoficial) em 20 de Mai, 2020 às 6:09 PDT BBB 2Vencedor do BBB 2Rodrigo Cowboy Leia também “Sofria bullying por ser magra, quando engordei, não gostei do meu corpo”, diz Natacha Horana Acusado de calote por designer, Dudu Camargo se manifesta: “Golpe de estelionato” Simaria rebola de lingerie em vídeo divertido com Simone e a web pira Hugo Moura surpreende Deborah Secco ao dizer que já beijou três na mesma festa: “Eu já!” Fotógrafo mostra Marcela Mc Gowan sem Photoshop em novas foto de ensaio de lingerie Termina o namoro de Nadine Gonçalves e Tiago Ramos, diz jornal Comentários Top 5 Mais lidas Vencedor do BBB 2, Rodrigo Cowboy mora de aluguel e trabalha como corretor: “Continuo na luta” Simaria rebola de lingerie em vídeo divertido com Simone e a web pira Fotógrafo mostra Marcela Mc Gowan sem Photoshop em novas foto de ensaio de lingerie Modelo capa da Playboy recebe oferta de 200 camelos para casamento temporário Acusado de calote por designer, Dudu Camargo se manifesta: “Golpe de estelionato” Copyright 2020 Cenapop. É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos","categorias":[""]}
