{"corpora":"Huawei nega interesse em compra da Oi\n\nHuawei nega interesse em compra da Oi - 22/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Huawei nega interesse em compra da Oi Operadora brasileira está em recuperação judicial desde 2016 Copiar link 22.set.2019 às 19h28 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A fabricante chinesa de equipamentos de telecomunicações Huawei disse neste domingo (22) à Reuters que não está interessada em comprar a Oi, ou qualquer outra operadora brasileira. Segundo o jornal o Globo, Huawei e China Mobile —operadora de telefonia móvel chinesa— estavam pensando em unir forças para adquirir a operadora brasileira. Procurada pela Folha, a Oi não quis comentar. “Huawei não tem nenhum plano ou interesse em adquirir a Oi ou qualquer outra operadora brasileira”, afirmou a empresa em uma declaração enviada por email para Reuters. Gigante chinesa estaria interessada na compra da operadora Oi, que está em recuperação judicial desde 2016 - Sergio Perez/Reuters A compra da operadora brasileira seria uma porta de entrada para os chineses, que pretendem abocanhar a expansão da tecnologia 5G no país. A Oi —que está em recuperação judicial desde 2016— é a maior detentora de rede fibra óptica do país, ponto atrativo para os chineses. Preparando terreno para participar do leilão da telefonia 5G no Brasil, marcado para março do ano que vem, a chinesa Huawei anunciou uma terceira fábrica no Brasil localizada em São Paulo, com investimento de US$ 800 mi (R$ 3,3 bi) entre 2020 e 2022. A empresa também já disputou leilões pela instalação da tecnologia em outros países, como Rússia e Coreia do Sul. No Brasil, a empresa tem uma unidade de serviços de fibra óptica em Manaus e outra fábrica em Sorocaba, onde produzir infraestrutura de apoio às operadoras de telefonia que já utilizam seus serviços. Segundo o jornal, ainda não se sabe qual seria o modelo de negócio na aquisição da Oi. As empresas chinesas poderiam fazer uma parceria (joint venture), trabalhar juntas no financiamento da operação ou fechar um acordo para fornecer insumos tecnológicos. Fios irregulares de telefonia em SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A operadora China Mobile chegou a fazer um due diligence (auditorias para avaliação de informações da empresa) na Oi, mas o negócio não vingou. Entre os problemas vistos pelos chineses estavam as precondições como a aprovação da Lei Geral de Telecomunicações. Com os mesmo objetivos que os chineses, a AT&T —maior operadora de telefonia dos EUA— também estaria de olho na compra da Oi, estendendo mais um campo da guerra comercial entre os países no Brasil. Hoje, a Huawei sofre embargos em em países com Austrália e Nova Zelândia. Na quinta-feira (19), a Reuters informou que, ao negociar sua rede móvel com a Telefonica da Espanha e a Telecom Italia, a Oi também está envolvida em negociações preliminares com a AT&T e outra empresa chinesa. (Com Reuters) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Internet tecnologia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/huawei-nega-interesse-em-compra-da-oi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Huawei lança primeiro smartphone sem apps populares do Google Oi negocia venda de segmento móvel para TIM e Telefônica Brasil, diz agência Flávio Bolsonaro vai à China e deve visitar Huawei Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mercado Ver todas Negras, jovens e pessoas com pouco estudo são a cara do desalento no país Huawei nega interesse em compra da Oi Softbank avalia trazer dezenas de empresas para investir no Brasil Bolsonaro sanciona lei da Liberdade Econômica, conhecida como 'minirreforma trabalhista' Entenda como a lei da Liberdade Econômica muda vida de empresa e trabalhador Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de bandeira de Bolsonaro para segurança Abrandamento da punição a policiais está em pacote anticrime de Sergio Moro, que, em nota, lamentou morte de menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Softbank avalia trazer dezenas de empresas para investir no Brasil\n\nSoftbank avalia trazer dezenas de empresas para investir no Brasil - 22/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Softbank avalia trazer dezenas de empresas para investir no Brasil Executivo da companhia vê oportunidades nas áreas de saúde, agronegócio e logística Copiar link 22.set.2019 às 19h54 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo | Reuters O grupo japonês SoftBank está avaliando trazer dezenas de empresas dos quais é acionista e que têm elevado potencial de crescimento para o Brasil e deve anunciar um grande aporte nas próximas duas semanas, afirmou o principal executivo da companhia no país, André Maciel. “Temos umas 40 empresas (que servem para) o Brasil”, disse Maciel na sexta-feira (20), durante evento do Cubo, centro de empreendedorismo tecnológico do Itaú Unibanco. O SoftBank tem investido em várias companhias ao redor do mundo e algumas delas já operam no país, como o grupo de espaço de trabalho compartilhado We Work. Sede do SoftBank em Tóquio, no Japão - Toru Hanai/Reuters Maciel, ex-diretor gerente do JPMorgan no Brasil, disse ainda que o SoftBank deve anunciar investimentos no país nas próximas semanas, sendo um deles de grande porte, mas não deu detalhes. Desde que anunciou em março a criação de um fundo de investimento de US$ 5 bilhões (R$ 20,75 bilhões) focado em projetos de tecnologia na América Latina, o SoftBank tem liderado uma série de investimentos multimilionários na região. Esse movimento incluiu liderar um aporte de US$ 1 bilhão (R$ 4,15 bilhões) no aplicativo de entregas Rappi, um de US$ 150 milhões (R$ 622,5 milhões) em outro aplicativo do setor, a Loggi, um de US$ 250 milhões (R$ 1,04 bilhão) na plataforma de aluguel de imóveis QuintoAndar, além de comprar uma fatia de cerca de 15% no Banco Inter. Segundo Maciel, “o Brasil ainda tem espaço para criar muitos unicórnios”, jargão de mercado para nomear startups com avaliação de mercado acima de US$ 1 bilhão. O executivo disse que o SoftBank vê oportunidades no país nas áreas de saúde, logística, transporte, agronegócio, entre outros. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados investimento Japão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/softbank-avalia-trazer-dezenas-de-empresas-para-investir-no-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Com inteligência artificial, russos miram mercado agrícola brasileiro Confiança de empresários alemães no Brasil cai sob Bolsonaro Liberação do FGTS começa nesta sexta; veja calendário Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mercado Ver todas Negras, jovens e pessoas com pouco estudo são a cara do desalento no país Huawei nega interesse em compra da Oi Softbank avalia trazer dezenas de empresas para investir no Brasil Entenda como a lei da Liberdade Econômica muda vida de empresa e trabalhador Fungo dizima plantações de bananas pelo mundo Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Joaquin Phoenix se irrita com pergunta sobre Coringa e abandona entrevista\nO ator Joaquin Phoenix, protagonista do filme \"Coringa\", que chega aos cinemas no começo de outubro, abandonou uma entrevista ao jornal britânico \"The Telegraph\" após ser questionado sobre a influência do personagem que interpreta na história sobre pessoas com ideias extremistas nos Estados Unidos.\nCoringa: Joaquin Phoenix se irrita com pergunta sobre personagem e abandona entrevista UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Joaquin Phoenix se irrita com pergunta sobre Coringa e abandona entrevista Joaquin Phoenix como Coringa em novo filme de Todd Phillips Imagem: Instagram/Reprodução Colaboração para o UOL, em São Paulo 21/09/2019 15h52 O ator Joaquin Phoenix, protagonista do filme \"Coringa\", que chega aos cinemas no começo de outubro, abandonou uma entrevista ao jornal britânico \"The Telegraph\" após ser questionado sobre a influência do personagem que interpreta na história sobre pessoas com ideias extremistas nos Estados Unidos. O crítico Robbie Collin perguntou Phoenix \"não estaria preocupado que esse filme possa perversamente terminar inspirando exatamente o tipo de pessoa que Coringa retrata, com resultados potencialmente trágicos\". Ao ouvir a questão, o ator ficou visivelmente irritado. \"Por que você não...? Não... não\", disse enquanto levantava e se retirava. Phoenix retornou uma hora depois e pediu desculpas ao crítico após conversar com a equipe de relações públicas da Warner Bros. O ator justificou dizendo que aquela pergunta \"nunca havia passado\" pela sua cabeça. Dirigido por Todd Phillips, o longa \"Coringa\" já foi premiado antes mesmo de estrear nos cinemas, ganhando o \"Leão de Ouro\" no festival de Veneza. O filme mostra uma versão alternativa à apresentada nos quadrinhos para a origem do personagem Coringa, incluindo um tom crítico à maneira com a qual a sociedade trata pessoas com doenças mentais. A produção foi considerada como \"gloriosamente ousada\" por crítica publicada pelo também inglês The Guardian. Comunicar erro As mais lidas agora Kevinho fala de início de carreira: pizza como cachê e sonho de ser boleiro \"Não tenho tido inspiração para compor, não\" diz Milton Nascimento Multidão vai à Paulista só para ver símbolo do Batman; veja repercussão Entretenimento Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Veja a lista dos principais vencedores do Emmy 2019, o Oscar da TV O 71º Emmy Awards acontece agora no Microsoft Theater, em Los Angeles. A cerimônia promovida pela Academia de Televisão dos Estados Unidos é considerada o Oscar da TV. Ir para matéria completa Da Redação Emmy 2019: Sandra Oh diz que indicações a Killing Eve são um \"milagre\" Sandra Oh disse que é um \"milagre\" que Killing Eve tenha recebido indicações ao Emmy 2019. No tapete vermelho, a atriz, que concorre como melhor atriz em série dramática ao lado da colega de elenco Jodie Comer, afirmou que há muitas produções de qualidade neste ano. Ir para matéria completa Da Redação Emilia Clarke diz que não levou objetos de GoT: \"Daenerys fica no meu coração\" Emilia Clarke disse que não levou qualquer objeto do set de Game of Thrones para casa, mas a atriz tem uma recordação valiosa de seus anos na série: o carinho pela personagem Daenerys Targaryen. Ir para matéria completa Da Redação Ator de Star Trek, Aron Eisenberg morre aos 50 anos O ator Aron Eisenberg morreu aos 50 anos de idade neste fim de semana. A informação foi confirmada pela viúva, Malíssa Longo, em seu perfil no Facebook. Eisenberg ficou famoso pelo papel de Nog na série \"Star Trek: Deep Space Nine\", um spin-off de Jornada das Estrelas exibido nos anos 1990. Ir para matéria completa Da Redação Prepara-se para a maratona: Um guia para quem nunca viu Friends Houve um tempo em que as séries não eram on demand, em que era necessário ter TV a cabo e estar a postos todo dia, no mesmo horário, para saber o que aconteceria com os personagens de seu programa favorito. E, quando o episódio chegava ao fim, naquele momento de tensão máxima, ainda era preciso esperar mais uma semana para descobrir o desfecho da história. Foi nessa época, em 1994, que o mundo conheceu Friends. Ir para matéria completa Da Redação É hoje! Veja quem são os principais indicados ao Emmy 2019 O 71º Emmy Awards acontece hoje no Microsoft Theater, em Los Angeles. A cerimônia promovida pela Academia de Televisão dos Estados Unidos é considerada o Oscar da TV e será transmitida pelo canal TNT a partir das 20h. Ir para matéria completa Da Redação Temperatura Máxima exibe hoje (domingo, 22/09) Guardiões da Galáxia, da Marvel A Globo exibe hoje, às 13h41, na Temperatura Máxima, o filme Guardiões da Galáxia, com Chris Pratt, que faz parte do universo cinematográfico Marvel. Ir para matéria completa Da Redação Domingo Maior exibe hoje (domingo, 22/09) Busca Implacável 3, com Liam Neeson A Globo exibe hoje, às 23h23, no Domingo Maior, o filme Busca Implacável 3, com Liam Neeson. Ir para matéria completa Roberto Sadovski Batman Day: Como aproveitar ao máximo o dia internacional do Homem-Morcego O Batman Day não é um feriado. Sequer cai na mesma data todos os anos. Mas foi o modo de a DC Comics, que edita dos gibis do Cavaleiro das Trevas nos Estados Unidos, encontrou para comemorar os 75 anos do herói em 2014. Como quase tudo na cultura pop/geek/nerd, a data pegou, e hoje diversas cidades pelo mundo acenderam o bat-sinal para celebrar o herói criado por Bob Kane e Bill Finger. Nada mais justo. É inegável que o Batman é um dos personagens de ficção mais conhecidos em todo o mundo, o que faz com que cada fã tenha sua versão favorita. E versões não faltam! Desde sua criação, o Homem-Morcego já foi para o espaço, combateu alienígenas, protagonizou uma série cômica na TV dos anos 60, foi reinventado como um vigilante noturno na década seguinte, e tornou-se um dos grandes íconos dos quadrinhos em todo o planeta quando Tim Burton o levou para o cinema em 1989. Ir para matéria completa Da Redação Tela Máxima exibe hoje (sábado, 21/9) Eu Sei o que Vocês Fizeram no Verão Passado A Record exibe hoje, às 23h, no Tela Máxima, o filme Eu Sei o que Vocês Fizeram no Verão Passado. Ir para matéria completa Da Redação Amy Adams, Benicio Del Toro, Hugh Grant: os veteranos que estão pela 1ª vez no Emmy Você já viu muitos filmes deles, os viu desfilar por inúmeros tapetes vermelhos e está familiarizado com seus rostos em grandes produções e aparecer nas cerimônias do Oscar. Mas eles estão prestes a disputar pela primeira vez o Emmy por se destacarem por papéis em séries ou minisséries. Ir para matéria completa Da Redação Cine Aventura exibe hoje (sábado, 21/9) + Velozes + Furiosos A Record exibe hoje, às 15h, no Cine Aventura, o filme + Velozes + Furiosos, com Paul Walker, Tyrese Gibson, Eva Mendes, Cole Hauser, Ludacris e Thom Barry. Ir para matéria completa Da Redação Supercine exibe amanhã (domingo, 22/09) Cães de Guerra, do diretor de Coringa A Globo exibe na madrugada de amanhã, às 0h37, no Supercine, o filme Cães de Guerra, estrelado por Jonah Hill e Miles Teller, com participação especial de Bradley Cooper. A direção é de Todd Phillips, que recentemente ganhou as manchetes com o seu filme solo do Coringa. Ir para matéria completa EFE Recordista em indicações, \"Game of Thrones\" terá última batalha no Emmy Com um recorde de 32 indicações, \"Game of Thrones\" participará na noite de domingo (22) da cerimônia do Emmy pela última vez e, de quebra, tentará se tornar a primeira produção a conquistar os prêmios de melhor série dramática e os correspondentes de ator e atriz - protagonistas e coadjuvantes - em uma mesma edição. Ir para matéria completa Da Redação Natal Sangrento tem primeiro trailer divulgado; assista A Universal Pictures divulgou, hoje, o trailer de \"Natal Sangrento\" (Black Christmas), refilmagem do clássico \"Noite do Terror\" de 1974, que acompanha um grupo de estudantes perseguidos por um estranho durante as férias de Natal. O longa chega aos cinemas brasileiros em 12 de dezembro. Ir para matéria completa Da Redação Aos 53, Halle Berry posta foto com personal trainer e dá dica de aquecimento A atriz Halle Berry, que fez 53 anos em 14 de agosto, parece ter um desses corpos que desafia a idade. Ir para matéria completa Da Redação Ator de Nascido Para Matar critica o diretor Stanley Kubrick O ator Tim Colceri revelou alguns problemas que enfrentou com o diretor Stanley Kubrick durante as gravações do clássico filme Nascido para Matar, que foi lançado em 1987. Ir para matéria completa Da Redação Emma Watson vira personagem da Turma da Mônica em homenagem às mulheres Emma Watson é conhecida por interpretar a personagem Hermione Granger na saga de filmes de Harry Potter, mas não só por isso. A atriz é uma das personalidades atuais que mais se dedica a causas sociais e, por isso, inspirou uma nova personagem da Turma da Mônica. Ir para matéria completa Da Redação Fratura: Astro de Avatar busca filha desaparecida em trailer de filme da Netflix Sam Worthington, conhecido por viver o papel principal de Avatar, é o grande astro de Fratura, filme da Netflix em que seu personagem se vê envolvido em um mistério agoniante. A estreia ficou para 11 de outubro na plataforma de streaming. Ir para matéria completa Da Redação Ator revela que fim levou a cabeça de Ned Stark em Game of Thrones Ned Stark, vivido pelo ator Sean Bean, causou um impacto daqueles em Game of Thrones. Protagonista, ele é decapitado no episódio nove da primeira temporada da série. E você sabe o que aconteceu com a cabeça dele? Ir para matéria completa Da Redação Arrowverse: Erica Durance vai voltar ao papel de Lois Lane, que viveu em Smallville Mais um membro do elenco de Smallville: As Aventuras do Superboy vai retomar o seu papel no próximo crossover das séries da DC na CW, Crise nas Infinitas Terras. Erica Durance, que viveu Lois Lane na série entre 2004 e 2011, é a mais recente adição ao elenco do crossover. Ir para matéria completa Da Redação Boneca Annabelle estará em evento de horror em São Paulo A boneca Annabelle, que foi utilizada nas gravações do filme Invocação do Mal (2013), estará presente na Horror Expo 2019, evento voltado para cultura de horror que acontece entre 18 e 20 de outubro, no Expo Center Norte, em São Paulo. A ação foi realizada em conjunto com a Warner Bros. Entertainment do Brasil. Ir para matéria completa Da Redação GLOW: Netflix renova série sobre luta livre feminina para 4ª e última temporada A Netflix confirmou hoje que a série GLOW vai retornar para a sua quarta temporada, mas anunciou também que ela será a última da comédia. Os episódios finais devem ser lançados em 2020 — a temporada mais recente de GLOW foi liberada pela plataforma de streaming em agosto. Ir para matéria completa Da Redação Dança icônica de Ross e Monica em Friends foi criada por fundadora das Pussycat Dolls Quando os produtores da série Friends convidaram a fundadora e coreógrafa da banda Pussycat Dolls, Robin Antin, para criar passos de dança para um episódio da sexta temporada, em 1999, eles deram instruções simples para ela. Ir para matéria completa Da Redação É você, Elsa? Internauta imita penteado da personagem em cachorro e encanta a web Um vídeo postado no Twitter está divertindo os internautas que assistiram ao filme \"Frozen\". Ir para matéria completa Da Redação Shia LaBeouf nega desavença com Tom Hardy: \"Um monte de besteira\" A produção do filme Lawless (Os Infratores, no Brasil), de 2012, foi repleta de notícias sobre supostas confusões entre os atores Shia LaBeouf e Tom Hardy durante as gravações. Ir para matéria completa Da Redação Stallone relembra 1° encontro com Lundgren: \"Odeio esse cara, ele é perfeito demais\" O ator, roteirista e diretor norte-americano Sylvester Stallone relembrou, em entrevista para o apresentador Jimmy Fallon, o trabalho que fez com o ator sueco Dolph Lundgren em \"Rocky IV\". Ir para matéria completa Da Redação The Crown: Rainha Elizabeth lida com o envelhecimento em novo teaser O novo teaser de The Crown traz a Rainha Elizabeth 2ª lidando com os efeitos do envelhecimento. Olivia Colman aparece no papel, substituindo Claire Foy, que a interpretou nas duas primeiras temporadas da série. Os novos episódios chegam à Netflix em 17 de novembro. Ir para matéria completa Da Redação Peaky Blinders: Netflix divulga trailer da quinta temporada A Netflix divulgou o trailer da quinta temporada da série britânica Peaky Blinders, que estreia na plataforma no próximo dia 4 de outubro. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 20/9) Qualquer Gato Vira Lata 2 A Globo exibe hoje, às 14h, na Sessão da Tarde, o filme Qualquer Gato Vira Lata 2 Ir para matéria completa Da Redação Cinco vezes em que o novo Rambo agride, tortura e mata o \"politicamente correto\" Aviso 1: de volta em Rambo - Até o Fim, que estreou ontem nos cinemas, John Rambo (Sylvester Stallone) não é mais o mesmo. Setentão, ele virou fazendeiro no interior do Arizona e trocou a faixa de soldado por um inusitado chapéu de cowboy e em nenhum momento surge descamisado na tela, ostentando sua ótima forma física. Aviso 2: fora isso, absolutamente nada mudou. Ir para matéria completa Da Redação Emmy 2019: Onde assistir e o que esperar do Oscar da televisão neste ano O Emmy reúne no domingo no Microsoft Theater, em Los Angeles, as maiores estrelas das séries. O prêmio da Academia de Televisão norte-americana será transmitido ao vivo no Brasil pela TNT a partir das 20h e, mesmo sem um apresentador fixo pela primeira vez em 16 anos, promete grandes momentos. Ir para matéria completa do UOL Friends: Saiba como fazer Phoebe cantar Smelly Cat no Google O Google lançou uma brincadeira com cada um dos seis protagonistas de Friends hoje (19), dias antes do aniversário de 25 anos da série. Ao escrever os nomes de Chandler Bing, Monica Geller, Rachel Green, Ross Geller, Phoebe Buffay e Joey Tribbiani, algo curioso acontece. Ir para matéria completa Da Redação Jim Parsons e Mayim Bialik, Sheldon e Amy de TBBT, farão nova série juntos Jim Parsons e Mayim Bialik, atores que interpretaram Sheldon Cooper e a Amy Farrah Fowler em \"The Big Bang Theory\", irão estrelar uma série de comédia no canal FOX, segundo anteciparam os sites Variety e Deadline. Ir para matéria completa Da Redação Ator de A Hora do Pesadelo 2 lança documentário sobre homofobia no filme \"A Hora do pesadelo 2: A Vingança de Freddy\" tinha de tudo para ser o filme que alavancaria a carreira de Mark Patton, mas o filme foi um fracasso nas bilheterias e o protagonista do filme teve sua carreira destruída. Ir para matéria completa Da Redação Elite: Netflix mostra testes originais dos atores da série, e eles comentam A Netflix compartilhou hoje com os fãs de Elite um vídeo que mostra os testes de câmera originais de vários dos atores da série teen espanhola. O vídeo também conta com os atores comentando as fitas enquanto assistem. Ir para matéria completa Da Redação Angelina Jolie: \"Existem muitas dificuldades, mas o Brasil é um conto de fadas\" Angelina Jolie está divulgando seu trabalho no filme Malévola: Dona do Mal, que chega às telonas no dia 17 de outubro. Ir para matéria completa Da Redação Para chorar: Elenco de Friends marca 25 anos da série com posts idênticos no Instagram David Schwimmer, Courteney Cox, Lisa Kudrow e Matt LeBlanc, os quatro membros do elenco principal de Friends que são ativos no Instagram, provaram hoje que sua amizade sobrevieu aos 25 anos desde a estreia da série, e coordenaram postagens idênticas em comemoração da data. Ir para matéria completa Da Redação Atriz pornô é presa após esfaquear o namorado; mulher alega ter sido espancada Bridget Powers foi presa ontem (18) depois de esfaquear o namorado na perna durante uma briga do casal. Ir para matéria completa Da Redação A Vida Invisível: Representante do Brasil no Oscar 2020 ganha novo trailer A Vida Invisível, filme que vai representar o Brasil na corrida por uma indicação ao Oscar 2020 na categoria melhor filme internacional, ganhou um novo trailer hoje. O longa chega aos cinemas de Fortaleza (CE) no dia de hoje, e estreia no restante do Brasil em 31 de outubro. Ir para matéria completa Bloomberg Netflix planeja pagar bônus para cineastas com filmes de sucesso (Bloomberg) — A Netflix planeja pagar um bônus a cineastas, atores e produtores de filmes caso as produções façam sucesso, um novo incentivo para atrair projetos que poderiam cair nas mãos da concorrência, segundo pessoas com conhecimento do assunto. Ir para matéria completa Da Redação Arrowverse: Tom Welling vai reprisar papel de Superman, que viveu em Smallville O próximo crossover do Arrowverse, o universo de séries de super-heróis da DC transmitidas pela CW, ganhou mais um Superman. Tom Welling, que viveu Clark Kent na série Smallville: As Aventuras do Superboy (2001-2011), vai retormar o papel nos episódios especiais. Ir para matéria completa Da Redação Joaquin Phoenix fará drama de diretor indicado ao Oscar, seu 1º filme após Coringa Joaquin Phoenix já decidiu o seu próximo projeto após a aclamada atuação em Coringa, filme do vilão da DC que chega aos cinemas em 3 de outubro. Segundo o Deadline, ele vai estrelar o novo filme do diretor e roteirista Mike Mills, indicado ao Oscar pelo script de Mulheres do Século 20. Ir para matéria completa Da Redação The Rhythm Section: Blake Lively quer vingança, e Jude Law ajuda, em trailer de ação Blake Lively e Jude Law se unem para colocar em prática um plano violento de vingança no primeiro trailer de The Rhythm Section, lançado hoje. O longa será lançado em janeiro de 2020 nos EUA — sem confirmação por aqui. Ir para matéria completa Da Redação Jennifer Aniston perdeu 13 kg para viver personagem em Friends A atriz Jennifer Aniston precisou, após uma ordem de seu empresário, perder 30 libras (pouco mais de 13 kg) para fazer um teste para interpretar a personagem Rachel, da série Friends. Ir para matéria completa Da Redação Emmy 2019 tem Marjorie Estiano, Porta dos Fundos e mais brasileiros; veja O Emmy Internacional divulgou hoje os concorrentes para a premiação deste ano, com indicações de 21 países e pelo menos oito produções brasileiras na disputa por estatuetas. Ir para matéria completa Da Redação Rebelião e Racionais MC's: Netflix libera o primeiro trailer da série Irmandade A Netflix divulgou hoje o primeiro trailer de Irmandade, série nacional que estreia globalmente em 25 de outubro. O vídeo apresenta a história dos irmãos Cristina (Naruna Costa) e Edson (Seu Jorge), os protagonistas da trama. Ir para matéria completa","categorias":[""]}
{"corpora":"CDI ainda é bom referencial para renda fixa? Ou seria melhor usar inflação?\nO CDI ainda é o melhor parâmetro para comparar produtos de renda fixa? Com a forte queda dos juros nos últimos meses, vem ganhando força no mercado financeiro a discussão sobre o uso desse referencial de juros para balizar as decisões de investimento.\nCDI ainda é bom referencial para renda fixa? Ou seria melhor usar inflação? - 22/09/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Finanças pessoais CDI ainda é bom referencial para renda fixa? Ou seria melhor usar inflação? 00:00 Téo Takar Do UOL, em São Paulo 22/09/2019 04h00 O CDI ainda é o melhor parâmetro para comparar produtos de renda fixa? Com a forte queda dos juros nos últimos meses, vem ganhando força no mercado financeiro a discussão sobre o uso desse referencial de juros para balizar as decisões de investimento. Se você costuma aplicar em CDBs ou fundos, certamente já notou que as instituições costumam informar o rendimento esperado ou a rentabilidade histórica do produto com base em um percentual do CDI. Relacionadas Com novo corte de juros, onde vale investir? Veja o que dizem especialistas Santander é pressionado nas redes e corta taxa de fundo Kupfer: Juro baixo não é economia dando certo; real forte não é economia forte \"O problema é que, com a queda dos juros, a diferença entre um produto que, por exemplo, rende 100% do CDI [5,4% ao ano] para outro que paga 120% do CDI [6,5% ao ano] tornou-se muito pequena. Quando você analisa o juro real, que é a taxa descontada da inflação, a diferença é mínima\", disse Valter Police, diretor de planejamento financeiro da Fiduc. O cenário econômico mudou drasticamente nos últimos três anos. A Selic, taxa básica de juros, recuou de 14,25% ao ano em 2016 para 5,5% agora e pode encerrar o ano ainda mais baixa, em torno dos 5%, de acordo com as projeções dos economistas consultados semanalmente pelo Banco Central no Boletim Focus. Segundo os cálculos do especialista, a rentabilidade real e líquida (descontados a inflação e os impostos) de um produto que rende 100% do CDI será de apenas 0,5% ao ano, caso a Selic caia para 5% ao ano no fim de 2019. Note que as taxas reais são ao ano, e não ao mês. \"Se aumentarmos o rendimento para 110% ou 120% do CDI, o que teremos é um ganho real de apenas 0,90% e 1,3% ao ano, respectivamente. Para uma pessoa conseguir aumento de patrimônio efetivo de 2% ao ano, ela precisa investir em um produto que renda, no mínimo, 137% do CDI\", disse Police. Sai o CDI, entra a inflação Alguns especialistas ouvidos pelo UOL avaliam que o uso do IPCA, o índice oficial de inflação, poderia apresentar de forma mais clara ao investidor qual é o rendimento esperado para as aplicações de renda fixa. \"Usar um referencial que seja na forma 'IPCA mais X% ao ano' faria muito mais sentido para o investidor. Essa taxa de 'X%' seria quanto o investimento supera a inflação. Seria, efetivamente, o ganho real da aplicação\", afirmou Bernardo Pascowitch, fundador do buscador de investimentos Yubb. \"Temos que mudar a forma como enxergamos os investimentos. Utilizar sempre o percentual do CDI para avaliar a rentabilidade pode não funcionar mais. Precisamos olhar o retorno em termos absolutos, de preferência em termos de juro real, que representa o ganho acima da inflação. O juro real é o que faz o seu dinheiro realmente crescer ao longo do tempo\", disse Police. O formato IPCA mais uma taxa de juros é o mesmo adotado pelos títulos públicos do tipo IPCA+ (antiga NTN-B), oferecidos no Tesouro Direto. A ideia dos especialistas é que esse formato seja válido para todas as aplicações de renda fixa, sejam elas prefixadas (quando a taxa é conhecida previamente) ou pós-fixadas (quando o rendimento é atrelado a um índice pós-fixado, como a Selic, e é definido somente no momento do saque). \"Mostrar o rendimento em função do IPCA seria mais saudável para o investidor, para ele entender melhor o que significa inflação, como ela afeta o seu bolso e, principalmente, para ele enxergar se o investimento vai superar a inflação, ou seja, se o dinheiro vai aumentar de fato\", declarou Pascowitch. Afinal, o que é o CDI? Embora seja amplamente adotado pelo mercado, a grande maioria dos investidores não sabe o que significa o CDI. Muitos, inclusive, costumam confundir a sigla CDI com o CDB (Certificado de Depósito Bancário), que é um título de renda fixa emitido pelos bancos. O Certificado de Depósito Interbancário, ou simplesmente CDI, também é emitido pelos bancos, mas o investidor comum não tem acesso a ele. Esse título é negociado apenas no chamado mercado interbancário, no qual um banco empresta dinheiro para outro banco. Normalmente, essas operações duram apenas um dia e têm como objetivo atender às necessidades de recursos de cada banco para fechar seu caixa no fim do expediente. O banco que tem dinheiro \"sobrando\" empresta para outro que está com uma posição menor de caixa naquele dia, em troca de uma taxa de juros. Esse juro do CDI é também chamado de taxa DI. Ela é muito próxima da taxa básica de juros, a Selic. Atualmente, a Selic está em 5,5% ao ano, e a taxa do CDI, em 5,4% ao ano. Herança da hiperinflação O CDI foi criado da década de 1980 para garantir o fluxo de recursos entre os bancos e evitar que uma instituição terminasse o dia sem dinheiro suficiente para cumprir suas obrigações. Por ser um empréstimo de um dia, logo ganhou o apelido de \"overnight\", pois o banco emprestava (ou pegava emprestado) o dinheiro à noite e recebia (ou devolvia) no dia seguinte. \"O CDI é herança da época em que o Brasil tinha hiperinflação, juros altos e um cenário de grande incerteza econômica\", declarou Liao Yu Chieh, planejador financeiro certificado pela Planejar. \"Há 30 anos, não havia investimento de longo prazo. O investimento no Brasil girava em função do 'overnight'. As pessoas aplicavam por poucos dias, no máximo por seis meses. Essa cultura inflacionária fez com que o CDI ganhasse importância como referência para os investimentos\", afirmou Chieh. \"Se você perguntar para o investidor comum o que é o CDI, quase ninguém sabe, mas todo mundo entende que o investimento precisa, no mínimo, bater 100% do CDI\", disse Pascowitch. Brasileiro está acostumado com CDI, diz entidade Apesar das discussões nos bastidores sobre a função do CDI como referência para a renda fixa, a Anbima (Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais) —que reúne os gestores de fundos e as instituições financeiras que oferecem produtos de investimento— não acredita que o mercado financeiro adotará outro indicador, por enquanto. \"Hoje, o investidor brasileiro está acostumado a olhar para o CDI como referência para os seus investimentos. Qualquer mudança de indicador deve ser gradativa, movida pelo próprio mercado, sem ignorar a dinâmica do investidor\", disse a Anbima, em nota enviada ao UOL. \"A consolidação de qualquer indicador se dá por uma série de fatores, entre os quais o volume de negócios que ele representa e a aceitação natural tanto pelo mercado como pelos investidores\", declarou a associação. O professor Joelson Sampaio, coordenador do curso de Economia da FGV (Fundação Getulio Vargas), concorda com o ponto de vista da Anbima. \"Demora muito tempo para se construir um 'benchmark' [índice de referência]. O CDI é um índice amplamente aceito, com um longo histórico. O problema do CDI não é o juro baixo. Se a taxa está baixa, o investidor precisa buscar aplicações que paguem um percentual maior do CDI\", disse Sampaio. Eventual mudança de indicador deve ser gradual Assim como a Anbima, os especialistas acreditam que uma eventual mudança de indicador da renda fixa será um processo lento, até que o investidor se acostume com o novo formato de apresentar as rentabilidades. \"É difícil afirmar quando o CDI vai parar de ser usado. A tendência é que, pouco a pouco, ele deixe de ser uma referência. O problema é que, culturalmente, ele ainda está muito enraizado\", disse Chieh. \"Se, de uma hora para outra, o gestor de um fundo deixar de usar o CDI como referência do rendimento, o investidor pode estranhar e questionar: 'o que você está querendo esconder?' É preciso um período de educação e de adaptação do investidor\", afirmou o planejador financeiro. Se não sabe responder a estas 5 questões, será muito difícil ficar rico UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Reforma da Previdência: saiba o que muda na proposta atual Cliente da Caixa tem até hoje para liberar saque do FGTS e receber na sexta Almoço em outro estado e gastos altos: como é a vida de quem voa por hobby Economia Juros Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Finanças pessoais Econoweek Investir em startups pode te deixar rico, mas há riscos. Economista explica 22/09/2019 11h29 do UOL Minha Casa Minha Vida deve ter novas regras e menos verba; veja como é hoje O programa habitacional Minha Casa Minha Vida (MCMV), que completa dez anos em 2019, deve ter orçamento reduzido... 21/09/2019 04h00 do UOL Pegou dinheiro da avó e largou emprego para investir no Grupo Bitcoin Banco O programador Phelippe Galante, 28, de Santos (SP), conheceu o Grupo Bitcoin Banco em maio deste ano. Atraído por... 20/09/2019 04h00 Econoweek Por que o iPhone é tão caro? Economista explica 20/09/2019 04h00 Finanças Pessoais - Investimentos Arena Corinthians entra no Serasa; saiba como checar se seu nome está limpo Em dívida com a Caixa, a Arena Itaquera, do Corinthians, teve o nome incluído no cadastro do Serasa. Segundo a... 19/09/2019 19h38 Finanças Pessoais - Investimentos Se assessores do PT investirem prêmio da Mega, quanto podem ganhar por mês? Ganhar na Mega-Sena, largar o emprego e viver de renda. Com certeza essa é uma fantasia que muitos já tiveram --ou 19/09/2019 17h12 Finanças Pessoais - Investimentos Com queda de juros, Santander é pressionado nas redes e corta taxa de fundo Diante do corte na taxa básica de juros (Selic), anunciado ontem, investidores devem ficar atentos às taxas de... 19/09/2019 16h45 Estadão Conteúdo Com juro menor, renda fixa vira 'seguro' A queda na taxa de juros Selic, que nesta quarta-feira (18) registrou novo piso histórico, forçará o aplicador... 19/09/2019 07h03 Finanças Pessoais - Investimentos Medo de recessão no mundo gera corrida pelo ouro; vale a pena investir? O mundo está com medo de uma recessão e, quando isso acontece, muita gente procura o ouro, considerado seguro em... 19/09/2019 04h00 do UOL Empresa que prometia ganho de 3% ao dia é suspeita de pirâmide financeira \"Ganhe de 1,5% a 3% ao dia\" e \"dobre seu capital em seis meses\". Atraídas por essas promessas tentadoras, muitas... 19/09/2019 04h00 Finanças Pessoais - Investimentos Com novo corte de juros, onde vale investir? Veja o que dizem especialistas O Banco Central cortou novamente a taxa básica de juros (Selic), para 5,5% ao ano, e a expectativa de analistas é... 18/09/2019 18h13 Folha de S. Paulo Mesmo com Selic a 5,5%, poupança continua mais vantajosa que fundos de renda fixa no curto prazo A poupança mantém sua vantagem em relação aos fundos de renda fixa, mesmo com o corte de 0,5 ponto percentual na... 18/09/2019 18h09 Descomplique Bicho de estimação é tudo de bom, mas é preciso saber quanto pesa no bolso Um animal de estimação transforma uma casa. Tudo fica mais alegre e animado. Graças a essa mudança, pouco pensamos 18/09/2019 04h00 Da Redação \"Não sou rica. Consegui viajar muito economizando e não tem milagre\" Quando Gilsimara Caresia decidiu largar seu emprego em um banco, há quatro anos, ela tinha cinco sonhos: percorrer 18/09/2019 04h00 do UOL Descomplique: saiba como KondZilla ficou rico Konrad Dantas nasceu em uma favela no Guarujá e pegou o seguro de vida da mãe para estudar audiovisual em São... 18/09/2019 04h00 Estadão Conteúdo Salvador e região lideram atraso de dívidas bancárias Os moradores de um conjunto de nove municípios que fazem parte da região metropolitana de Salvador, incluindo a... 17/09/2019 07h02 Econoweek Porque os canudos sumiram (ou como marcas e políticos tentam te manipular) 17/09/2019 04h00 Estadão Conteúdo Fundos imobiliários batem recorde com melhora do setor Os Fundos de Investimento Imobiliário (FII) atingiram a marca recorde de 1 milhão de cotistas no primeiro semestre 16/09/2019 07h29 Finanças Pessoais - Investimentos Quer financiar uma empresa via \"vaquinha\"? Ganho é alto, mas risco também Que tal lucrar emprestando dinheiro para uma empresa inovadora que acabou de ser criada ou para uma construtora... 16/09/2019 04h00 Econoweek Amazon Prime vale a pena? Economista faz as contas 13/09/2019 04h00 Finanças Pessoais - Investimentos Se você arriscar mais ao investir, tem chance de ganhar mais; como acertar? Provavelmente você já ouviu o gerente do banco ou algum especialista dizer que, se quiser ganhar mais com... 13/09/2019 04h00 Descomplique Conheça (e evite) os erros mais comuns ao fazer um planejamento financeiro O planejamento financeiro é o ponto de partida e o principal guia para quem deseja viver tranquilo com seu... 12/09/2019 04h00 do UOL Descomplique: Veja dicas para renegociar suas dívidas e sair do vermelho Tá endividado ou com empréstimos com juros altíssimos? Calma, a Júlia Mendonça fez esse vídeo do Descomplique... 11/09/2019 04h00 Econoweek Sete dicas para usar o cartão de crédito de maneira consciente 10/09/2019 04h00 Descomplique Cuidado, seu trabalho pode levar seu orçamento para o vermelho Trabalho é lugar de ganhar dinheiro, não de gastar. Pelo menos isso é o que deveria acontecer na teoria. Hoje... 09/09/2019 04h00 do UOL Caixa fará leilão de imóveis com até 83% de desconto, a partir de R$ 41 mil A Caixa Econômica Federal fará um leilão de imóveis de 9 a 12 de setembro, com descontos que podem chegar a 83%.... 09/09/2019 04h00 Folha de S. Paulo Na maior parte sem garantias, debêntures exigem cuidado A aparência de que investimentos em debêntures (dívidas de empresas) podem ser mais seguros do que em ações... 09/09/2019 02h00 Finanças Pessoais - Investimentos Dólar caiu e vou viajar logo; é melhor comprar agora ou esperar cair mais? Após bater R$ 4,183 no início da semana, o dólar comercial passou a cair e fechou a R$ 4,08 hoje. O euro também... 06/09/2019 16h03 Econoweek Investir pela Magnetis, um robô de investimentos, vale a pena? 06/09/2019 04h00 Finanças Pessoais - Investimentos Empresa de bitcoin promete ganho de 2% ao dia; CVM apura possível fraude \"Invista Bitcoin e ganhe de 1% a 2% todos os dias.\" A frase que você acabou de ler é de uma propaganda da... 03/09/2019 08h00 Descomplique 4 gastos que podem estar levando seu orçamento para o vermelho Se você tem dívidas, é bastante provável que esteja gastando mais do que ganha de salário. É matemática, e não há... 03/09/2019 04h00 Folha de S. Paulo Tributação de LCI dá R$ 1,3 bilhão ao governo, mas tira R$ 14 bi em impostos, diz estudo Retirar a isenção de Imposto de Renda de aplicações em LCI (Letra de Crédito Imobiliário) pode render ao governo... 02/09/2019 18h20 Estadão Conteúdo Ouro sobe 17,9%, mas investir agora pode ser arriscado O ouro fechou o mês de agosto como o ativo de maior valorização no mercado financeiro. O crescimento em relação a... 02/09/2019 07h23 Descomplique 4 erros mais comuns dos investidores iniciantes Quando começamos a investir, é normal que os erros ocorram. Na verdade, eles são tão esperados que, quando se... 02/09/2019 04h00 Finanças Pessoais - Investimentos Você pode investir só R$ 1, mas às vezes não vale a pena pelos custos Você sabe qual é o valor mínimo para investir na poupança, em fundos de investimento, em títulos públicos do... 02/09/2019 04h00 do UOL Você pode ficar sem os R$ 500 e sem nada do FGTS se seu patrão não deposita Mais de 8 milhões de brasileiros estão com o depósito do FGTS atrasado, segundo dados da Procuradoria-Geral da... 01/09/2019 04h00 do UOL Juro negativo: na Europa e Japão, a pessoa paga para investir. Por quê? Você está reclamando dos juros baixos na hora de investir em títulos públicos? Já pensou se, em vez de pagar... 01/09/2019 04h00 Finanças Pessoais - Investimentos Quer reduzir a dívida da casa própria? Trocar de banco pode cortar juros Com o atual cenário de queda na taxa básica de juros, a Selic, os bancos reduziram os juros cobrados no... 31/08/2019 04h00 Finanças Pessoais - Investimentos CVM suspende oferta de debêntures da Petrobras após diretora quebrar regra A CVM (Comissão de Valores Mobiliários) suspendeu a realização da oferta de debêntures da Petrobras porque uma... 30/08/2019 19h06 Finanças Pessoais - Investimentos Vai viajar com dólar caro? Compare preço, busque amigos e parcele no cartão A disparada recente das moedas estrangeiras, como dólar e euro, pegou de surpresa muita gente que vai viajar para... 30/08/2019 18h24 Econoweek Se sobrar dinheiro no fim do mês, é melhor investir ou pagar dívidas? 30/08/2019 04h00 Finanças Pessoais - Investimentos Governo vai cobrar imposto de investimento que é alternativa à poupança? O fim da isenção de Imposto de Renda sobre os rendimentos de aplicações em LCIs (Letras de Crédito Imobiliário) e... 29/08/2019 17h46 Descomplique Viaje barato: Dicas para aproveitar bem e não passar vontade Não há nada mais gostoso do que viajar. O problema é que sobra roteiro, mas falta dinheiro. Vou resolver esse... 29/08/2019 04h00 do UOL Projeto que libera FGTS para quem pede demissão está parado há sete meses Um projeto de lei que libera a movimentação de conta do FGTS para trabalhador que pede demissão está parado no... 28/08/2019 04h00 Da Redação Planejando uma viagem? Veja dicas para encontrar passagens mais baratas De acordo com levantamento da ANAC, no último ano mais de 100 milhões de passageiros embarcaram nos aeroportos... 27/08/2019 15h45 Descomplique Aumento de salário, desconto na loja? Aprenda a negociar como profissional Saber negociar bem é o segredo para conseguir um aumento ou um bom desconto nas suas compras. O problema é que a... 27/08/2019 04h00 Econoweek Responder a pesquisas, alugar coisas: 4 apps para ganhar um dinheiro extra Este conteúdo continha erro e foi alterado 27/08/2019 04h00 Estadão Conteúdo Fundos de renda fixa têm mais retorno em gestora, diz estudo Gestoras que atuam com fundos de investimento em renda fixa costumam remunerar melhor os clientes quando... 26/08/2019 07h56 ver mais","categorias":[""]}
{"corpora":"Ator de Star Trek, Aron Eisenberg morre aos 50 anos\nO ator Aron Eisenberg morreu aos 50 anos de idade neste fim de semana. A informação foi confirmada pela viúva, Malíssa Longo, em seu perfil no Facebook. Eisenberg ficou famoso pelo papel de Nog na série \"Star Trek: Deep Space Nine\", um spin-off de Jornada das Estrelas exibido nos anos 1990.\nAron Eisenberg, de Star Trek, morre aos 50 anos UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Ator de Star Trek, Aron Eisenberg morre aos 50 anos Ator Aron Eisenberg, que interpretou Nog em Star Trek, acompanhado da esposa, Malíssa Longo Imagem: Reprodução/Facebook Colaboração para o UOL, em São Paulo 22/09/2019 14h35 O ator Aron Eisenberg morreu aos 50 anos de idade neste fim de semana. A informação foi confirmada pela viúva, Malíssa Longo, em seu perfil no Facebook. Eisenberg ficou famoso pelo papel de Nog na série \"Star Trek: Deep Space Nine\", um spin-off de Jornada das Estrelas exibido nos anos 1990. Segundo o TMZ, o ator tinha problemas de saúde desde a infância. Ele nasceu com apenas um rim, que começar a falhar aos 14 anos de idade. Desde então, Eisenberg passou por dois transplantes, um aos 17 e o outro aos 46 anos. Aron Eisenberg também passou por outras produções da franquia, como \"Star Trek: Renegades\" e \"Star Trek: Voyager\", além de ter dublado o seu personagem em um jogo de videogame. \"Ele era uma alma inteligente, humilde, engraçada, enfática. Ele procurou viver sua vida com integridade e verdade. Ele estava tão motivado a colocar o melhor de si em qualquer trabalho que fosse. Ele viveu sua vida com muito vigor e paixão\", escreveu Malíssa. O site oficial da franquia também destacou a morte do ator. \"StarTrek.com lamenta informar a morte de Aron Eisenberg, o amado ator que interpretou Nog em Star Trek: Deep Space Nine\". O texto lembrou detalhes da trajetória do artista nas produções da marca e sua batalha pela saúde nos últimos anos. E terminou mandando \"nossas condolências para a família de Eisenberg, amigos, colegas e muitos fãs\". Veja a postagem em inglês publicada pela viúva do ator: Comunicar erro As mais lidas agora Os Eternos: Angelina Jolie aparece em primeira imagem de bastidor do filme Juliana Paes coroa Paolla em noite de samba da Grande Rio: \"Arrebenta\" Kevinho fala de início de carreira: pizza como cachê e sonho de ser boleiro Entretenimento Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Veja a lista dos principais vencedores do Emmy 2019, o Oscar da TV O 71º Emmy Awards acontece agora no Microsoft Theater, em Los Angeles. A cerimônia promovida pela Academia de Televisão dos Estados Unidos é considerada o Oscar da TV. Ir para matéria completa Da Redação Emmy 2019: Sandra Oh diz que indicações a Killing Eve são um \"milagre\" Sandra Oh disse que é um \"milagre\" que Killing Eve tenha recebido indicações ao Emmy 2019. No tapete vermelho, a atriz, que concorre como melhor atriz em série dramática ao lado da colega de elenco Jodie Comer, afirmou que há muitas produções de qualidade neste ano. Ir para matéria completa Da Redação Emilia Clarke diz que não levou objetos de GoT: \"Daenerys fica no meu coração\" Emilia Clarke disse que não levou qualquer objeto do set de Game of Thrones para casa, mas a atriz tem uma recordação valiosa de seus anos na série: o carinho pela personagem Daenerys Targaryen. Ir para matéria completa Da Redação Prepara-se para a maratona: Um guia para quem nunca viu Friends Houve um tempo em que as séries não eram on demand, em que era necessário ter TV a cabo e estar a postos todo dia, no mesmo horário, para saber o que aconteceria com os personagens de seu programa favorito. E, quando o episódio chegava ao fim, naquele momento de tensão máxima, ainda era preciso esperar mais uma semana para descobrir o desfecho da história. Foi nessa época, em 1994, que o mundo conheceu Friends. Ir para matéria completa Da Redação É hoje! Veja quem são os principais indicados ao Emmy 2019 O 71º Emmy Awards acontece hoje no Microsoft Theater, em Los Angeles. A cerimônia promovida pela Academia de Televisão dos Estados Unidos é considerada o Oscar da TV e será transmitida pelo canal TNT a partir das 20h. Ir para matéria completa Da Redação Temperatura Máxima exibe hoje (domingo, 22/09) Guardiões da Galáxia, da Marvel A Globo exibe hoje, às 13h41, na Temperatura Máxima, o filme Guardiões da Galáxia, com Chris Pratt, que faz parte do universo cinematográfico Marvel. Ir para matéria completa Da Redação Domingo Maior exibe hoje (domingo, 22/09) Busca Implacável 3, com Liam Neeson A Globo exibe hoje, às 23h23, no Domingo Maior, o filme Busca Implacável 3, com Liam Neeson. Ir para matéria completa Da Redação Joaquin Phoenix se irrita com pergunta sobre Coringa e abandona entrevista O ator Joaquin Phoenix, protagonista do filme \"Coringa\", que chega aos cinemas no começo de outubro, abandonou uma entrevista ao jornal britânico \"The Telegraph\" após ser questionado sobre a influência do personagem que interpreta na história sobre pessoas com ideias extremistas nos Estados Unidos. Ir para matéria completa Roberto Sadovski Batman Day: Como aproveitar ao máximo o dia internacional do Homem-Morcego O Batman Day não é um feriado. Sequer cai na mesma data todos os anos. Mas foi o modo de a DC Comics, que edita dos gibis do Cavaleiro das Trevas nos Estados Unidos, encontrou para comemorar os 75 anos do herói em 2014. Como quase tudo na cultura pop/geek/nerd, a data pegou, e hoje diversas cidades pelo mundo acenderam o bat-sinal para celebrar o herói criado por Bob Kane e Bill Finger. Nada mais justo. É inegável que o Batman é um dos personagens de ficção mais conhecidos em todo o mundo, o que faz com que cada fã tenha sua versão favorita. E versões não faltam! Desde sua criação, o Homem-Morcego já foi para o espaço, combateu alienígenas, protagonizou uma série cômica na TV dos anos 60, foi reinventado como um vigilante noturno na década seguinte, e tornou-se um dos grandes íconos dos quadrinhos em todo o planeta quando Tim Burton o levou para o cinema em 1989. Ir para matéria completa Da Redação Tela Máxima exibe hoje (sábado, 21/9) Eu Sei o que Vocês Fizeram no Verão Passado A Record exibe hoje, às 23h, no Tela Máxima, o filme Eu Sei o que Vocês Fizeram no Verão Passado. Ir para matéria completa Da Redação Amy Adams, Benicio Del Toro, Hugh Grant: os veteranos que estão pela 1ª vez no Emmy Você já viu muitos filmes deles, os viu desfilar por inúmeros tapetes vermelhos e está familiarizado com seus rostos em grandes produções e aparecer nas cerimônias do Oscar. Mas eles estão prestes a disputar pela primeira vez o Emmy por se destacarem por papéis em séries ou minisséries. Ir para matéria completa Da Redação Cine Aventura exibe hoje (sábado, 21/9) + Velozes + Furiosos A Record exibe hoje, às 15h, no Cine Aventura, o filme + Velozes + Furiosos, com Paul Walker, Tyrese Gibson, Eva Mendes, Cole Hauser, Ludacris e Thom Barry. Ir para matéria completa Da Redação Supercine exibe amanhã (domingo, 22/09) Cães de Guerra, do diretor de Coringa A Globo exibe na madrugada de amanhã, às 0h37, no Supercine, o filme Cães de Guerra, estrelado por Jonah Hill e Miles Teller, com participação especial de Bradley Cooper. A direção é de Todd Phillips, que recentemente ganhou as manchetes com o seu filme solo do Coringa. Ir para matéria completa EFE Recordista em indicações, \"Game of Thrones\" terá última batalha no Emmy Com um recorde de 32 indicações, \"Game of Thrones\" participará na noite de domingo (22) da cerimônia do Emmy pela última vez e, de quebra, tentará se tornar a primeira produção a conquistar os prêmios de melhor série dramática e os correspondentes de ator e atriz - protagonistas e coadjuvantes - em uma mesma edição. Ir para matéria completa Da Redação Natal Sangrento tem primeiro trailer divulgado; assista A Universal Pictures divulgou, hoje, o trailer de \"Natal Sangrento\" (Black Christmas), refilmagem do clássico \"Noite do Terror\" de 1974, que acompanha um grupo de estudantes perseguidos por um estranho durante as férias de Natal. O longa chega aos cinemas brasileiros em 12 de dezembro. Ir para matéria completa Da Redação Aos 53, Halle Berry posta foto com personal trainer e dá dica de aquecimento A atriz Halle Berry, que fez 53 anos em 14 de agosto, parece ter um desses corpos que desafia a idade. Ir para matéria completa Da Redação Ator de Nascido Para Matar critica o diretor Stanley Kubrick O ator Tim Colceri revelou alguns problemas que enfrentou com o diretor Stanley Kubrick durante as gravações do clássico filme Nascido para Matar, que foi lançado em 1987. Ir para matéria completa Da Redação Emma Watson vira personagem da Turma da Mônica em homenagem às mulheres Emma Watson é conhecida por interpretar a personagem Hermione Granger na saga de filmes de Harry Potter, mas não só por isso. A atriz é uma das personalidades atuais que mais se dedica a causas sociais e, por isso, inspirou uma nova personagem da Turma da Mônica. Ir para matéria completa Da Redação Fratura: Astro de Avatar busca filha desaparecida em trailer de filme da Netflix Sam Worthington, conhecido por viver o papel principal de Avatar, é o grande astro de Fratura, filme da Netflix em que seu personagem se vê envolvido em um mistério agoniante. A estreia ficou para 11 de outubro na plataforma de streaming. Ir para matéria completa Da Redação Ator revela que fim levou a cabeça de Ned Stark em Game of Thrones Ned Stark, vivido pelo ator Sean Bean, causou um impacto daqueles em Game of Thrones. Protagonista, ele é decapitado no episódio nove da primeira temporada da série. E você sabe o que aconteceu com a cabeça dele? Ir para matéria completa Da Redação Arrowverse: Erica Durance vai voltar ao papel de Lois Lane, que viveu em Smallville Mais um membro do elenco de Smallville: As Aventuras do Superboy vai retomar o seu papel no próximo crossover das séries da DC na CW, Crise nas Infinitas Terras. Erica Durance, que viveu Lois Lane na série entre 2004 e 2011, é a mais recente adição ao elenco do crossover. Ir para matéria completa Da Redação Boneca Annabelle estará em evento de horror em São Paulo A boneca Annabelle, que foi utilizada nas gravações do filme Invocação do Mal (2013), estará presente na Horror Expo 2019, evento voltado para cultura de horror que acontece entre 18 e 20 de outubro, no Expo Center Norte, em São Paulo. A ação foi realizada em conjunto com a Warner Bros. Entertainment do Brasil. Ir para matéria completa Da Redação GLOW: Netflix renova série sobre luta livre feminina para 4ª e última temporada A Netflix confirmou hoje que a série GLOW vai retornar para a sua quarta temporada, mas anunciou também que ela será a última da comédia. Os episódios finais devem ser lançados em 2020 — a temporada mais recente de GLOW foi liberada pela plataforma de streaming em agosto. Ir para matéria completa Da Redação Dança icônica de Ross e Monica em Friends foi criada por fundadora das Pussycat Dolls Quando os produtores da série Friends convidaram a fundadora e coreógrafa da banda Pussycat Dolls, Robin Antin, para criar passos de dança para um episódio da sexta temporada, em 1999, eles deram instruções simples para ela. Ir para matéria completa Da Redação É você, Elsa? Internauta imita penteado da personagem em cachorro e encanta a web Um vídeo postado no Twitter está divertindo os internautas que assistiram ao filme \"Frozen\". Ir para matéria completa Da Redação Shia LaBeouf nega desavença com Tom Hardy: \"Um monte de besteira\" A produção do filme Lawless (Os Infratores, no Brasil), de 2012, foi repleta de notícias sobre supostas confusões entre os atores Shia LaBeouf e Tom Hardy durante as gravações. Ir para matéria completa Da Redação Stallone relembra 1° encontro com Lundgren: \"Odeio esse cara, ele é perfeito demais\" O ator, roteirista e diretor norte-americano Sylvester Stallone relembrou, em entrevista para o apresentador Jimmy Fallon, o trabalho que fez com o ator sueco Dolph Lundgren em \"Rocky IV\". Ir para matéria completa Da Redação The Crown: Rainha Elizabeth lida com o envelhecimento em novo teaser O novo teaser de The Crown traz a Rainha Elizabeth 2ª lidando com os efeitos do envelhecimento. Olivia Colman aparece no papel, substituindo Claire Foy, que a interpretou nas duas primeiras temporadas da série. Os novos episódios chegam à Netflix em 17 de novembro. Ir para matéria completa Da Redação Peaky Blinders: Netflix divulga trailer da quinta temporada A Netflix divulgou o trailer da quinta temporada da série britânica Peaky Blinders, que estreia na plataforma no próximo dia 4 de outubro. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 20/9) Qualquer Gato Vira Lata 2 A Globo exibe hoje, às 14h, na Sessão da Tarde, o filme Qualquer Gato Vira Lata 2 Ir para matéria completa Da Redação Cinco vezes em que o novo Rambo agride, tortura e mata o \"politicamente correto\" Aviso 1: de volta em Rambo - Até o Fim, que estreou ontem nos cinemas, John Rambo (Sylvester Stallone) não é mais o mesmo. Setentão, ele virou fazendeiro no interior do Arizona e trocou a faixa de soldado por um inusitado chapéu de cowboy e em nenhum momento surge descamisado na tela, ostentando sua ótima forma física. Aviso 2: fora isso, absolutamente nada mudou. Ir para matéria completa Da Redação Emmy 2019: Onde assistir e o que esperar do Oscar da televisão neste ano O Emmy reúne no domingo no Microsoft Theater, em Los Angeles, as maiores estrelas das séries. O prêmio da Academia de Televisão norte-americana será transmitido ao vivo no Brasil pela TNT a partir das 20h e, mesmo sem um apresentador fixo pela primeira vez em 16 anos, promete grandes momentos. Ir para matéria completa do UOL Friends: Saiba como fazer Phoebe cantar Smelly Cat no Google O Google lançou uma brincadeira com cada um dos seis protagonistas de Friends hoje (19), dias antes do aniversário de 25 anos da série. Ao escrever os nomes de Chandler Bing, Monica Geller, Rachel Green, Ross Geller, Phoebe Buffay e Joey Tribbiani, algo curioso acontece. Ir para matéria completa Da Redação Jim Parsons e Mayim Bialik, Sheldon e Amy de TBBT, farão nova série juntos Jim Parsons e Mayim Bialik, atores que interpretaram Sheldon Cooper e a Amy Farrah Fowler em \"The Big Bang Theory\", irão estrelar uma série de comédia no canal FOX, segundo anteciparam os sites Variety e Deadline. Ir para matéria completa Da Redação Ator de A Hora do Pesadelo 2 lança documentário sobre homofobia no filme \"A Hora do pesadelo 2: A Vingança de Freddy\" tinha de tudo para ser o filme que alavancaria a carreira de Mark Patton, mas o filme foi um fracasso nas bilheterias e o protagonista do filme teve sua carreira destruída. Ir para matéria completa Da Redação Elite: Netflix mostra testes originais dos atores da série, e eles comentam A Netflix compartilhou hoje com os fãs de Elite um vídeo que mostra os testes de câmera originais de vários dos atores da série teen espanhola. O vídeo também conta com os atores comentando as fitas enquanto assistem. Ir para matéria completa Da Redação Angelina Jolie: \"Existem muitas dificuldades, mas o Brasil é um conto de fadas\" Angelina Jolie está divulgando seu trabalho no filme Malévola: Dona do Mal, que chega às telonas no dia 17 de outubro. Ir para matéria completa Da Redação Para chorar: Elenco de Friends marca 25 anos da série com posts idênticos no Instagram David Schwimmer, Courteney Cox, Lisa Kudrow e Matt LeBlanc, os quatro membros do elenco principal de Friends que são ativos no Instagram, provaram hoje que sua amizade sobrevieu aos 25 anos desde a estreia da série, e coordenaram postagens idênticas em comemoração da data. Ir para matéria completa Da Redação Atriz pornô é presa após esfaquear o namorado; mulher alega ter sido espancada Bridget Powers foi presa ontem (18) depois de esfaquear o namorado na perna durante uma briga do casal. Ir para matéria completa Da Redação A Vida Invisível: Representante do Brasil no Oscar 2020 ganha novo trailer A Vida Invisível, filme que vai representar o Brasil na corrida por uma indicação ao Oscar 2020 na categoria melhor filme internacional, ganhou um novo trailer hoje. O longa chega aos cinemas de Fortaleza (CE) no dia de hoje, e estreia no restante do Brasil em 31 de outubro. Ir para matéria completa Bloomberg Netflix planeja pagar bônus para cineastas com filmes de sucesso (Bloomberg) — A Netflix planeja pagar um bônus a cineastas, atores e produtores de filmes caso as produções façam sucesso, um novo incentivo para atrair projetos que poderiam cair nas mãos da concorrência, segundo pessoas com conhecimento do assunto. Ir para matéria completa Da Redação Arrowverse: Tom Welling vai reprisar papel de Superman, que viveu em Smallville O próximo crossover do Arrowverse, o universo de séries de super-heróis da DC transmitidas pela CW, ganhou mais um Superman. Tom Welling, que viveu Clark Kent na série Smallville: As Aventuras do Superboy (2001-2011), vai retormar o papel nos episódios especiais. Ir para matéria completa Da Redação Joaquin Phoenix fará drama de diretor indicado ao Oscar, seu 1º filme após Coringa Joaquin Phoenix já decidiu o seu próximo projeto após a aclamada atuação em Coringa, filme do vilão da DC que chega aos cinemas em 3 de outubro. Segundo o Deadline, ele vai estrelar o novo filme do diretor e roteirista Mike Mills, indicado ao Oscar pelo script de Mulheres do Século 20. Ir para matéria completa Da Redação The Rhythm Section: Blake Lively quer vingança, e Jude Law ajuda, em trailer de ação Blake Lively e Jude Law se unem para colocar em prática um plano violento de vingança no primeiro trailer de The Rhythm Section, lançado hoje. O longa será lançado em janeiro de 2020 nos EUA — sem confirmação por aqui. Ir para matéria completa Da Redação Jennifer Aniston perdeu 13 kg para viver personagem em Friends A atriz Jennifer Aniston precisou, após uma ordem de seu empresário, perder 30 libras (pouco mais de 13 kg) para fazer um teste para interpretar a personagem Rachel, da série Friends. Ir para matéria completa Da Redação Emmy 2019 tem Marjorie Estiano, Porta dos Fundos e mais brasileiros; veja O Emmy Internacional divulgou hoje os concorrentes para a premiação deste ano, com indicações de 21 países e pelo menos oito produções brasileiras na disputa por estatuetas. Ir para matéria completa Da Redação Rebelião e Racionais MC's: Netflix libera o primeiro trailer da série Irmandade A Netflix divulgou hoje o primeiro trailer de Irmandade, série nacional que estreia globalmente em 25 de outubro. O vídeo apresenta a história dos irmãos Cristina (Naruna Costa) e Edson (Seu Jorge), os protagonistas da trama. Ir para matéria completa","categorias":[""]}
{"corpora":"Reforma tributária pode gerar 300 mil vagas por ano\nonsiderado complexo, burocrático e ultrapassado, o sistema tributário brasileiro poderia gerar ganhos bilionários para a sociedade apenas com a reformulação da estrutura de arrecadação de impostos. C...\nReforma tributária pode gerar 300 mil vagas por ano UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Economia Reforma tributária pode gerar 300 mil vagas por ano 00:00 Renée Pereira e Elizabeth Lopes São Paulo 22/09/2019 14h06 Considerado complexo, burocrático e ultrapassado, o sistema tributário brasileiro poderia gerar ganhos bilionários para a sociedade apenas com a reformulação da estrutura de arrecadação de impostos. Cálculos elaborados pela Federação das Indústrias do Estado do Rio de Janeiro (Firjan) mostram que as duas propostas de reforma tributária - em discussão no Congresso - têm potencial para criar 300 mil empregos por ano e incrementar o consumo em até R$ 122,7 bilhões. O trabalho foi feito com base numa metodologia elaborada ao longo de um ano e não prevê alterações na carga tributária. Para chegar ao resultado, foram analisadas a Proposta de Emenda à Constitucional (PEC) 45, do deputado Baleia Rossi - baseada no trabalho do economista Bernard Appy -, e a PEC 110, do ex-deputado Luiz Carlos Hauly. O governo ainda não apresentou a sua proposta. \"Nosso objetivo foi avaliar o impacto da reforma no bem-estar da população por meio da renda, consumo e geração de emprego\", diz o gerente de Economia da Firjan, Jonathas Goulart. Segundo ele, também era importante entender os efeitos da criação de um imposto único apenas com tributos federais e outro que inclui Estados e municípios (ICMS e ISS). \"O que percebemos é uma diferença significativa. Se incluir tudo, o ganho no consumo é três vezes maior\", diz o presidente da federação, Eduardo Eugenio Gouvêa Vieira. Sem Estados e municípios, o acréscimo no consumo cai para apenas R$ 39 bilhões, segundo a Firjan. A disparidade entre os números, observa Vieira, é a prova de que não faz sentido uma reforma pela metade. \"Portanto, os governadores precisam entender que isso é renda para eles também. É um efeito bumerangue\", diz o executivo, destacando o que uma reforma \"meia sola\" é péssimo para a população brasileira. IVA Na média, as duas propostas em tramitação no Congresso trazem ganhos semelhantes para a população (na casa de R$ 122 bilhões), já que preveem a criação de um imposto único nos moldes do Imposto sobre Valor Agregado (IVA) usado no exterior. A diferença é que, no caso da proposta de Appy, os Estados podem ter alíquotas diferenciadas; e na de Hauly, a alíquota é igual em todo o País, explica Goulart. Embora os ganhos sejam parecidos, há diferenças em termos regionais. Nesse sentido, diz Goulart, a PEC 45, de Appy, tem vantagens em relação à distribuição de renda e respeita as desigualdades. Em Regiões como Norte e Nordeste, onde o nível de renda é mais baixo, atualmente as alíquotas são menores comparadas a outros Estados. A imposição de uma alíquota nacional, como é a proposta de Hauly, poderia elevar o nível de cobrança nessas regiões e pressionar o potencial de consumo, diz Goulart. \"De qualquer forma, as simulações mostram que todas as Regiões teriam ganho de consumo. Só que algumas podem ter menos que outras\", diz o gerente da Firjan. No trabalho, ele também calculou qual seria o impacto se houvesse uma desoneração parcial da folha de pagamento no consumo. A simulação prevê um corte de 40%, que seria incluído no imposto único. Nesse caso, o ganho subiria dos R$ 122 bilhões para R$ 136 bilhões. Potencial maior Mesmo assim, Appy e Hauly afirmam que o impacto da reforma tributária pode ser bem maior que o previsto pela Firjan. \"De cara, vejo um crescimento entre 5% e 6% do PIB (Produto Interno Bruto)\", diz o ex-deputado Luiz Carlos Hauly. Ele explica que sua proposta reduz a carga tributária e vai liberar algo em torno de R$ 640 bilhões dos preços dos produtos. \"O brasileiro terá mais dinheiro para consumir, pois haverá uma redução da carga para as famílias.\" No caso de Appy, os efeitos da reforma na economia devem ser apresentados na semana que vem, mas ele acredita que será maior que o calculado pela Firjan. Segundo ele, sua proposta tem o objetivo de reduzir a burocracia, o contencioso tributário e os custos de investimentos. Também vai aumentar a competitividade da economia, com a redução dos custos das exportações e da produção nacional em relação aos importados. \"Mas o principal é que vai eliminar distorções alocativas (geradas por incentivos fiscais) da economia.\" Ambiente facilita aprovação da reforma tributária, avaliam autores O Brasil tem hoje um ambiente muito mais amigável à aprovação da reforma tributária do que no passado, avaliam os dois autores das principais propostas em tramitação no Congresso Nacional. O economista Bernard Appy, cujo trabalho é base da Proposta de Emenda à Constituição (PEC) 45, afirma que uma série de fatores melhoraram as condições para reformar o sistema tributário. Um deles é que hoje o País tem o Congresso mais reformista dos últimos anos. Além disso, o principal problema nas discussões passadas, que era a resistência dos governadores em relação a mudanças no ICMS, parece estar próximo de um consenso, diz Appy. \"Exemplo disso, é que, no momento, temos 27 secretários de Fazenda dos Estados subscrevendo um projeto de mudança no sistema tributário, propondo o fim do ICMS e endossando o imposto cobrado no destino, sem benefício fiscal\", comenta o economista. Para ele, essa é uma grande novidade na discussão política da reforma tributária. Por fim, Appy também entende que os trabalhos técnicos feitos ao longo dos últimos anos permitiu maior entendimento sobre o assunto. Isso permite a elaboração de projetos mais consistentes e melhor desenhados. \"Não estou dizendo que será fácil, que está garantido nem subestimando as dificuldades. Mas o ambiente político claramente é mais o favorável, pelo menos, desde a Constituinte.\" O ex-deputado Luiz Carlos Hauly, autor da PEC 110, também vê um cenário mais propício à reforma tributária. Portanto, é importante não perder o \"timing\" da discussão. \"Vejo um Congresso bem mais maduro nessa direção. Por outro lado, alguns setores da economia não evoluíram na mesma direção e podem representar um entrave na aprovação da reforma. Outro ponto crítico é o impacto da reforma nos grandes municípios do País, que temem perder arrecadação com o fim do Imposto sobre Serviços (ISS). De qualquer forma, há um dialogo em aberto que pode seguir para o caminho de um prazo maior de transição, por exemplo. 'Reforma administrativa vai ajudar no equilíbrio fiscal' Em fase de ajustes finais pela equipe do ministro da Economia, Paulo Guedes, a reforma administrativa vem sendo apontada por especialistas como essencial para o equilíbrio das contas públicas. Embora o governo do presidente Jair Bolsonaro ainda não tenha apresentado a proposta que encaminhará ao Congresso Nacional, membros da equipe econômica têm afirmado que o objetivo é diminuir o inchaço da máquina pública com uma drástica redução do quadro de funcionários nos órgãos da União, além de mudanças controversas como o fim da estabilidade dos servidores. Na avaliação do tributarista Luiz Rafael Meyr Mansur, do escritório Melcheds - Mello e Rached Advogados, essa reforma é fundamental e está no contexto das políticas de austeridade que visam a correção das contas públicas através da redução dos gastos com servidores. \"A reforma é imprescindível para o equilíbrio fiscal e deve, inclusive, se antecipar à tributária, pois hoje é nítida a ineficiência dos serviços públicos, somando-se a salários, em geral, acima do mercado. Serão analisados o fim da estabilidade para esses cargos, remuneração condizente com o setor privado, rigorosa avaliação de desempenho e para promoção de cargos\", destaca Mansur. Para o advogado João Paulo Schwandner Ferreira, especialista em direito público do escritório Rubens Naves Santos Jr Advogados, o que mais se percebe no debate atual é a crítica à estabilidade e à remuneração de servidores públicos. No seu entender, a estabilidade tem a função específica de proteger o corpo burocrático permanente do Estado do humor dos agentes políticos, \"caso contrário, perseguições seriam muito mais frequentes, sobretudo em cargos sensíveis como os de fiscalização ambiental\". Já a remuneração, continua o especialista, \"deve ser atrativa, sob pena de termos um apagão de bons profissionais, principalmente em cargos de elevada qualificação técnica e responsabilidade, questão diretamente associada à tão almejada eficiência\". Ele defende que os servidores sejam submetidos a controle de suas atividades, inclusive com metas de eficiência, como já ocorre em muitas carreiras, com o pagamento de bônus de produtividade. Comparações Schwandner Ferreira refuta a comparação com outros países, classificando-a de inapropriada. \"Comparações com modelos de outros países podem ser tentadoras, mas muitas vezes é algo inapropriado. Em países como os EUA, por exemplo, o Estado possui uma atuação distinta, com grau de expectativa da população igualmente diverso. O Estado brasileiro é grande e atuante, sendo cobrado por maior qualidade em áreas como saúde e educação. O desafio é como contemplar todos esses interesses com perspectivas cada vez piores de arrecadação\", ressalta. Na mesma linha, o advogado Cristiano Vilela, sócio do escritório Vilela, Silva Gomes & Miranda Advogados, especializado em direito público e eleitoral, avalia que embora a reforma administrativa possa corrigir rumos, deverá enfrentar muitas dificuldades para ser aprovada, sobretudo em questões como a da estabilidade dos servidores. \"A estrutura atual é inchada e demasiadamente cara\", prevendo dificuldade de aprovação das medidas no Congresso Nacional, em função da pressão corporativa que esses servidores públicos exercem no Parlamento. Cristiano Vilela avalia ainda que outros pontos podem ser mais facilmente aprovados, como a criação de mecanismos de avaliação de desempenho. \"Esses mecanismos representam, em geral, um instrumento bastante interessante de aferição da dedicação e do trabalho que vem sendo desempenhado pelo servidor público, além de conter um elemento motivador em relação a sua maior dedicação às atividades.\" Segundo ele, a ferramenta, quando bem empregada e executada com rigor, apresenta excelentes resultados para a prestação do serviço público, notadamente quando se vê vinculada a um plano de carreira que efetivamente permita um avanço de posição na estrutura de cargos e, consequentemente, de remuneração. As informações são do jornal O Estado de S. Paulo. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Concursos públicos oferecem 31.397 vagas com salários de até R$ 30,4 mil Minha Casa Minha Vida deve ter novas regras e menos verba; veja como é hoje Pegou dinheiro da avó e largou emprego para investir no Grupo Bitcoin Banco Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia do UOL Reforma da Previdência pode ser votada em 1º turno nesta terça-feira A reforma da Previdência terá um capítulo decisivo nesta semana. Está marcada para a próxima terça-feira (24), no... 22/09/2019 13h57 Econoweek Investir em startups pode te deixar rico, mas há riscos. Economista explica 22/09/2019 11h29 Estadão Conteúdo Plataformas ajudam a projetar diversidade no mercado de trabalho Superar barreiras sociais e garantir espaço no mercado de trabalho ainda é um desafio para determinados grupos,... 22/09/2019 09h57 do UOL Almoço em outro estado e gastos altos: como é a vida de quem voa por hobby Acordar em São Paulo, almoçar em Ubatuba (SP) e dormir em um sítio no interior de Minas Gerais. Tudo no mesmo dia, 22/09/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 31.397 vagas com salários de até R$ 30,4 mil Concursos públicos oferecem pelo menos 31.397 vagas em várias regiões do país. Esse número se refere a concursos... 22/09/2019 04h00 do UOL Cliente da Caixa tem até hoje para liberar saque do FGTS e receber na sexta Quem tem conta-corrente na Caixa e nasceu entre janeiro e agosto tem até este domingo (22/9) para autorizar o... 22/09/2019 04h00 Finanças Pessoais - Investimentos CDI ainda é bom referencial para renda fixa? Ou seria melhor usar inflação? O CDI ainda é o melhor parâmetro para comparar produtos de renda fixa? Com a forte queda dos juros nos últimos... 22/09/2019 04h00 BBC News Brasil As três grandes dívidas que estão asfixiando os americanos O endividamento dos consumidores americanos atingiu um novo patamar: $ 4 bilhões (ou R$ 16,6 bilhões), o maior... 21/09/2019 16h11 Estadão Conteúdo Cotação do dólar muda planos de viagem de turistas Para além do mundo dos negócios, a valorização da moeda americana também é motivo de preocupação de quem tem... 21/09/2019 12h45 Estadão Conteúdo Dólar mais caro pressiona custos, mas empresas não conseguem repassar alta Com valorização de mais de 7% no ano e sem deixar o patamar dos R$ 4, fora da expectativa de boa parte dos... 21/09/2019 12h15 do UOL Minha Casa Minha Vida deve ter novas regras e menos verba; veja como é hoje O programa habitacional Minha Casa Minha Vida (MCMV), que completa dez anos em 2019, deve ter orçamento reduzido... 21/09/2019 04h00 do UOL Grupo liderado pelo PSL quer trocar tabela de frete por planilha de custos Com cerimônia de inauguração agendada para quarta-feira (25/9), a Frente Parlamentar Mista do Caminhoneiro... 21/09/2019 04h00 do UOL Por que os aeroportos têm uma \"faixa de pedestres\" na cabeceira da pista? As cabeceiras das pistas dos aeroportos têm listras paralelas pintadas de branco que lembram uma faixa de... 21/09/2019 04h00 do UOL Estudo aponta que vendas do varejo cresceram 11,3% na Semana do Brasil As vendas do varejo nacional cresceram 11,3% durante a \"Semana do Brasil\", ação criada pelo Governo Federal para... 20/09/2019 19h59 do UOL MPF pede suspensão de exploração de petróleo perto de Abrolhos O Ministério Público Federal entrou com uma ação civil pública para impedir a venda de blocos marítimos para... 20/09/2019 17h11 do UOL Dólar fecha em queda de 0,26%, a R$ 4,15 na venda; Bolsa fecha em alta O dólar comercial fechou o dia em queda de 0,23%, a R$ 4,1535 na venda. 20/09/2019 17h01 do UOL Gol mantém voos no Galeão; Azul e Latam retomam operação no Santos Dumont A Gol, uma das principais companhias aéreas brasileiras, vai continuar sem utilizar o aeroporto Santos Dumont. A... 20/09/2019 17h00 Estadão Conteúdo Veja os vetos de Bolsonaro na MP da Liberdade Econômica O presidente Jair Bolsonaro (PSL) sancionou nesta sexta-feira, 20, a MP da Liberdade Econômica. A cerimônia marcou 20/09/2019 16h43 do UOL Governo estuda desbloqueio adicional do orçamento de R$ 8,3 bi, diz Waldery O secretário especial de Fazenda, Waldery Rodrigues, afirmou hoje que o governo poderá fazer uma nova roda de... 20/09/2019 15h51 do UOL Reforma de militares deve ter parecer na 4ª e pode incluir PMs e bombeiros O relator da reforma da Previdência dos militares (tecnicamente, inatividade), deputado Vinicius Carvalho... 20/09/2019 15h43 Reuters Educação, Economia e Defesa receberão mais recursos em descontingenciamento do governo Os ministérios da Educação, Economia e Defesa serão os que mais receberão recursos no âmbito de... 20/09/2019 15h25 BBC News Brasil Reforma da Previdência: saiba o que muda na proposta atual Depois de passar pela Câmara, está em análise no Senado a proposta de reforma da Previdência para trabalhadores da 20/09/2019 15h16 José Paulo Kupfer Recessão se aprofunda na Argentina e Brasil não sai ileso Com recuo de 0,3%, no segundo trimestre do ano, a Argentina completou seis trimestres consecutivos sem... 20/09/2019 15h11 do UOL Governo descongela orçamento e libera R$ 8,3 bilhões para ministérios Dos R$ 33,4 bilhões que estavam congelados do orçamento, o governo liberou R$ 8,3 bilhões para 16 ministérios e... 20/09/2019 15h05 Reuters Delegação chinesa cancela visita a áreas agrícolas de Montana, nos EUA CHICAGO, 20 Set (Reuters) - Autoridades chinesas que deveriam visitar regiões agrícolas dos Estados Unidos na... 20/09/2019 14h37 Reuters Bolsas da Europa têm quinta semana de ganhos; Novo Nordisk se destaca (Reuters) - As Bolsas de Valores europeias registraram sua quinta semana consecutiva de ganhos nesta sexta-feira,... 20/09/2019 14h25 Reuters Hidrelétrica perde espaço, e Brasil busca prever vento e sol para operar rede SÃO PAULO (Reuters) - Após décadas de domínio, as hidrelétricas caminham para perder o protagonismo na matriz... 20/09/2019 14h22 Reuters Rebanho bovino recua, mas Brasil segue com mais boi que gente, diz IBGE O rebanho bovino do Brasil caiu 0,7% em 2018 na comparação com 2017, na esteira de um recorde na exportação de... 20/09/2019 13h51 do UOL Bolsonaro sanciona MP da 'minirreforma trabalhista'; veja o que muda O presidente Jair Bolsonaro sancionou hoje a Medida Provisória (MP) da Liberdade Econômica, que também ficou... 20/09/2019 13h21 Reuters Auditor aposentado José Barroso Tostes Neto será novo secretário da Receita, diz fonte O auditor fiscal aposentado José Barroso Tostes Neto, especialista em gestão fiscal e municipal do Banco... 20/09/2019 12h24 do UOL Procon-SP faz operação para fiscalizar preço de combustíveis nos postos Equipes de fiscais do Procon-SP fazem hoje uma operação para fiscalizar postos de combustíveis e verificar se... 20/09/2019 12h07 Reuters EUA retiram tarifas sobre 400 produtos chineses; Trump cita avanço em discussão comercial WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta sexta-feira que seu governo... 20/09/2019 12h01 do UOL Como os aviões decolam e pousam? Vídeo da Airbus mostra passo a passo A decolagem e o pouso são as fases mais complicadas de um voo e quando ocorre a maioria dos acidentes com aviões.... 20/09/2019 11h06 Reuters Petrobras se articula para enfrentar novo inimigo: ladrões de combustível RIO DE JANEIRO (Reuters) - A Petrobras, nos últimos cinco anos, enfrentou uma investigação épica sobre corrupção,... 20/09/2019 10h10 AFP Alison Rose será a primeira mulher a comandar um grande banco britânico Londres, 20 Set 2019 (AFP) - Alison Rose será a nova diretora executiva do Royal Bank of Scotland (RBS) e a... 20/09/2019 10h04 Estadão Conteúdo 'Venda do Banrisul em si não resolve o problema', diz governador do RS O governador do Rio Grande do Sul, Eduardo Leite, comentou sobre o cancelamento da oferta de ações do Banrisul na... 20/09/2019 09h58 AFP Equinor e SSE vão desenvolver o maior parque eólico em alto mar Oslo, 20 Set 2019 (AFP) - A empresa norueguesa Equinor e a britânica SSE Renewables desenvolverão na costa da... 20/09/2019 09h45 Estadão Conteúdo Risco país cai ao menor nível em 6 anos, mas investidor externo mantém cautela O risco Brasil, medido pelo Credit Default Swap (CDS), um título que protege contra calotes da dívida soberana,... 20/09/2019 07h01 Estadão Conteúdo Desbloqueio no Orçamento sai hoje e será de R$ 12,46 bi Uma redução de R$ 5,8 bilhões nas despesas previstas com pessoal vai ajudar o governo a abrir espaço no Orçamento... 20/09/2019 07h00 Tudo Golpe Golpistas trocam cartão e roubam senha de consumidores distraídos 20/09/2019 04h00 Da Redação Aviação comercial já foi cheia de luxo e conforto. Relembre a era de ouro Olhe bem para a foto acima e responda rápido: este lugar não parece um bar intimista ou o espaço social de um... 20/09/2019 04h00 do UOL Pegou dinheiro da avó e largou emprego para investir no Grupo Bitcoin Banco O programador Phelippe Galante, 28, de Santos (SP), conheceu o Grupo Bitcoin Banco em maio deste ano. Atraído por... 20/09/2019 04h00 Econoweek Por que o iPhone é tão caro? Economista explica 20/09/2019 04h00 do UOL Panetone tradicional responde por 77% das vendas, apesar de novos sabores De cada dez casas, duas consumiram panetone no Natal do ano passado. Apesar de cada vez haver mais sabores... 19/09/2019 20h22 do UOL Classes C, D e E são maiores clientes das fintechs de crédito, diz pesquisa Ampliando cada vez mais a oferta de produtos e serviços nos Brasil, as fintechs de crédito têm 79% dos seus... 19/09/2019 20h07 Finanças Pessoais - Investimentos Arena Corinthians entra no Serasa; saiba como checar se seu nome está limpo Em dívida com a Caixa, a Arena Itaquera, do Corinthians, teve o nome incluído no cadastro do Serasa. Segundo a... 19/09/2019 19h38 Finanças Pessoais - Investimentos Se assessores do PT investirem prêmio da Mega, quanto podem ganhar por mês? Ganhar na Mega-Sena, largar o emprego e viver de renda. Com certeza essa é uma fantasia que muitos já tiveram --ou 19/09/2019 17h12 do UOL Dólar fecha com alta de 1,5%, a R$ 4,164 na venda; Bolsa cai 0,18% O dólar comercial fechou o dia com alta de 1,5 % a R$ 4,1642 na venda. Esta é a maior alta da moeda... 19/09/2019 17h03 ver mais","categorias":[""]}
{"corpora":"Reforma da Previdência pode ser votada em 1º turno nesta terça-feira\nA reforma da Previdência terá um capítulo decisivo nesta semana. Está marcada para a próxima terça-feira (24), no plenário do Senado, a votação em primeiro turno da Proposta de Emenda Constitucional (PEC) da reforma. Segundo parlamentares, o clima é favorável a uma aprovação.\nReforma da Previdência pode ser votada em 1º turno nesta terça-feira - 22/09/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Economia 00:00 Reforma da Previdência pode ser votada em 1º turno nesta terça-feira Senador Tasso Jereissati (PSDB-CE) entrega relatório da reforma da Previdência ao presidente do Senado, Davi Alcolumbre (centro) e à presidente da CCJ, Simone Tebet (MDB-RS)) Imagem: Marcos Brandão/Senado Federal Da Agência Brasil 22/09/2019 13h57 A reforma da Previdência terá um capítulo decisivo nesta semana. Está marcada para a próxima terça-feira (24), no plenário do Senado, a votação em primeiro turno da Proposta de Emenda Constitucional (PEC) da reforma. Segundo parlamentares, o clima é favorável a uma aprovação. A presidente da Comissão de Constituição e Justiça (CCJ), Simone Tebet (MDB-MS), disse que a reforma da Previdência está \"blindada\". Pela manhã, será votado na Comissão de Constituição e Justiça (CCJ), o relatório referente às emendas recebidas em plenário. Após, a PEC para o plenário. A expectativa é cumprir o calendário, votando em segundo turno no dia 10 de outubro. Relacionadas Reforma da Previdência: saiba o que muda na proposta atual Reforma de militares deve ter parecer na 4ª e pode incluir PMs e bombeiros \"Na semana seguinte, começarmos a votação em segundo turno. Em 10 de outubro, temos condições de entregar para o Brasil a reforma da Previdência\", disse Tebet. Na primeira passagem da reforma pela CCJ, o relator da PEC, Tasso Jereissati (PSDB-CE), leu e submeteu seu parecer à comissão, que foi aprovado por 18 votos a 7 e levado ao plenário. No plenário, foram realizadas cinco sessões de discussão do tema. Nem todas as sessões reservadas à reforma tiveram um quórum alto. Em algumas, poucos senadores pediram espaço para fala. O deputado Paulo Paim (PT-RS) pediu alteração das regras de aposentadoria especial, para profissões danosas à saúde e mudanças nas regras de pensão por morte. Em seu relatório, referente às emendas de plenário, Jereissati rejeitou 76 emendas recebidas no plenário do Senado que poderiam modificar a proposta e obrigar a volta do texto à análise dos deputados. O relator, no entanto, mudou a redação sobre o ponto que trata da criação de uma alíquota de contribuição mais baixa para os trabalhadores informais. Cientes de que o relator não fará mudanças que provoquem a volta do texto à Câmara, alguns senadores jogam suas fichas na chamada PEC Paralela. A PEC, também relatada pelo tucano, promete trazer regras mais benéficas aos trabalhadores e foi criada para evitar alterações na PEC principal e, consequentemente, possibilitar uma aprovação em outubro. A expectativa de Jereissati e Tebet é que haja uma diferença de 15 dias entre as votações da PEC original e as votações da paralela. No caso dessta, porém, a aprovação definitiva ainda levará tempo, uma vez que ainda precisa ser apreciada pela Câmara dos Deputados. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Cliente da Caixa tem até hoje para liberar saque do FGTS e receber na sexta CDI ainda é bom referencial para renda fixa? Ou seria melhor usar inflação? Está esperando os R$ 500 do FGTS? Veja regras e tire dúvidas sobre o saque Notícias Reforma da Previdência Da Agência Brasil© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Estadão Conteúdo Reforma tributária pode gerar 300 mil vagas por ano Considerado complexo, burocrático e ultrapassado, o sistema tributário brasileiro poderia gerar ganhos bilionários 22/09/2019 14h06 Econoweek Investir em startups pode te deixar rico, mas há riscos. Economista explica 22/09/2019 11h29 Estadão Conteúdo Plataformas ajudam a projetar diversidade no mercado de trabalho Superar barreiras sociais e garantir espaço no mercado de trabalho ainda é um desafio para determinados grupos,... 22/09/2019 09h57 do UOL Almoço em outro estado e gastos altos: como é a vida de quem voa por hobby Acordar em São Paulo, almoçar em Ubatuba (SP) e dormir em um sítio no interior de Minas Gerais. Tudo no mesmo dia, 22/09/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 31.397 vagas com salários de até R$ 30,4 mil Concursos públicos oferecem pelo menos 31.397 vagas em várias regiões do país. Esse número se refere a concursos... 22/09/2019 04h00 do UOL Cliente da Caixa tem até hoje para liberar saque do FGTS e receber na sexta Quem tem conta-corrente na Caixa e nasceu entre janeiro e agosto tem até este domingo (22/9) para autorizar o... 22/09/2019 04h00 Finanças Pessoais - Investimentos CDI ainda é bom referencial para renda fixa? Ou seria melhor usar inflação? O CDI ainda é o melhor parâmetro para comparar produtos de renda fixa? Com a forte queda dos juros nos últimos... 22/09/2019 04h00 BBC News Brasil As três grandes dívidas que estão asfixiando os americanos O endividamento dos consumidores americanos atingiu um novo patamar: $ 4 bilhões (ou R$ 16,6 bilhões), o maior... 21/09/2019 16h11 Estadão Conteúdo Cotação do dólar muda planos de viagem de turistas Para além do mundo dos negócios, a valorização da moeda americana também é motivo de preocupação de quem tem... 21/09/2019 12h45 Estadão Conteúdo Dólar mais caro pressiona custos, mas empresas não conseguem repassar alta Com valorização de mais de 7% no ano e sem deixar o patamar dos R$ 4, fora da expectativa de boa parte dos... 21/09/2019 12h15 do UOL Minha Casa Minha Vida deve ter novas regras e menos verba; veja como é hoje O programa habitacional Minha Casa Minha Vida (MCMV), que completa dez anos em 2019, deve ter orçamento reduzido... 21/09/2019 04h00 do UOL Grupo liderado pelo PSL quer trocar tabela de frete por planilha de custos Com cerimônia de inauguração agendada para quarta-feira (25/9), a Frente Parlamentar Mista do Caminhoneiro... 21/09/2019 04h00 do UOL Por que os aeroportos têm uma \"faixa de pedestres\" na cabeceira da pista? As cabeceiras das pistas dos aeroportos têm listras paralelas pintadas de branco que lembram uma faixa de... 21/09/2019 04h00 do UOL Estudo aponta que vendas do varejo cresceram 11,3% na Semana do Brasil As vendas do varejo nacional cresceram 11,3% durante a \"Semana do Brasil\", ação criada pelo Governo Federal para... 20/09/2019 19h59 do UOL MPF pede suspensão de exploração de petróleo perto de Abrolhos O Ministério Público Federal entrou com uma ação civil pública para impedir a venda de blocos marítimos para... 20/09/2019 17h11 do UOL Dólar fecha em queda de 0,26%, a R$ 4,15 na venda; Bolsa fecha em alta O dólar comercial fechou o dia em queda de 0,23%, a R$ 4,1535 na venda. 20/09/2019 17h01 do UOL Gol mantém voos no Galeão; Azul e Latam retomam operação no Santos Dumont A Gol, uma das principais companhias aéreas brasileiras, vai continuar sem utilizar o aeroporto Santos Dumont. A... 20/09/2019 17h00 Estadão Conteúdo Veja os vetos de Bolsonaro na MP da Liberdade Econômica O presidente Jair Bolsonaro (PSL) sancionou nesta sexta-feira, 20, a MP da Liberdade Econômica. A cerimônia marcou 20/09/2019 16h43 do UOL Governo estuda desbloqueio adicional do orçamento de R$ 8,3 bi, diz Waldery O secretário especial de Fazenda, Waldery Rodrigues, afirmou hoje que o governo poderá fazer uma nova roda de... 20/09/2019 15h51 do UOL Reforma de militares deve ter parecer na 4ª e pode incluir PMs e bombeiros O relator da reforma da Previdência dos militares (tecnicamente, inatividade), deputado Vinicius Carvalho... 20/09/2019 15h43 Reuters Educação, Economia e Defesa receberão mais recursos em descontingenciamento do governo Os ministérios da Educação, Economia e Defesa serão os que mais receberão recursos no âmbito de... 20/09/2019 15h25 BBC News Brasil Reforma da Previdência: saiba o que muda na proposta atual Depois de passar pela Câmara, está em análise no Senado a proposta de reforma da Previdência para trabalhadores da 20/09/2019 15h16 José Paulo Kupfer Recessão se aprofunda na Argentina e Brasil não sai ileso Com recuo de 0,3%, no segundo trimestre do ano, a Argentina completou seis trimestres consecutivos sem... 20/09/2019 15h11 do UOL Governo descongela orçamento e libera R$ 8,3 bilhões para ministérios Dos R$ 33,4 bilhões que estavam congelados do orçamento, o governo liberou R$ 8,3 bilhões para 16 ministérios e... 20/09/2019 15h05 Reuters Delegação chinesa cancela visita a áreas agrícolas de Montana, nos EUA CHICAGO, 20 Set (Reuters) - Autoridades chinesas que deveriam visitar regiões agrícolas dos Estados Unidos na... 20/09/2019 14h37 Reuters Bolsas da Europa têm quinta semana de ganhos; Novo Nordisk se destaca (Reuters) - As Bolsas de Valores europeias registraram sua quinta semana consecutiva de ganhos nesta sexta-feira,... 20/09/2019 14h25 Reuters Hidrelétrica perde espaço, e Brasil busca prever vento e sol para operar rede SÃO PAULO (Reuters) - Após décadas de domínio, as hidrelétricas caminham para perder o protagonismo na matriz... 20/09/2019 14h22 Reuters Rebanho bovino recua, mas Brasil segue com mais boi que gente, diz IBGE O rebanho bovino do Brasil caiu 0,7% em 2018 na comparação com 2017, na esteira de um recorde na exportação de... 20/09/2019 13h51 do UOL Bolsonaro sanciona MP da 'minirreforma trabalhista'; veja o que muda O presidente Jair Bolsonaro sancionou hoje a Medida Provisória (MP) da Liberdade Econômica, que também ficou... 20/09/2019 13h21 Reuters Auditor aposentado José Barroso Tostes Neto será novo secretário da Receita, diz fonte O auditor fiscal aposentado José Barroso Tostes Neto, especialista em gestão fiscal e municipal do Banco... 20/09/2019 12h24 do UOL Procon-SP faz operação para fiscalizar preço de combustíveis nos postos Equipes de fiscais do Procon-SP fazem hoje uma operação para fiscalizar postos de combustíveis e verificar se... 20/09/2019 12h07 Reuters EUA retiram tarifas sobre 400 produtos chineses; Trump cita avanço em discussão comercial WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta sexta-feira que seu governo... 20/09/2019 12h01 do UOL Como os aviões decolam e pousam? Vídeo da Airbus mostra passo a passo A decolagem e o pouso são as fases mais complicadas de um voo e quando ocorre a maioria dos acidentes com aviões.... 20/09/2019 11h06 Reuters Petrobras se articula para enfrentar novo inimigo: ladrões de combustível RIO DE JANEIRO (Reuters) - A Petrobras, nos últimos cinco anos, enfrentou uma investigação épica sobre corrupção,... 20/09/2019 10h10 AFP Alison Rose será a primeira mulher a comandar um grande banco britânico Londres, 20 Set 2019 (AFP) - Alison Rose será a nova diretora executiva do Royal Bank of Scotland (RBS) e a... 20/09/2019 10h04 Estadão Conteúdo 'Venda do Banrisul em si não resolve o problema', diz governador do RS O governador do Rio Grande do Sul, Eduardo Leite, comentou sobre o cancelamento da oferta de ações do Banrisul na... 20/09/2019 09h58 AFP Equinor e SSE vão desenvolver o maior parque eólico em alto mar Oslo, 20 Set 2019 (AFP) - A empresa norueguesa Equinor e a britânica SSE Renewables desenvolverão na costa da... 20/09/2019 09h45 Estadão Conteúdo Risco país cai ao menor nível em 6 anos, mas investidor externo mantém cautela O risco Brasil, medido pelo Credit Default Swap (CDS), um título que protege contra calotes da dívida soberana,... 20/09/2019 07h01 Estadão Conteúdo Desbloqueio no Orçamento sai hoje e será de R$ 12,46 bi Uma redução de R$ 5,8 bilhões nas despesas previstas com pessoal vai ajudar o governo a abrir espaço no Orçamento... 20/09/2019 07h00 Tudo Golpe Golpistas trocam cartão e roubam senha de consumidores distraídos 20/09/2019 04h00 Da Redação Aviação comercial já foi cheia de luxo e conforto. Relembre a era de ouro Olhe bem para a foto acima e responda rápido: este lugar não parece um bar intimista ou o espaço social de um... 20/09/2019 04h00 do UOL Pegou dinheiro da avó e largou emprego para investir no Grupo Bitcoin Banco O programador Phelippe Galante, 28, de Santos (SP), conheceu o Grupo Bitcoin Banco em maio deste ano. Atraído por... 20/09/2019 04h00 Econoweek Por que o iPhone é tão caro? Economista explica 20/09/2019 04h00 do UOL Panetone tradicional responde por 77% das vendas, apesar de novos sabores De cada dez casas, duas consumiram panetone no Natal do ano passado. Apesar de cada vez haver mais sabores... 19/09/2019 20h22 do UOL Classes C, D e E são maiores clientes das fintechs de crédito, diz pesquisa Ampliando cada vez mais a oferta de produtos e serviços nos Brasil, as fintechs de crédito têm 79% dos seus... 19/09/2019 20h07 Finanças Pessoais - Investimentos Arena Corinthians entra no Serasa; saiba como checar se seu nome está limpo Em dívida com a Caixa, a Arena Itaquera, do Corinthians, teve o nome incluído no cadastro do Serasa. Segundo a... 19/09/2019 19h38 Finanças Pessoais - Investimentos Se assessores do PT investirem prêmio da Mega, quanto podem ganhar por mês? Ganhar na Mega-Sena, largar o emprego e viver de renda. Com certeza essa é uma fantasia que muitos já tiveram --ou 19/09/2019 17h12 do UOL Dólar fecha com alta de 1,5%, a R$ 4,164 na venda; Bolsa cai 0,18% O dólar comercial fechou o dia com alta de 1,5 % a R$ 4,1642 na venda. Esta é a maior alta da moeda... 19/09/2019 17h03 ver mais","categorias":[""]}
{"corpora":"Por que os aeroportos têm uma \"faixa de pedestres\" na cabeceira da pista?\nAs cabeceiras das pistas dos aeroportos têm listras paralelas pintadas de branco que lembram uma faixa de pedestres. A diferença é que ninguém pode jamais atravessar a pé por ali. A função delas é mais uma forma de orientação aos pilotos.\nPor que os aeroportos têm uma \"faixa de pedestres\" na cabeceira da pista? -Todos a Bordo - UOL UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Todos a Bordo Por que os aeroportos têm uma \"faixa de pedestres\" na cabeceira da pista? No aeroporto Santos Dumont, a pista principal tem 12 listras (45 m de largura) e a pista auxiliar, apenas oito (30 m) Imagem: Reprodução 00:00 Vinícius Casagrande Colaboração para o UOL, em São Paulo 21/09/2019 04h00 Resumo da notícia A cabeceira das pistas dos aeroporto tem linhas pintadas que lembram as faixas de pedestre das ruas Elas servem para orientação aos pilotos sobre o início e largura da pista Os pilotos devem iniciar a corrida de decolagem sobre ela e pousar só depois de passar por ela A quantidade de listras indica a largura da pista e pode variar de quatro a 16 linhas As cabeceiras das pistas dos aeroportos têm listras paralelas pintadas de branco que lembram uma faixa de pedestres. A diferença é que ninguém pode jamais atravessar a pé por ali. A função delas é mais uma forma de orientação aos pilotos. Essas faixas delimitam o início da pista de pouso e decolagem. É onde o avião se posiciona para iniciar a corrida de decolagem. O ideal é o que os pilotos tenham o máximo de pista à disposição, porque, caso haja alguma falha no avião, conseguem parar a aeronave com mais segurança. Relacionadas Como os aviões decolam e pousam? Vídeo da Airbus mostra passo a passo A história do avião da Varig que caiu na Amazônia por causa de uma vírgula Comandante pode dormir em voo? Conheça as regras para o descanso de pilotos Em alguns aeroportos, há um prolongamento de asfalto sinalizado com algumas setas. Nesses locais, os aviões podem iniciar a corrida de decolagem antes mesmo da \"faixa de pedestre\". No entanto, os pousos só podem acontecer após o início da pista propriamente dita. Além de poder contar com material que não absorveria adequadamente o impacto do pouso, o início da pista é calculado de acordo com obstáculos na rampa de aproximação dos aviões. As aeronaves, no entanto, raramente tocam o solo diretamente na \"faixa de pedestre\". Há outras marcações mais à frente que indicam o ponto ideal de toque para a segurança do pouso. A quantidade de listras paralelas também varia de um aeroporto para outro. Na maioria das pistas que recebem voos comerciais, são 12 linhas pintadas. As maiores pistas chegam a ter 16 listras, enquanto os menores têm apenas quatro. O tamanho dessa \"faixa de pedestre\" está relacionado à largura da pista de pouso e decolagem: 4 listras: 18 metros de largura 6 listras: 23 metros de largura 8 listras: 30 metros de largura 12 listras: 45 metros de largura 16 listras: 60 metros de largura Os pilotos não ficam contando a quantidade de listras que existem na cabeceira da pista. Essa informação já consta das cartas de aproximação do aeroporto. A marcação, no entanto, serve como uma orientação extra. Veja como são os pousos em alguns dos aeroportos mais assustadores UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Saque de R$ 500 do FGTS começou; veja o calendário completo Concursos públicos oferecem 31.397 vagas com salários de até R$ 30,4 mil Minha Casa Minha Vida deve ter novas regras e menos verba; veja como é hoje Economia Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Todos a Bordo Almoço em outro estado e gastos altos: como é a vida de quem voa por hobby Acordar em São Paulo, almoçar em Ubatuba (SP) e dormir em um sítio no interior de Minas Gerais. Tudo no mesmo dia, 22/09/2019 04h00 Como os aviões decolam e pousam? Vídeo da Airbus mostra passo a passo A decolagem e o pouso são as fases mais complicadas de um voo e quando ocorre a maioria dos acidentes com aviões.... 20/09/2019 11h06 Veja nova foto do Boeing \"Stormtrooper\" da Latam, inspirado em Star Wars Um dia após o Grupo Latam Airlines revelar a primeira imagem do seu avião inspirado em Star Wars, mais uma foto... 18/09/2019 19h24 Primeira aeromoça do mundo era enfermeira, mas queria ser piloto As mulheres dominam a carreira de comissárias de bordo dos aviões em todo o mundo. No Brasil, por exemplo, elas... 18/09/2019 04h00 Como agir em caso de emergência num voo? Neymar, Mr. Bean e Lego explicam \"Senhores passageiros, mantenham os cintos afivelados durante o voo. Em caso de emergência, máscaras de oxigênio... 15/09/2019 04h00 Entenda por que a primeira classe está desaparecendo dos aviões pelo mundo A primeira classe está cada vez mais rara nas principais companhias aéreas do mundo. Várias empresas já aboliram... 14/09/2019 04h00 Virgin Atlantic estreia A350-1000 com lounge na executiva e janelas maiores A companhia britânica Virgin Atlantic começou nesta semana a operar seu primeiro A350-1000, batizado de Red Velvet 13/09/2019 04h00 Azul recebe o 1º Embraer E195-E2 e anuncia novas rotas e internet a bordo A Azul recebeu hoje da Embraer o primeiro avião E195-E2 do mundo, que consome 25% menos combustível do que a... 12/09/2019 13h19 Jatinho pode ter mais luxo que 1ª classe e custar R$ 300 mi; veja 5 modelos Um jato executivo é sinônimo de luxo, mas alguns desses aviões abusam do requinte e sofisticação e oferecem... 08/09/2019 04h00 Embraer é única brasileira entre 100 maiores empresas do setor aeroespacial Ainda longe das campeãs Boeing e Airbus, a Embraer é a única brasileira entre as cem maiores empresas do setor... 07/09/2019 04h00 Latam dá desconto de até 80% em caso de emergência ou morte na família Quem precisa viajar com urgência por causa de emergência médica ou morte de algum familiar pode conseguir um... 06/09/2019 04h00 Embraer KC-390 é mais rápido, mais moderno e leva mais carga que Hercules A FAB (Força Aérea Brasileira) recebe nesta quarta-feira (4) o primeiro Embraer KC-390. O novo avião chega para... 04/09/2019 04h00 A história do avião da Varig que caiu na Amazônia por causa de uma vírgula O acidente do voo Varig 254, 30 anos atrás em 3 de setembro de 1989, ficou marcado por um detalhe aterrador: uma... 04/09/2019 04h00 3 anos atrasada, Embraer entrega avião KC-390 à FAB; Bolsonaro é esperado A Embraer entrega à FAB (Força Aérea Brasileira) nesta quarta-feira (4) o seu primeiro avião KC-390. O modelo... 03/09/2019 04h00 Aéreas dizem que mala grátis eleva preço de passagem; Idec critica cobrança O Congresso Nacional deve decidir na terça-feira (3) sobre a volta da bagagem grátis em voos. O presidente Jair... 02/09/2019 19h13 Gol cancela voos para Miami e Orlando devido à chegada do Furacão Dorian Devido à chegada do Furacão Dorian, a Gol cancelou entre ontem e hoje uma série de voos com origem ou destino às... 02/09/2019 16h39 Passageiro \"indisciplinado\" é retirado de avião da Azul à força pela PF Um passageiro que estava em um voo da companhia aérea Azul foi retirado à força do avião por agentes da Polícia... 31/08/2019 17h43 Jovens criam startup que compra milhas e promete passagens 30% mais baratas As milhas de companhias aéreas que você tem podem render um dinheirinho. A empresa Flyby, em São Paulo, compra... 29/08/2019 04h00 Latam tem perda com venda de comida e dá biscoito grátis por enquanto A Latam diz que teve prejuízo com a venda de comida a bordo e resolveu dar de graça a todos os passageiros um kit... 27/08/2019 16h42 O que acontece se um avião tem uma emergência enquanto sobrevoa um oceano? Em voos transcontinentais, os aviões precisam sobrevoar por horas o oceano, o que é um dos maiores temores dos... 25/08/2019 04h00 3 aeronaves serão feitas no país, uma delas por ex-engenheiros da Embraer O Brasil deve ganhar novas fábricas de aviões e helicópteros nos próximos anos. Pelo menos essa é a intenção de... 24/08/2019 04h00 Boeing 737 Max deve voltar a voar até o final do ano, diz presidente da Gol O presidente da Gol, Paulo Kakinoff, afirmou que espera que o Boeing 737 Max 8 volte a voar no Brasil e no mundo... 21/08/2019 11h40 Programa que financiou jatos a Huck e Doria não ajudou economia, diz Ipea O Programa de Sustentação do Investimento (PSI) criado pelo governo federal em 2009 e que permitiu, entre outras... 20/08/2019 18h34 Embraer completa 50 anos. O que esperar do futuro após venda para a Boeing? Em meio à fase final do processo de venda da divisão da aviação comercial para a Boeing, a Embraer comemora 50... 18/08/2019 04h00 Propagandas antigas mostram como viajar de avião era bem mais confortável Viajar de avião já foi bem mais agradável do que hoje em dia. Os aviões eram mais espaçosos, e as companhias... 17/08/2019 04h00 Exclusivo: Veja as primeiras imagens do avião elétrico da Embraer O primeiro avião elétrico da Embraer já está pronto para receber os sistemas e componentes de voo. O UOL Economia... 16/08/2019 04h00 Feira em Congonhas tem jatos e helicópteros de luxo de mais de R$ 280 mi A maior feira de aviação executiva da América Latina reúne nesta semana alguns dos mais luxuosos jatos e... 14/08/2019 04h00 Azul estreia Rio-SP mais barata que Gol e Latam, mas sobe preço em dezembro A Azul anunciou sua estreia na ponte aérea Rio-São Paulo a partir de 29 de agosto, ligando os aeroportos de... 13/08/2019 19h08 Azul tenta barrar entrada de Passaredo e MAP no aeroporto de Congonhas A Azul tem pressionado a Anac (Agência Nacional de Aviação Civil) para tentar barrar a entrada das companhias... 12/08/2019 17h12 O que significam os números nas cabeceiras das pistas dos aeroportos? Todas as pistas dos aeroportos têm grandes números pintados próximos às cabeceiras. Eles são diferentes em cada... 11/08/2019 04h00 Se Terra fosse plana, rotas de aviões pareceriam malucas ou impossíveis Algumas rotas aéreas podem parecer completamente malucas quando o caminho percorrido pelos aviões é visto em um... 10/08/2019 04h00 Cada passageiro gera quase 1,5 kg de lixo por voo; aéreas tentam mudar isso Durante um voo, cada passageiro produz, em média, 1,43 kg de lixo, incluindo desde materiais usados no serviço de... 04/08/2019 04h00 Com crise do Boeing 737 Max, Airbus A320neo avança no mercado; compare os 2 A crise do modelo 737 Max pode fazer com que a Boeing perca o título de maior fabricante de aviões do mundo neste... 02/08/2019 04h00 Anac distribui horários da Avianca para novas empresas em Congonhas A Agência Nacional de Aviação Civil (Anac) finalizou o processo de distribuição provisória dos 41 horários diários 31/07/2019 18h26 Esta pequena mudança vai deixar assento do meio no avião mais confortável O assento do meio dos aviões costuma ser o mais desagradável para os passageiros, mas uma nova solução promete... 28/07/2019 04h00 Feira de aviação nos EUA é tão agitada que faz até 4 pousos ao mesmo tempo O aeroporto de Oshkosh, nos EUA, está movimentado. Durante uma das maiores feiras de aviação do mundo, a... 27/07/2019 04h00 Quatro empresas entram na disputa por horários da Avianca em Congonhas A distribuição dos slots da Avianca em Congonhas, em São Paulo, ganhou mais um capítulo nessa semana com a... 26/07/2019 19h07 Com menos voos sem Avianca, aviões ficam mais cheios e ocupação é recorde Com o fim das operações da Avianca Brasil, a oferta de voos domésticos no país caiu 9,2% em junho, em relação ao... 26/07/2019 12h03 Avião do futuro promete comissário robô e espaço garantido para mala Em pouco mais de uma década, a experiência de viajar de avião pode ser bem diferente da atual. Em um vídeo... 23/07/2019 04h00 Airbus projeta inovações na cabine dos aviões para 2030 Em pouco mais de uma década, a experiência de viajar de avião pode ser bem diferente da atual. Em um vídeo... 23/07/2019 04h00 Comandante pode dormir em voo? Conheça as regras para o descanso de pilotos O cansaço pode bater em qualquer pessoa, por melhor que ela tenha descansado antes de trabalhar. Por isso, em voos 21/07/2019 04h00 Como funciona a investigação de um acidente aéreo? Quando ocorre um acidente aéreo, há várias etapas de investigação para tentar saber as causas e evitar repetições. 20/07/2019 04h00 Como funciona a investigação de um acidente aéreo? Conheça cada etapa do processo, do acidente até o relatório final 18/07/2019 17h17 Celulares são perigosos em voos? Em alguns jatos da Boeing, sim (Bloomberg) -- Autoridades do governo dos Estados Unidos revelaram em 2014 um alarmante problema de segurança:... 18/07/2019 08h12 Afastado por dívida, dono da Avianca Colômbia quer até 40% da Alitalia O governo italiano pretende concluir nesta segunda-feira (15) o processo de venda de até 40% da companhia aérea... 14/07/2019 04h00 Aérea só tem poltrona executiva, serve champanhe e cobra metade do preço A companhia aérea francesa La Compagnie apostou em um modelo diferente de negócio e tem obtido bons resultados em... 13/07/2019 04h00 Passageiro veste 15 blusas para não pagar excesso de bagagem em voo 10/07/2019 15h15 Voo mais longo sem escala saindo do Brasil demora mais de 15h Erramos: este conteúdo foi alterado 10/07/2019 04h00 ver mais","categorias":[""]}
{"corpora":"As três grandes dívidas que estão asfixiando os americanos\nO endividamento dos consumidores americanos atingiu um novo patamar: $ 4 bilhões (ou R$ 16,6 bilhões), o maior nível na história do país.\nEUA: As três grandes dívidas que estão asfixiando a população americana UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Economia As três grandes dívidas que estão asfixiando os americanos 00:00 21/09/2019 16h11 O endividamento dos consumidores americanos atingiu um novo patamar: $ 4 bilhões (ou R$ 16,6 bilhões), o maior nível na história do país. Um adulto gasta em média $ 4 mil (R$ 16,6 mil) apenas em despesas de cartão de crédito, o que vem complicando a vida das famílias mais vulneráveis, que não têm como honrar suas dívidas. \"Isso tem sido um martírio\", disse Dean Ledbetter, um veterano militar que afirma que as dívidas arruinaram sua saúde e o levaram à falência. Ele começou a usar cartões de crédito e, quando viu que não podia pagá-los, pediu mais empréstimos aos credores (com taxas de juros gigantescas) e dinheiro a seus amigos. \"Fui à Guerra do Golfo Pérsico. Quebrei as costas e fiquei parcialmente cego\", disse Ledbetter. Quando voltou, ele sobreviveu com uma pensão e, após o fim de seu casamento, passou a morar em um carro na rua e com pouca comida. E assim, pouco a pouco, ele foi quebrando financeiramente. \"Eu tive que pedir dinheiro emprestado para sobreviver.\" Ele devia mais de $ 100 mil (R$ 416 mil), uma quantia impagável para um aposentado que vive com uma pensão básica. \"É como estar em um naufrágio. Tive que decidir afundar ou nadar, porque os juros continuavam subindo\", afirmou. \"É uma humilhação. Eu sou um homem de honra e não poder cumprir com minhas obrigações afeta minha saúde\". Ledbetter não é o único que está lutando para que sejam colocados limites aos juros cobrados pelas instituições financeiras. Nos EUA, 32 estados permitem qualquer forma de empréstimo fora do sistema bancário tradicional, que geralmente é a forma mais cara para se obter crédito. É assim que as pessoas acabam presas em três grandes dívidas que gradualmente sufocam os devedores: crédito pessoal, empréstimos para compras de automóveis e empréstimo estudantil. \"Existe uma ideia errada\" Mary Jackson, diretora-executiva da associação de credores da Lenders Alliance Online, defende os termos sob os quais são concedidos os empréstimos às pessoas com alto risco de inadimplência. \"A taxa de inadimplência é de cerca de 25%. Isso aumenta os custos do setor porque as pessoas não estão em condições de cumprir suas obrigações.\" Mas como esses juros estratosféricos são justificados? \"Os empréstimos por duas semanas têm juros de 15%. Não é verdade que você pagar juros de 300% porque não se solicita um empréstimo que tivesse validade de um ano\", afirmou Jackson. Mas há casos de empresas que cobram juros de até 80% em duas semanas, por conta de empréstimos anteriores contratados pelo mesmo cliente, segundo apurou a BBC. Então o devedor acaba pagando juros sobre juros. \"Em alguns casos, isso pode ser verdade. Mas a maioria dos estados adotou certas práticas para impedir que os clientes busquem um empréstimo para cobrir o outro\", disse Jackson. Pobreza rural na economia mais rica do mundo Em escala nacional, se muitas pessoas não conseguem pagar suas dívidas, as coisas podem se complicar, como aconteceu na grande crise financeira de 2008, quando muitas famílias não foram capazes de pagar suas hipotecas. Muitos especialistas argumentam que a dívida do consumidor não é uma ameaça iminente para a economia do país. Menos ainda quando as taxas de juros estão em níveis historicamente baixos. Mas alguns economistas, como Kenneth Rogoff, professor da Universidade de Harvard, reconhecem que uma \"estagflação\" crônica (estagnação econômica mais inflação) dificulta a situação das pessoas de baixa renda. \"Acho que existem regiões do país, especialmente fora das áreas urbanas, onde há menos trabalho, e o valor das casas caiu. São áreas mais precárias, onde a dívida do consumidor é um problema.\" A crise da dívida estudantil Em quais setores as dívidas dos consumidores estão crescendo mais rapidamente? \"Crédito pessoal, financiamento de veículos e, mais dramaticamente, dívidas educacionais\", disse Rogoff. \"A dívida estudantil afeta as pessoas que também estão procurando trabalho\". O economista explica que as leis foram modificadas há cerca de 15 anos, deixando os estudantes em uma situação \"injusta\", como ele define. Aos 24 anos, Melissa Haggerty conta que, apesar de ter um emprego bem remunerado e fazer parte da classe média do país, ela não consegue pagar sua dívida estudantil, com juros de 11% ao ano. \"É difícil pensar no futuro quando você tem uma dívida devastadora\", afirmou. \"Não sei se algum dia poderei pagar essa dívida. É muito difícil olhar para além deste mês. Tenho um salário relativamente bom, mas os bancos me pedem para pagar mais do que ganho.\" \"Há taxas de juros que chegam a 1.000%\" Martha Wunderli representa uma organização sem fins lucrativos chamada AAA Fair Credit Foundation, que tenta ajudar os devedores no Estado de Utah. \"O custo da moradia representa metade ou mais da metade do salário médio de uma pessoa, e os salários não seguem a mesma tendência da economia\", disse. \"Embora o desemprego seja baixo, as pessoas não ganham o suficiente para cobrir suas despesas.\" Wunderli explica que quando as pessoas entram nesse círculo de dívidas, elas não conseguem mais sair. \"Há taxas de juros que podem chegar a 1.000%\", disse a especialista, com base nas experiências da fundação que ajuda devedores. *Este artigo é uma adaptação de um episódio do programa de rádio da BBC Business Daily, conduzido por Ed Butler. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Saque de R$ 500 do FGTS começou; veja o calendário completo Cliente da Caixa tem até hoje para liberar saque do FGTS e receber na sexta Almoço em outro estado e gastos altos: como é a vida de quem voa por hobby Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Estadão Conteúdo Reforma tributária pode gerar 300 mil vagas por ano Considerado complexo, burocrático e ultrapassado, o sistema tributário brasileiro poderia gerar ganhos bilionários 22/09/2019 14h06 do UOL Reforma da Previdência pode ser votada em 1º turno nesta terça-feira A reforma da Previdência terá um capítulo decisivo nesta semana. Está marcada para a próxima terça-feira (24), no... 22/09/2019 13h57 Econoweek Investir em startups pode te deixar rico, mas há riscos. Economista explica 22/09/2019 11h29 Estadão Conteúdo Plataformas ajudam a projetar diversidade no mercado de trabalho Superar barreiras sociais e garantir espaço no mercado de trabalho ainda é um desafio para determinados grupos,... 22/09/2019 09h57 do UOL Almoço em outro estado e gastos altos: como é a vida de quem voa por hobby Acordar em São Paulo, almoçar em Ubatuba (SP) e dormir em um sítio no interior de Minas Gerais. Tudo no mesmo dia, 22/09/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 31.397 vagas com salários de até R$ 30,4 mil Concursos públicos oferecem pelo menos 31.397 vagas em várias regiões do país. Esse número se refere a concursos... 22/09/2019 04h00 do UOL Cliente da Caixa tem até hoje para liberar saque do FGTS e receber na sexta Quem tem conta-corrente na Caixa e nasceu entre janeiro e agosto tem até este domingo (22/9) para autorizar o... 22/09/2019 04h00 Finanças Pessoais - Investimentos CDI ainda é bom referencial para renda fixa? Ou seria melhor usar inflação? O CDI ainda é o melhor parâmetro para comparar produtos de renda fixa? Com a forte queda dos juros nos últimos... 22/09/2019 04h00 Estadão Conteúdo Cotação do dólar muda planos de viagem de turistas Para além do mundo dos negócios, a valorização da moeda americana também é motivo de preocupação de quem tem... 21/09/2019 12h45 Estadão Conteúdo Dólar mais caro pressiona custos, mas empresas não conseguem repassar alta Com valorização de mais de 7% no ano e sem deixar o patamar dos R$ 4, fora da expectativa de boa parte dos... 21/09/2019 12h15 do UOL Minha Casa Minha Vida deve ter novas regras e menos verba; veja como é hoje O programa habitacional Minha Casa Minha Vida (MCMV), que completa dez anos em 2019, deve ter orçamento reduzido... 21/09/2019 04h00 do UOL Grupo liderado pelo PSL quer trocar tabela de frete por planilha de custos Com cerimônia de inauguração agendada para quarta-feira (25/9), a Frente Parlamentar Mista do Caminhoneiro... 21/09/2019 04h00 do UOL Por que os aeroportos têm uma \"faixa de pedestres\" na cabeceira da pista? As cabeceiras das pistas dos aeroportos têm listras paralelas pintadas de branco que lembram uma faixa de... 21/09/2019 04h00 do UOL Estudo aponta que vendas do varejo cresceram 11,3% na Semana do Brasil As vendas do varejo nacional cresceram 11,3% durante a \"Semana do Brasil\", ação criada pelo Governo Federal para... 20/09/2019 19h59 do UOL MPF pede suspensão de exploração de petróleo perto de Abrolhos O Ministério Público Federal entrou com uma ação civil pública para impedir a venda de blocos marítimos para... 20/09/2019 17h11 do UOL Dólar fecha em queda de 0,26%, a R$ 4,15 na venda; Bolsa fecha em alta O dólar comercial fechou o dia em queda de 0,23%, a R$ 4,1535 na venda. 20/09/2019 17h01 do UOL Gol mantém voos no Galeão; Azul e Latam retomam operação no Santos Dumont A Gol, uma das principais companhias aéreas brasileiras, vai continuar sem utilizar o aeroporto Santos Dumont. A... 20/09/2019 17h00 Estadão Conteúdo Veja os vetos de Bolsonaro na MP da Liberdade Econômica O presidente Jair Bolsonaro (PSL) sancionou nesta sexta-feira, 20, a MP da Liberdade Econômica. A cerimônia marcou 20/09/2019 16h43 do UOL Governo estuda desbloqueio adicional do orçamento de R$ 8,3 bi, diz Waldery O secretário especial de Fazenda, Waldery Rodrigues, afirmou hoje que o governo poderá fazer uma nova roda de... 20/09/2019 15h51 do UOL Reforma de militares deve ter parecer na 4ª e pode incluir PMs e bombeiros O relator da reforma da Previdência dos militares (tecnicamente, inatividade), deputado Vinicius Carvalho... 20/09/2019 15h43 Reuters Educação, Economia e Defesa receberão mais recursos em descontingenciamento do governo Os ministérios da Educação, Economia e Defesa serão os que mais receberão recursos no âmbito de... 20/09/2019 15h25 BBC News Brasil Reforma da Previdência: saiba o que muda na proposta atual Depois de passar pela Câmara, está em análise no Senado a proposta de reforma da Previdência para trabalhadores da 20/09/2019 15h16 José Paulo Kupfer Recessão se aprofunda na Argentina e Brasil não sai ileso Com recuo de 0,3%, no segundo trimestre do ano, a Argentina completou seis trimestres consecutivos sem... 20/09/2019 15h11 do UOL Governo descongela orçamento e libera R$ 8,3 bilhões para ministérios Dos R$ 33,4 bilhões que estavam congelados do orçamento, o governo liberou R$ 8,3 bilhões para 16 ministérios e... 20/09/2019 15h05 Reuters Delegação chinesa cancela visita a áreas agrícolas de Montana, nos EUA CHICAGO, 20 Set (Reuters) - Autoridades chinesas que deveriam visitar regiões agrícolas dos Estados Unidos na... 20/09/2019 14h37 Reuters Bolsas da Europa têm quinta semana de ganhos; Novo Nordisk se destaca (Reuters) - As Bolsas de Valores europeias registraram sua quinta semana consecutiva de ganhos nesta sexta-feira,... 20/09/2019 14h25 Reuters Hidrelétrica perde espaço, e Brasil busca prever vento e sol para operar rede SÃO PAULO (Reuters) - Após décadas de domínio, as hidrelétricas caminham para perder o protagonismo na matriz... 20/09/2019 14h22 Reuters Rebanho bovino recua, mas Brasil segue com mais boi que gente, diz IBGE O rebanho bovino do Brasil caiu 0,7% em 2018 na comparação com 2017, na esteira de um recorde na exportação de... 20/09/2019 13h51 do UOL Bolsonaro sanciona MP da 'minirreforma trabalhista'; veja o que muda O presidente Jair Bolsonaro sancionou hoje a Medida Provisória (MP) da Liberdade Econômica, que também ficou... 20/09/2019 13h21 Reuters Auditor aposentado José Barroso Tostes Neto será novo secretário da Receita, diz fonte O auditor fiscal aposentado José Barroso Tostes Neto, especialista em gestão fiscal e municipal do Banco... 20/09/2019 12h24 do UOL Procon-SP faz operação para fiscalizar preço de combustíveis nos postos Equipes de fiscais do Procon-SP fazem hoje uma operação para fiscalizar postos de combustíveis e verificar se... 20/09/2019 12h07 Reuters EUA retiram tarifas sobre 400 produtos chineses; Trump cita avanço em discussão comercial WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta sexta-feira que seu governo... 20/09/2019 12h01 do UOL Como os aviões decolam e pousam? Vídeo da Airbus mostra passo a passo A decolagem e o pouso são as fases mais complicadas de um voo e quando ocorre a maioria dos acidentes com aviões.... 20/09/2019 11h06 Reuters Petrobras se articula para enfrentar novo inimigo: ladrões de combustível RIO DE JANEIRO (Reuters) - A Petrobras, nos últimos cinco anos, enfrentou uma investigação épica sobre corrupção,... 20/09/2019 10h10 AFP Alison Rose será a primeira mulher a comandar um grande banco britânico Londres, 20 Set 2019 (AFP) - Alison Rose será a nova diretora executiva do Royal Bank of Scotland (RBS) e a... 20/09/2019 10h04 Estadão Conteúdo 'Venda do Banrisul em si não resolve o problema', diz governador do RS O governador do Rio Grande do Sul, Eduardo Leite, comentou sobre o cancelamento da oferta de ações do Banrisul na... 20/09/2019 09h58 AFP Equinor e SSE vão desenvolver o maior parque eólico em alto mar Oslo, 20 Set 2019 (AFP) - A empresa norueguesa Equinor e a britânica SSE Renewables desenvolverão na costa da... 20/09/2019 09h45 Estadão Conteúdo Risco país cai ao menor nível em 6 anos, mas investidor externo mantém cautela O risco Brasil, medido pelo Credit Default Swap (CDS), um título que protege contra calotes da dívida soberana,... 20/09/2019 07h01 Estadão Conteúdo Desbloqueio no Orçamento sai hoje e será de R$ 12,46 bi Uma redução de R$ 5,8 bilhões nas despesas previstas com pessoal vai ajudar o governo a abrir espaço no Orçamento... 20/09/2019 07h00 Tudo Golpe Golpistas trocam cartão e roubam senha de consumidores distraídos 20/09/2019 04h00 Da Redação Aviação comercial já foi cheia de luxo e conforto. Relembre a era de ouro Olhe bem para a foto acima e responda rápido: este lugar não parece um bar intimista ou o espaço social de um... 20/09/2019 04h00 do UOL Pegou dinheiro da avó e largou emprego para investir no Grupo Bitcoin Banco O programador Phelippe Galante, 28, de Santos (SP), conheceu o Grupo Bitcoin Banco em maio deste ano. Atraído por... 20/09/2019 04h00 Econoweek Por que o iPhone é tão caro? Economista explica 20/09/2019 04h00 do UOL Panetone tradicional responde por 77% das vendas, apesar de novos sabores De cada dez casas, duas consumiram panetone no Natal do ano passado. Apesar de cada vez haver mais sabores... 19/09/2019 20h22 do UOL Classes C, D e E são maiores clientes das fintechs de crédito, diz pesquisa Ampliando cada vez mais a oferta de produtos e serviços nos Brasil, as fintechs de crédito têm 79% dos seus... 19/09/2019 20h07 Finanças Pessoais - Investimentos Arena Corinthians entra no Serasa; saiba como checar se seu nome está limpo Em dívida com a Caixa, a Arena Itaquera, do Corinthians, teve o nome incluído no cadastro do Serasa. Segundo a... 19/09/2019 19h38 Finanças Pessoais - Investimentos Se assessores do PT investirem prêmio da Mega, quanto podem ganhar por mês? Ganhar na Mega-Sena, largar o emprego e viver de renda. Com certeza essa é uma fantasia que muitos já tiveram --ou 19/09/2019 17h12 do UOL Dólar fecha com alta de 1,5%, a R$ 4,164 na venda; Bolsa cai 0,18% O dólar comercial fechou o dia com alta de 1,5 % a R$ 4,1642 na venda. Esta é a maior alta da moeda... 19/09/2019 17h03 ver mais","categorias":[""]}
{"corpora":"Emilia Clarke diz que não levou objetos de GoT: \"Daenerys fica no meu coração\"\nEmilia Clarke disse que não levou qualquer objeto do set de Game of Thrones para casa, mas a atriz tem uma recordação valiosa de seus anos na série: o carinho pela personagem Daenerys Targaryen.\nGoT no Emmy: Emilia Clarke diz que leva Daenerys no coração UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Game of Thrones 00:00 Emilia Clarke diz que não levou objetos de GoT: \"Daenerys fica no meu coração\" Emilia Clarke chega sorridente ao Emmy Imagem: VALERIE MACON/AFP Do UOL, em São Paulo 22/09/2019 20h33 Emilia Clarke disse que não levou qualquer objeto do set de Game of Thrones para casa, mas a atriz tem uma recordação valiosa de seus anos na série: o carinho pela personagem Daenerys Targaryen. \"Eu sei que as pessoas costumam levar coisas dos sets, mas eu não levei nada! A Daenerys vai ficar no meu coração para sempre. Mas eu não levei nada material para casa\", disse a intérprete da Mãe de Dragões ao canal E! durante o tapete vermelho do Emmy Awards 2019, considerado o Oscar da TV. Relacionadas É hoje! Veja quem são os principais indicados ao Emmy 2019 Emilia Clarke quase participou de \"Homem de Ferro 3\"; roteiro foi problema 5 séries com finais muito melhores do que \"Game of Thrones\" Emilia Clarke concorre ao prêmio de melhor atriz em série dramática. Na lista estão ainda Sandra Oh por Killing Eve, Laura Linney por Ozark, Jodie Comer por Killing Eve, Viola Davies por How To Get Away With Murder, Robyn Wright por House of Cards, e Mandy Moore por This is Us. Game of Thrones é um dos destaques da noite de premiação em Los Angeles, nos EUA. A série da HBO tem 32 indicações e já levou a melhor em 10 delas no domingo passado - estas categorias técnicas e de arte foram anunciadas antes da cerimônia principal. Veja astros de Game Of Thrones no Emmy Comunicar erro As mais lidas agora Multidão vai à Paulista só para ver símbolo do Batman; veja repercussão Gusttavo Lima interrompe show e reclama de grades de separação de público Os Eternos: Angelina Jolie aparece em primeira imagem de bastidor do filme Entretenimento Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Game of Thrones Taylor Swift diz que se vê em Daenerys, de Game of Thrones: \"Manter poder é difícil\" 19/09/2019 08h40 Fã de Game of Thrones, Salma Hayek exalta trabalho com ator de Jon Snow 17/09/2019 19h05 Sophie Turner anuncia primeiro papel na TV após Game of Thrones 16/09/2019 19h06 Emmy anuncia estrelas de Game of Thrones entre os apresentadores da premiação 12/09/2019 09h32 Jonathan, de \"Queer Eye\", surta ao conhecer Sophie Turner e critica fim de \"Game of Thrones\" 28/08/2019 13h33 Conheça o Cavaleiro Negro, herói de Os Eternos vivido por Kit Harington 24/08/2019 16h56 Game of Thrones: Kit Harington revela para onde Jon Snow estava indo no final 22/08/2019 08h33 Game of Thrones: Ator de Theon Greyjoy fala sobre seus momentos \"sombrios\" na série 19/08/2019 15h33 Kit Harington diz que ficou irritado por Jon Snow não matar o Rei da Noite 19/08/2019 11h09 Game of Thrones: George R.R. Martin lamenta que ficou tão famoso 18/08/2019 17h06 Game of Thrones: Sophie Turner conta o que mudaria no final da série 14/08/2019 14h38 Ed Sheeran é carregado pelo Montanha, de Game of Thrones, e se diverte 12/08/2019 09h51 Game of Thrones: Oficina em SP vai preparar receitas inspiradas nos livros 08/08/2019 15h05 Neve ou cinzas? Roteiro de GoT esclarece o que caía sobre Porto Real no último episódio 03/08/2019 04h00 Game of Thrones: Roteiro revela por que Drogon queimou o Trono de Ferro 02/08/2019 10h29 Criadores de Game of Thrones negociam acordos com Netflix, Amazon e Disney 25/07/2019 14h29 Fãs de Game of Thrones revelam o que pensam do final da série 20/07/2019 16h42 Fãs de Game of Thrones ainda estão decepcionados, mas aplaudem elenco 20/07/2019 04h00 Game of Thrones: Jon não ajudou Arya a matar Rei da Noite, diz Maisie Williams 19/07/2019 22h29 Varys de GoT se retrata após dizer que não gostou do fim: \"Amei todos os meus anos\" 19/07/2019 22h22 Críticas ao fim de GoT foram \"campanha de ódio da mídia\", diz ator que faz Varys 19/07/2019 22h17 Comic-Con: Game of Thrones faz piada com copo de café esquecido em cena 19/07/2019 22h05 Game of Thrones: Maisie Williams só tem uma condição para aceitar spin-off de Arya 19/07/2019 18h28 Climão? O que esperar do painel de Game of Thrones na San Diego Comic-Con 19/07/2019 04h00 Emmy: Três dos atores indicados por GoT não tiveram campanha apoiada pela HBO 17/07/2019 16h02 Emmy 2019: Quais são e onde assistir às séries indicadas 16/07/2019 17h00 Game of Thrones lidera disputa ao Emmy 2019 com 32 indicações 16/07/2019 13h02 Jaime de GoT diz que atores discutiram críticas dos fãs em grupo de Whatsapp 15/07/2019 11h52 George R.R. Martin revela cinco segredos da derivada de Game of Thrones 09/07/2019 11h58 Sophie Turner publica 1ª foto oficial do casamento: \"Sr. e Sra. Jonas\" 04/07/2019 09h45 Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones 01/07/2019 14h39 Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos 29/06/2019 17h59 Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con 27/06/2019 19h42 Kit Harington doa para campanha começada por fãs de Game of Thrones: \"Me fez chorar\" 26/06/2019 15h23 Game of Thrones: especialista forense explica que Drogon pode ter devorado Daenerys 25/06/2019 18h15 Criador de Black Mirror explica por que final de Game of Thrones decepcionou 24/06/2019 18h44 Netflix anuncia série do Japão feudal, a versão samurai de Game of Thrones 22/06/2019 16h49 Naomi Watts diz que fãs de Game of Thrones não vão se decepcionar com derivada 21/06/2019 13h21 Cena com aborto de Cersei foi cortada de Game of Thrones, diz Lena Headey 19/06/2019 08h02 Game of Thrones: Fã reescreve final com morte de Jon Snow e viraliza 18/06/2019 21h36 Série derivada de Game of Thrones começa a ser filmada na Irlanda do Norte 18/06/2019 17h18 Vingadores e Game of Thrones são os vencedores do MTV Movie & TV Awards 18/06/2019 06h39 Ex-atriz pornô, a Shae de GoT ajuda a resgatar meninas que foram forçadas a casar 18/06/2019 04h00 Lena Headey admite: \"Queria uma morte melhor para Cersei em Game of Thrones\" 17/06/2019 08h28 Nem o fracasso de \"Fênix Negra\" vai estragar o 2019 de Sophie Turner 16/06/2019 04h00 Ator diz que ficou \"grato\" quando seu personagem morreu em Game of Thrones 11/06/2019 10h32 San Diego Comic-Con terá painel de despedida de Game of Thrones, diz site 10/06/2019 17h15 Sophie Turner diz que Maisie Williams é sua \"alma gêmea\" e quer filme sobre a amizade 10/06/2019 12h06 ver mais","categorias":[""]}
{"corpora":"Por que estudar na Irlanda?\nConheça 5 motivos para estudar na Irlanda, um dos países mais seguros do mundo e com boa qualidade de vida. Veja as universidades mais famosas.\nPor que estudar na Irlanda? Veja os motivos! Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior Por que estudar na Irlanda? ImprimirTexto-A+A Em 20/09/2019 12h43, atualizado em 20/09/2019 12h45 Por que estudar na Irlanda? Estudar no Exterior Brasileiros são atraídos para a Irlanda principalmente pela possibilidade de trabalhar enquanto estuda. Por Hotcourses Brasil 0 PUBLICIDADE Já é um fato conhecido que a Irlanda se tornou um destino popular entre os brasileiros que querem fazer cursos de inglês. O que ainda pouco se fala é o que o país tem a oferecer para quem tem interesse em uma graduação no exterior. Aqui vai um spoiler: a Irlanda tem muito a oferecer! Confira a seguir os vários motivos para você considerar seriamente a Irlanda como destino de estudo para o seu curso acadêmico! Leia também: 5 dicas para encontrar o seu curso de inglês na Irlanda 1. Ensino de qualidade A Irlanda tem 33 instituições de ensino superior com mais de 5.000 cursos acadêmicos disponíveis. Isto significa que há opções em uma enorme variedade de áreas de estudo e todos os programas resultam em diplomas internacionalmente reconhecidos e de qualidade garantida. De fato, a Irlanda tem um dos melhores sistemas educacionais do mundo e uma reputação histórica de excelência acadêmica. As universidades mais famosas são: Trinity College Dublin Univesity College Dublin University of Limerick Royal College of Surgeons in Ireland (RCSI) National University of Ireland, Galway Maynooth University University College Cork 2. Oportunidades de trabalho Um dos principais atrativos da Irlanda como destino de estudo, de maneira geral, é a possibilidade de trabalhar no país com um visto de estudante, mesmo se você estiver matriculado em um curso de inglês ou em uma graduação – algo que não acontece nos Estados Unidos e Reino Unido. Ao cursar uma graduação, você pode ter a oportunidade de fazer um estágio ou experiência prática em algumas das principais multinacionais do mundo que estão localizadas na Irlanda: Google, Facebook, Tweitter, Apple, Intel, PayPal, Ericsson, Allianz, Genzyme e EA Games. De fato, são mais de 1.000 empresas importantes de TI, games, farmácia, aparelhos médicos e finanças – tanto que o país já é considerado um núcleo de multinacionais. E, graças a isso, não é incomum que os estudantes se formem nas universidades irlandesas e já consigam uma vaga no mercado de trabalho. Agora, se a sua intenção for empreender após a universidade, Dublin foi considerada um dos próximos Vales do Silício em potencial pela revista Fortune. A Irlanda tem mais financiamentos para novos empreendimentos do que qualquer outro país da Irlanda, segundo o site Enterprise Ireland. Não pare agora... Tem mais depois da publicidade ;) 3. Segurança Em 2010, o site Lonely Planet elegeu a Irlanda como o país mais acolhedor do mundo. Em 2014 o Índice de Paz Global classificou o país como o 13º lugar mais pacífico globalmente, considerando fatores como conflitos, segurança da sociedade e militarização. Em 2013, a Irlanda ficou no top 10 no Índice de Vida Melhor da OECD. Tudo isso vem para confirmar que o país é um lugar seguro, acolhedor e tranquilo para se viver e estudar. As instituições de ensino fazem de tudo para que os estudantes internacionais se sintam parte da comunidade e se adaptem calma e rapidamente ao novo ambiente. 4. Pesquisas acadêmicas Se a sua intenção for seguir uma carreira acadêmica após a sua formação, uma graduação na Irlanda será um ponto de partida ideal. As universidades irlandesas são líderes globais em pesquisa científica em diferentes áreas de estudo, principalmente nanotecnologia, imunologia, saúde animal, ciências dos materiais, ciências agrícolas e química. O ranking de Competitividade Mundial do IMD avalia os resultados das abordagens de cada país ao lidar com os principais desafios da sociedade, da globalização e sustentabilidade à automação. A Irlanda ficou em 7º lugar na edição mais recente. De acordo com o Education in Ireland, site oficial de educação na Irlanda, as universidades do país já firmaram 2.359 colaborações acadêmicas com parceiros internacionais. Isso facilitará a educação transnacional e lhe permitirá conduzir a sua pesquisa científica em qualquer área e com todos os recursos que precisar. 5. O idioma E por último, mas não menos importante: o inglês é o idioma oficial da Irlanda. Embora sua língua original seja o gaélico e o país possua uma identidade cultural bem distinta, a língua inglesa é o idioma universal e também usado como meio de instrução nas universidades irlandesas. Além disso, o inglês é uma razão para o país atrair tantas multinacionais, uma vez que é usado como idioma corporativo, independente da nacionalidade da empresa ou dos seus colaboradores. Caso escolha começar os estudos na Irlanda com um curso de inglês, você pode se preparar e depois passar pelo processo seletivo para uma graduação em uma universidade irlandesa, já tendo a proficiência e as habilidades necessárias na língua para um programa acadêmico. Relacionados Estudar no Exterior 5 dicas para encontrar o seu curso de inglês na Irlanda Estudar no Exterior 4 destinos de estudo na Irlanda (para fugir de Dublin) Estudar no Exterior Irlanda divulga lista de instituições aprovadas para receber estrangeiros Estudar no Exterior Trabalhar na Irlanda com visto de estudante Estudar no Exterior Irlanda reforma sistema de imigração de estudantes Estudar no Exterior Estudantes internacionais na Irlanda são os mais satisfeitos da Europa em 2015 Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Desmatamento e queimadas: a importância de preservar a floresta amazônica - TEMA ATUAL Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Unicamp registra queda de inscritos no Vestibular 2020\nA Universidade Estadual de Campinas (Unicamp) registrou 72.859 inscritos no Vestibular 2020, número abaixo dos 76.312 candidatos do processo seletivo 2019.\nUnicamp (SP) tem queda de inscritos no Vestibular 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Unicamp registra queda de inscritos no Vestibular 2020 ImprimirTexto-A+A Em 19/09/2019 11h27 Unicamp registra queda de inscritos no Vestibular 2020 Notícias Seleção 2020 teve 72.859 candidatos, número nem abaixo dos 76.312 vestibulandos do ano anterior. Por Lorraine Vilela Campos 0 Crédito da Foto: Antoninho Perri/Unicamp PUBLICIDADE A Universidade Estadual de Campinas (Unicamp) registrou 72.859 inscritos no Vestibular 2020, número abaixo dos 76.312 candidatos do processo seletivo 2019. Veja a concorrência completa do Vestibular da Unicamp Apesar da queda de 4% no total de inscritos, o Vestibular 2020 apresentou o crescimento no percentual de estudantes de escolas públicas, passando de 30,9% para 32,2%, totalizando 23.464 candidatos. Vagas e Concorrência A oferta do Vestibular 2020 é de 2.570 vagas, número que corresponde a 80% das oportunidades da Unicamp para 2020. Os demais 20% (639 vagas) terão ingresso pelo Vestibular Enem-Unicamp. Os cursos mais concorridos do Vestibular 2020 também foram informados pela Unicamp: Medicina: 325 candidatos por vaga Arquitetura e Urbanismo: 87 candidatos por vaga Ciências Biológicas: 60 candidatos por vaga Comunicação Social-Midialogia: 49 candidatos por vaga Ciência da Computação – Noturno: 40 candidatos por vaga Farmácia: 39 candidatos por vaga História: 37 candidatos por vaga Engenharia da Computação: 38 candidatos por vaga Engenharia Química: 35 candidatos por vaga Enfermagem: 33 candidatos por vaga As oportunidades do Vestibular 2020 são para Campinas, Limeira, Paulínia e Piracicaba. A concorrência completa por modalidade e campus pode ser vista na página do Vestibular da Unicamp. Provas O Vestibular 2020 marca a nova estrutura de provas da Unicamp, reduzindo de três para dois dias da segunda fase da seleção: Como era a segunda fase 1º dia: questões de Língua Portuguesa e Literatura e uma redação 2º dia: questões de Matemática, Geografia e História 3º dia: questões de Física, Ciências Biológicas e Química Como será a segunda fase 1º dia: questões discursivas de Português e Redação 2º dia: questões interdisciplinares, Matemática e áreas específicas aos cursos Os locais de prova da primeira fase do Vestibular serão informados em 25 de outubro, já esta etapa será aplicada em 17 de novembro, a partir das 13h. As provas serão constituídas de 90 questões objetivas de conhecimentos gerais. A Unicamp divulgará o resultado da primeira fase do Vestibular em 9 de dezembro. No mesmo dia, a universidade divulgará os locais de prova da segunda etapa e notas de corte. Não pare agora... Tem mais depois da publicidade ;) A segunda fase do Vestibular 2020 está prevista para 12 e 13 de janeiro de 2020. O primeiro dia será constituído de redação e questões de Língua Portuguesa e Literaturas, enquanto o segundo terá provas de Matemática, interdisciplinar de Ciências Humanas e interdisciplinar de Ciências da Natureza, além das específicas para as graduações escolhidas. PAAIS A Unicamp conta com o Programa de Ação Afirmativa e Inclusão Social (PAAIS), programa de bônus na primeira fase do Vestibular para candidatos que tenham cursado o ensino fundamental II e/ou o ensino médio integralmente em escola pública. - 40 pontos para candidatos que tenham feito todo ensino médio em escolas da rede pública; - 20 pontos para candidatos que cursaram integralmente o ensino fundamental II em escolas da rede pública; - 60 pontos para os candidatos que fizeram ambos os ciclos em escola pública. Habilidades Específicas O curso de Música é o único do Vestibular que tem a prova de habilidades específicas de forma antecipada. Os testes serão aplicados nos dias 13 e 14 de outubro. Os candidatos de Artes Cênicas e Artes Visuais terão as provas de habilidades específicas de 20 a 22 de janeiro. Dança contará com tal teste de 20 a 23/01. Já Arquitetura e Urbanismo passará pelas provas específicas em 24 de janeiro. Resultados A Unicamp divulgará o resultado do Vestibular 2020 em 10 de fevereiro. As matrículas serão realizadas no dia 11 seguinte, virtualmente. Outras chamadas do Vestibular 2020 serão feitas pela Unicamp nos dias 13, 18 e 21 de fevereiro; 4, 10, 16, 20, 27 e 31 de março. Mais informações no Manual do Candidato e pelo site do Vestibular. Relacionados Notícias Unicamp prorroga inscrições do Vestibular 2020 Notícias Unicamp abre inscrições do Vestibular Indígena 2020 com aumento de vagas Notícias Unicamp divulga resultado dos pedidos de redução da taxa do Vestibular 2020 Notícias Unicamp recebe pedidos de redução da taxa do Vestibular 2020 Notícias Com novo formato, Unicamp abre inscrições do Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Desmatamento e queimadas: a importância de preservar a floresta amazônica - TEMA ATUAL Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UERJ divulga resultado do 2º Exame de Qualificação do Vestibular 2020\nA UERJ divulgou o resultado do 2º Exame de Qualificação do Vestibular 2020 nesta sexta-feira, 20 de setembro.\nUERJ publica resultado do 2º Exame de Qualificação do Vestibular 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UERJ divulga resultado do 2º Exame de Qualificação do Vestibular 2020 ImprimirTexto-A+A Em 20/09/2019 07h47, atualizado em 20/09/2019 07h47 UERJ divulga resultado do 2º Exame de Qualificação do Vestibular 2020 Notícias Os classificados poderão se inscrever no Exame Discursivo (ED) de 21 de setembro a 14 de outubro. Por Lorraine Vilela Campos 0 Crédito da Foto: Diretoria de Comunicação da UERJ PUBLICIDADE Está disponível o resultado do 2º Exame de Qualificação (EQ) do Vestibular Estadual 2020 da Universidade do Estado do Rio de Janeiro (UERJ). Os classificados poderão se inscrever no Exame Discursivo (ED) a partir deste sábado, 21 de setembro. Confira o resultado do EQ da UERJ Foram classificados os candidatos que acertaram pelo menos 40% das questões objetivas do 2º Exame de Qualificação (EQ). Quanto maior a nota, maior o bônus para o Exame Discursivo: A - (mais que 70%): 20 pontos B - (mais que 60% e igual a ou menos que 70%): 15 pontos C - (mais que 50% e igual a ou menos que 60%): 10 pontos D - (mais que 40% e igual a ou menos que 50%): 5 pontos E - (igual a ou menor que 40%): reprovado para o exame discursivo O 2º EQ foi realizado em 15 de setembro e contou com questões objetivas sobre Linguagens, Matemática, Ciências da Natureza e Ciências Humanas. Confira as provas e gabaritos aqui. Não pare agora... Tem mais depois da publicidade ;) Exame Discursivo Estão aptos para a inscrição no Exame Discursivo os candidatos que foram aprovados em pelo menos um dos Exames de Qualificação do Vestibular 2020. Os vestibulandos poderão se inscrever deste sábado, 21 de setembro, até 14 de outubro e a taxa é de R$ 100. As provas discursivas e a redação serão realizadas em 1º de dezembro. As questões de Língua Portuguesa e Literaturas exigem a leitura de Antes de Nascer o Mundo, de Mia Couto, enquanto Vidas Secas, de Graciliano Ramos será cobrado como apoio para a redação. A escolha pelo curso e a modalidade de concorrência (ampla concorrência ou cotas) só será realizada no período de inscrições do Exame Discursivo da UERJ. Mais informações no site da UERJ e pelo Edital. Relacionados Notícias UERJ divulga cronograma do Exame Discursivo do Vestibular 2020 Notícias UERJ divulga prova e gabarito do 2º Exame de Qualificação do Vestibular 2020 Notícias UERJ realiza 2º Exame de Qualificação do Vestibular 2020 neste domingo (15) Notícias UERJ divulga locais de prova do 2º Exame de Qualificação do Vestibular 2020 Notícias UERJ: inscrições do 2º Exame de Qualificação do Vestibular 2020 terminam hoje (12) Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Desmatamento e queimadas: a importância de preservar a floresta amazônica - TEMA ATUAL Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Paraná: UEM encerra inscrições do Vestibular de Verão e do Pas 2019\nA UEM (PR) encerra inscrições do Vestibular de Verão e do Pas 2019 nesta quarta-feira, 18 de setembro.\nUEM (PR) encerra inscrições do Vestibular de Verão e do Pas 2019 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Paraná: UEM encerra inscrições do Vestibular de Verão e do Pas 2019 ImprimirTexto-A+A Em 18/09/2019 00h15 Paraná: UEM encerra inscrições do Vestibular de Verão e do Pas 2019 Notícias A seleção seriada tem taxa de R$ R$ 78, já o valor para participar do Vestibular é de R$ 156. Por Lorraine Vilela Campos 0 Crédito da foto: Mallu Andrade/UEM PUBLICIDADE A Universidade Estadual de Maringá (UEM) encerra as inscrições do Vestibular de Verão e do Processo de Avaliação Seriada (Pas) 2019 nesta quarta-feira, 18 de setembro. A seleção seriada tem taxa de R$ R$ 78, já o valor para participar do Vestibular é de R$ 156. Faça sua inscrição Os inscritos no CadÚnico com renda de meio salário mínimo por pessoa ou total de três salários mínimos puderam solicitar a isenção da taxa de inscrição em agosto. O resultado pode ser conferido aqui e os beneficiados com a gratuidade já estão inscritos no Vestibular ou PAS. Provas A UEM divulgará os locais de prova do Pas 2019 em 24 de outubro. As provas da seleção seriada serão aplicadas em 24 de novembro e contarão com a seguinte divisão: => Pas 1 e 2: 25 questões de Conhecimentos Gerais, 10 de Língua Portuguesa e Literaturas em Língua Portuguesa, 5 de Língua Estrangeira e uma Redação. => Pas 3: 19 questões de Conhecimentos Gerais, 7 de Língua Portuguesa e Literaturas em Língua Portuguesa, 4 de Língua Estrangeira, 10 de Conhecimentos Específicos (5 de cada disciplina) e uma Redação. Já os locais de prova do Vestibular de Verão 2019 serão liberados em 8 de novembro, sendo a seleção para 8 e 9 de dezembro. O primeiro dia terá uma redação e questões de conhecimentos gerais, enquanto o segundo contará com perguntas de Língua Portuguesa e Literaturas em Língua Portuguesa, Língua Estrangeira e Conhecimentos Específicos. Não pare agora... Tem mais depois da publicidade ;) Habilidades Específicas Os candidatos ao curso de Música participarão da etapa de habilidades específicas. A prova de Percepção Musical e Conhecimentos Gerais de Música será realizada em 13 de outubro. Já a avaliação prática de instrumento/canto será nos dias 14 e 15 seguintes. Resultados Os resultados do Vestibular de Verão 2019 e da terceira etapa do Pas serão publicados em 17 de janeiro de 2020. A UEM ainda não informou o cronograma de matrículas e demais chamadas. Os candidatos das duas primeiras etapas do Pas também terão acesso aos desempenhos em 17 de janeiro, mas a pontuação será acumulada para a fase seguinte. Vagas A UEM oferece 1.519 vagas no Vestibular, das quais 287 são reservadas aos cotistas. O Pas tem oferta de 753 oportunidades e não apresenta cotas. As vagas da UEM são para as cidades de para Maringá, Umuarama, Goioerê, Cianorte e Ivaiporã. Mais informações no site ou pelos editais. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Desmatamento e queimadas: a importância de preservar a floresta amazônica - TEMA ATUAL Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
