{"corpora":"\n\t\t\t\t\t\t\n      Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão\n     (11/02/16-08h30) \n\t\t\t\t\t\n\nCom nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão Diego Garcia, do ESPN.com.brPublicado em 11/02/2016, 08:30 Getty Torcida corintiana lota o estádio, mas 7% da renda do clube vai para a FPF Desde o começo do Paulistão 2016 que os times da primeira divisão estadual estão sentindo ainda mais o bolso, graças aos impostos cobrados pela Federação local. Isso, porque está em vigor a taxa do Fundo de Valorização e Desenvolvimento do Futebol Paulista, que veio para substituir outro fundo já existente desde 1996 e retém mais 2% da renda bruta dos jogos dos quatro grandes clubes paulistas. Saiba Mais Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar Com vários reservas, Corinthians pega Capivariano e tenta manter invencibilidade Para Ataíde, jogo contra o Corinthians é 'como outro qualquer': 'Tem que ganhar' A tarifa se une aos 5% anteriores que já eram cobrados pela FPF, totalizando agora 7% de desconto da renda bruta - e não líquida - das partidas dos times grandes como mandantes. Somados, os dois impostos devem tirar, segundo levantamento do ESPN.com.br, cerca de R$ 4,2 milhões dos cofres de Corinthians, Palmeiras, São Paulo e Santos, somente com a primeira divisão do Campeonato Paulista. O novo fundo vem para substituir o Fundo de Manutenção e Modernização de Estádios, que já existia há quase 20 anos. O decreto para a mudança foi assinado no ano passado pelo presidente Reinaldo Carneiro Bastos. A FPF explicou à ESPN sobre a taxa. \"Em junho de 2015, uma resolução da presidência alterou o antigo Fundo de Manutenção e Modernização dos Estádios, criado em 1996, e que cuja intenção era ajudar os clubes filiados em reformas estruturais. Desde então, este objeto foi substituído pelo novo Fundo de Valorização e Desenvolvimento do Futebol Paulista, que tem a finalidade de incentivar projetos de marketing e desenvolvimento dos clubes filiados. Este novo fundo já tem sido utilizado na prática por meio de ações da FPF com os clubes, fornecimento de materiais de divulgação de jogos, ações comerciais e de marketing etc. Os percentuais recolhidos não foram alterados: 2% para jogos de Corinthians, Palmeiras, Santos e São Paulo, e 1% para os demais clubes\", avisou a Federação. Até o momento, com os 2% cobrados pelo Fundo de Valorização e Desenvolvimento do Futebol Paulista, a Federação vai ter retirado das equipes todas do Paulistão bem mais que R$ 100 mil até o fechamento da terceira rodada somente com esse quesito. Com os demais 5%, o faturamento da entidade supera R$ 250 mil. Apenas com o jogo Corinthians x XV de Piracicaba, por exemplo, o time do Parque São Jorge teve que endereçar R$ 32.889,10 da nova taxa, mais R$ 82.172,75 dos 5% já existentes, em um total de R$ 115.061,85 de sua renda bruta no duelo direcionados à entidade. A arrecadação líquida, após todos os descontos, deu R$ 953.154,77. O estipulado é que os quatro grandes do Estado paguem 2%, enquanto os pequenos que forem mandantes desembolsem apenas 1%. Isso faz com que em alguns jogos, como em Mogi Mirim x Audax, apenas R$ 93,70 tenham sido destinados á Federação. Caso os quatro grandes cheguem até as finais, os pagamentos à FPF podem ser ainda maiores. Para efeito de análise, a final do ano passado entre Palmeiras x Santos, no Allianz Parque, a renda bruta total foi de R$ 4.181.281 - no caso, 2% seriam R$ 83.625,62, enquanto 7% seriam R$ 292.689,67. Time que mais rendeu até agora à FPF no Paulistão 2016, o Corinthians volta a campo como mandante nesta quinta-feira diante do Capivariano, em Itaquera. Veja quanto os 2% cobrados pelo novo fundo já tiraram dos clubes no Paulistão até aqui: Santos x São Bernardo - R$ 7.786,30 Água Santa x Ferroviária - R$ 2.104,80 Ponte Preta x Santos - R$ 1.005,35 Corinthians x XV de Piracicaba - R$ 32.889,10 Botafogo x Palmeiras - R$ 8.971,30 Palmeiras x São Bento - R$ 9.926,80 São Paulo x Água Santa - R$ 5.609,50 Corinthians futebol Campeonato Paulista Palmeiras Santos São Paulo Comentários Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? 02/01/2018, 22:22 Sem Jô, Corinthians põe eficácia na sucessão de centroavantes à prova 20/12/2017, 23:45 Presidente corintiano acha grupo difícil, mas vê vaga “garantida” 19/12/2017, 10:02 Fora do Santos, Zeca treina nas férias e aguarda propostas; Trio de Ferro de olho 19/12/2017, 09:39 Corinthians pede faixa e medalha para Pablo, mas volta é improvável 18/12/2017, 20:24 Com Marlene, Citadini aproveita racha feminino na chapa de Andrés Posts Mais Lidos Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s...","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Jornais: United pagará R$ 84 mi a Mourinho; português terá R$ 1,7 bi para contratar\n     (11/02/16-08h22) \n\t\t\t\t\t\n\nJornais: United pagará R$ 84 mi a Mourinho; português terá R$ 1,7 bi para contratar - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Jornais: United pagará R$ 84 mi a Mourinho; português terá R$ 1,7 bi para contratar ESPN.com.brPublicado em 11/02/2016, 08:22 Getty Mourinho tem seu nome fortemente ligado ao United Em notícia veiculada nesta quinta-feira, o jornal Daily Mirror, da Inglaterra, afirmou que José Mourinho assumirá o Manchester United com um contrato de três anos que pagará 19 milhões de euros (R$ 84,3 mi) por ano ao português. Saiba Mais Ferdinand elogia Mourinho, mas aposta em Ryan Giggs para o futuro do United Jornal: Mourinho diz a amigos que espera treinar o Manchester United na próxima temporada Guardiola quer Neymar como 'Messi do City' e pode pagar R$ 832 mi por isso, diz tabloide Além disso, o também inglês Daily Star fala que o treinador receberá 383 milhões de euros (R$ 1,7 bi) para remontar o time de Manchester que vive temporada frustrante sob comando do holandês Louis Van Gaal - atual quinto colocado na Premier League, 12 pontos atrás do líder Leicester e a 6 do City, último na zona de classificação para a Champions League. Mourinho também estaria interessado na contratação do diretor de esportes do Atlético de Madrid, Andrea Berta. O especulado dirigente italiano se tornaria responsável pelas futuras contratações do clube. Desde a chegada de Van Gaal ao clube, em julho de 2014, o time de Manchester gastou mais de 319 milhões de euros (R$ 1,4 bi) em compras - 71 milhões de euros (R$ 315 mi) em Di María, que já foi vendido, e 47 milhões de euros (R$ 208 mi) no jovem Martial. Na temporada passada, o United terminou o Campeonato Inglês na quarta colocação, garantindo vaga na Liga dos Campeões. Porém, não conseguiu avançar num grupo que contava com Wolfsburg, PSV - os classificados - e CSKA. Com os rumores que indicam a chegada de Mourinho, Van Gaal sairia antes do término de seu contrato, que só expira em junho de 2017. Em valores: Mourinho x Guardiola Getty Rivalidade entre os dois treinadores pode continuar em Manchester Com a possibilidade de Mourinho chegar ao United, a rivalidade com Pep Guardiola ganha novos capítulos. O espanhol, já confirmado no City, receberá cerca de 20 milhões de euros (R$ 88,7 mi) por ano, contra os 19 milhões do português. Por outro lado, o time azul de Manchester deve liberar 192 milhões de euros (R$ 851 mi) para Pep gastar em novos jogadores, número bem inferior aos 383 milhões que seriam cedidos pelo United. O contrato dos dois teria os mesmos três anos de duração. Segundo o britânico The Guardian, além do contrato de 6,59 bilhões de euros (R$ 29,2 bi) fechado com os canais de TV do país, um novo acordo de transmissão para fora da Inglaterra deve ser firmado. Segundo o Guardian, este chegaria a 3 bilhões de euros (R$ 13,3 bilhões). futebol Campeonato Inglês Manchester United Manchester City Futebol Internacional Comentários Jornais: United pagará R$ 84 mi a Mourinho; português terá R$ 1,7 bi para contratar COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s...","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar\n     (11/02/16-08h52) \n\t\t\t\t\t\n\nPalmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar Gazeta PressPublicado em 11/02/2016, 08:52 Gazeta Press Erik deve ganhar chance no Palmeiras No sábado, contra o Linense, em seu primeiro jogo no Palestra Itália na temporada, o Palmeiras pode dar chance para Erik se mostrar. Como estreia na Copa Libertadores da América, na terça-feira, em visita ao uruguaio River Plate, é provável que Marcelo Oliveira poupe alguns titulares e escale o atacante vindo do Goiás. Saiba Mais Após defesas no fim, Prass crê ser 'óbvio' que Palmeiras precisa melhorar Marcelo Oliveira cita desorganização e diz que time já devia estar melhor Palmeirenses cobram capricho e até vontade após segundo empate seguido Sob vaias, Palmeiras sofre sustos, volta a tropeçar e fica no 0 a 0 com o Oeste \"Trabalho bastante, sempre dando o meu melhor. Respeito bastante os meus companheiros, mas vim para jogar e ajudar da melhor maneira possível\", comentou Erik, contratação mais cara desta temporada e que só foi titular, até agora, na decisão do torneio amistoso disputado no Uruguai, durante a pré-temporada. A torcida tem se empolgado com o camisa 14, que acumula elogios da comissão técnica por seu desempenho nos treinos. Pesa a favor do recém-contratado a má fase de Gabriel Jesus, que não acertou quase nada que tentou no 0 a 0 diante do Goiás nessa quarta-feira, quando foi substituído por Erik. De acordo com o discurso de Marcelo Oliveira, qualquer troca no time para sábado ocorrerá, também, por opção técnica. O que pode credenciar Erik até a ser titular na terça-feira. Tudo dependerá do desempenho do atacante, caso realmente inicie a partida contra o Linense. \"Vamos avaliar a questão dos jogadores e tirar observação também. Se trocar alguma coisa, é porque tem opção. Vamos pegar um time fora de casa, no Uruguai, é o primeiro jogo... Precisamos estar mais fortes\", comentou Marcelo Oliveira, deixando claro que não será refém dos titulares na conquista da Copa do Brasil, há dois meses. \"Estamos aí para melhorar sempre e intensamente para buscar a formação ideal. Embora a base seja do ano passado, a produção precisa ser mais constante\", falou o treinador, dando ainda mais esperanças a Erik, que busca seu primeiro gol pelo clube. \"Quero sempre acertar, dar o meu melhor para o grupo. Procurei entrar da melhor maneira possível e, infelizmente, não saiu o gol. Na próxima partida, vou buscar o gol, mas o que espero é conseguir resultado positivo\", indicou Erik. futebol Campeonato Paulista Palmeiras Futebol Nacional Comentários Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s...","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Osorio acerta nas substituições, e México vence amistoso contra Senegal\n     (11/02/16-09h23) \n\t\t\t\t\t\n\nOsorio acerta nas substituições, e México vence amistoso contra Senegal - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Osorio acerta nas substituições, e México vence amistoso contra Senegal ESPN.com.br com agência EFEPublicado em 11/02/2016, 09:23 Getty Juan Carlos Osorio, técnico do México, em amistoso contra Senegal A seleção do México venceu nesta quarta-feira, por 2 a 0, o time Senegal, em amistoso disputado no Marlin Park, em Miami, nos Estados Unidos. A equipe do ex-são-paulino Juan Carlos Osorio teve dificuldades contra os africanos e só garantiu o triunfo no segundo tempo. Na etapa inicial, o México foi irregular, apresentando erros na defesa, embora dominasse a partida. No segundo tempo, porém, Osorio acertou nas mudanças e conseguiu a vitória com Duenas, aos 28 minutos, com assistência de Ramírez, que tinha acabado de entrar, e Pizzarro, outro que saiu do banco, aos 33. O próximo compromisso oficial da seleção mexicana será em março, em jogos contra o Canadá, válidos pela terceira e quarta rodadas das eliminatórias classificatórias para o hexagonal final da Concacaf, que decidirá as seleções das Américas Central, do Norte e Caribe presentes na Copa do Mundo da Rússia em 2018. futebol São Paulo Futebol Internacional México Comentários Osorio acerta nas substituições, e México vence amistoso contra Senegal COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s...","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMano evita polemizar expulsão de Paulo André e critica posição da defesa (27/09/15-21h15) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tContra Madureira, Fluminense terá time titular \"ideal\" pela 1ª vez em 2016 (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tO que impediu o Cruzeiro de receber R$ 6,5 milhões por Leandro Damiao (06/10/15-18h02) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla vence Macaé com gols de Wallace e Cirino e se recupera no Carioca  (03/02/16-23h36) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAmeaçados, Figueirense e Vitória tentam se manter longe da \"degola\" (23/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tApós 5 lesões, meia troca meta de gols por sequência de jogos no Cruzeiro (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRobinho comemora profecia que deu certo e revela brincadeira com Fred (24/02/16-09h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCoritiba busca empate com Goiás nos minutos finais, mas segue na zona (02/08/15-12h57) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCeará x Botafogo. Tudo o que você precisa saber sobre o jogo (07/07/15-06h03) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVasco x Coritiba. Tudo o que você precisa saber sobre o jogo  (15/08/15-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVitinho para por um mês e Inter fica com três atacantes no elenco (13/02/16-11h59) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tArtilheiro do Gauchão pelo Ju já foi carrasco do Inter na base (28/02/16-13h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPor Clayton, Atlético-MG aceita ceder campeão da Copa do Brasil ao Figueira (23/02/16-18h14) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEx-SP diz que sofreu com cobranças após brilhar na Sub-20: \"não sou Neymar\" (27/10/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRestaurante centenário vira \"casa da paz\" do STJD em dias de julgamentos (06/11/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMuricy cita caso de Mano e diz que não sentiu firmeza para assumir seleção (07/02/16-13h09) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPromessa do Palmeiras brilha na Copa SP após passagem pelo Corinthians (10/01/16-19h49) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro tenta reduzir pedida de chileno e avança por lateral do Bahia (20/01/15-11h30) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInvasão argentina completa 'farra gringa' no mercado da bola brasileiro (23/01/16-11h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAlexandre Kalil deixa o cargo de CEO da Primeira Liga: \"Desejo sucesso\" (19/12/15-14h12) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla empresta volante Amaral ao Vitória em negociação por Arthur Maia (29/12/14-17h31) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlamengo vence a segunda partida pela Liga das Américas de Basquete (31/01/16-10h14) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDe esqui a paraquedas, Kobe quer esportes radicais após aposentadoria (21/01/16-12h18) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAstro da NBA briga com roupeiro do time e tem suspeita de fratura na mão (26/01/16-14h21) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t10 dúvidas (com respostas) sobre a Primeira Liga e o impacto do torneio (27/01/16-11h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSão José, Pinheiros e Brasília vencem na rodada da NBB Brasil (13/01/16-15h55) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tReviravolta faz Jean ficar a um passo do Palmeiras novamente (12/01/16-12h25) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual Bela da Torcida tem as pernas mais bonitas? (25/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual Bela da Torcida tem físico de esportista? (14/10/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro entra no páreo com o Palmeiras por Jean (30/12/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBauru, Brasília e Mogi mostram serviço na rodada da NBB (30/01/16-09h54) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlamengo devolve meia ao Vitória após pedido do jogador (29/07/15-18h57) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlamengo vence Vitória e ajuda Botafogo, Bahia e Palmeiras (29/11/14-22h54) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tJuca: Duas vitórias, duas derrotas e um empate. É o Brasil na Libertadores (18/02/16-05h45) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAinda dá tempo: Vote agora nas Belas de Sport e Fortaleza (09/11/14-16h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMenon: Cleiton Xavier é o novo Valdivia? (09/02/16-09h46) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tNadal treina para Indian Wells no caribe mexicano (29/02/16-13h20) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
