{"corpora":"Cufa e Uber Eats recolhem doações para moradores de favelas\nA Central Única das Favelas (Cufa) firmou parceria com a Uber Eats para doação de cestas básicas e kits de higiene a comunidades carentes afetadas pelo novo coronavírus em cinco capitais: Rio de Janeiro, São Paulo, Salvador, Curitiba e Porto Alegre.\nCoronavírus: Uber Eats e Cufa recolhem doações para moradores de favelas PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Uber Cufa e Uber Eats recolhem doações para moradores de favelas Imagem: Joel Carillet/Getty Images 00:00 da Agência Brasil 16/04/2020 20h46 A Central Única das Favelas (Cufa) firmou parceria com a Uber Eats para doação de cestas básicas e kits de higiene a comunidades carentes afetadas pelo novo coronavírus em cinco capitais: Rio de Janeiro, São Paulo, Salvador, Curitiba e Porto Alegre. Qualquer pessoa pode doar por meio da loja virtual \"A comunidade nos move\", disponível no aplicativo Uber Eats. Basta entrar e escolher entre gêneros alimentícios e produtos de higiene. Relacionadas Uber Eats tem 48 horas para garantir proteção a entregadores pela covid-19 WhatsApp concentra quase 74% das notícias falsas sobre o novo coronavírus Uber amplia auxílio para motoristas e entregadores em grupo de risco Para ajudar, a pessoa entra no aplicativo do Uber Eats, procura pela loja \"A comunidade nos move\", seleciona os produtos que quer doar e finaliza a compra. De acordo com a assessoria da Uber, o usuário não precisa fazer nenhuma alteração no endereço de entrega. A Uber receberá o pedido e fará a entrega diretamente aos centros de distribuição da Cufa. Vulnerabilidade O fundador da Cufa, Celso Athayde, destacou que as favelas brasileiras estão sofrendo muito com as medidas de isolamento adotadas em função da pandemia do novo coronavírus e estão mais vulneráveis. Por isso, avaliou que \"é fundamental reforçar a rede de apoio da Cufa por meio de parcerias, para levar itens básicos de alimentação e higiene a essas pessoas, dando um pouco de alento a elas nesse momento de pandemia\", disse Athayde. As cestas serão entregues pela Cufa ao longo das próximas semanas em centros de distribuição coordenados pela entidade nas cinco capitais. Cufa A Central Única das Favelas foi criada há 20 anos, no Rio de Janeiro, a partir da união entre jovens de várias favelas que buscavam espaços para expressarem suas atitudes, questionamentos ou simplesmente sua vontade de viver. Essa é a maior organização não governamental (ONG) focada em favelas do Brasil e está presente em mais de 15 países. A ONG é reconhecida nacional e internacionalmente nos âmbitos político, social, esportivo e cultural. Com parcerias, apoios e patrocínios, a Cufa atua como um polo de produção cultural e esportes desde 1999, promovendo a integração e a inclusão social. A entidade forma e informa cidadãos de São Paulo, do Rio de Janeiro e dos outros 26 estados brasileiros, além do Distrito Federal, e de países como Bolívia, Alemanha, Chile, Hungria, Itália e Estados Unidos. Os profissionais que trabalham na Cufa são, em grande parte, jovens formados nas oficinas de capacitação e profissionalização das bases da instituição, oriundos das camadas menos favorecidas da sociedade, em sua maioria, moradores de comunidades carentes. As mais lidas agora Covid: esquadrão de laboratórios checará eficácia de dezenas de testes Covid: cientistas nacionais testarão em humanos remédio com 94% de eficácia Cientistas descobrem supernova mais brilhante já observada Coronavírus Fotos Tilt PUBLICIDADE da Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Uber Uber Eats tem 48 horas para garantir proteção a entregadores pela covid-19 15/04/2020 12h30 Uber amplia auxílio para motoristas e entregadores em grupo de risco 14/04/2020 15h37 Uber pretende distribuir milhões de máscaras para seus motoristas no mundo 09/04/2020 19h12 Uber agora tem opção para que empresas enviem comida para casa do funcionário 08/04/2020 10h00 Uber dará viagens gratuitas para promover doação de sangue no Brasil 06/04/2020 12h21 Motoristas de apps como Uber perdem até 90% das corridas e querem taxa zero 31/03/2020 04h00 Do medo à emoção: médica temeu hostilidade, mas ganhou corrida do Uber 27/03/2020 09h00 Motoristas de apps sem renda vão entregar comida para idosos nos EUA 25/03/2020 04h00 CEO da Uber quer motoristas e entregadores em pacote de estímulos dos EUA 23/03/2020 12h24 Covid-19: Uber Eats testa farmácia no app e isenta taxas de entregas 20/03/2020 12h40 Uber vai remunerar motoristas afetados por quarentena, mas situação é precária 19/03/2020 16h02 Empresas de entrega lançam serviços sem contato durante pandemia 13/03/2020 17h23 Sob gritos de \"vergonha\", Câmara de SP adia de novo votação sobre Uber 11/03/2020 18h21 Uber pode suspender temporariamente contas de contaminados por coronavírus 11/03/2020 09h49 SP vota lei que pode limitar e encarecer Uber; saiba tudo sobre os projetos 11/03/2020 04h00 Motoristas de Uber relatam agressões sexuais de passageiros e questionam segurança 10/03/2020 13h15 Do celular ao aparelho dentário; veja itens mais esquecidos no Uber 10/03/2020 13h06 Por que leis sobre apps como Uber não limitam \"precarização\" do motorista? 10/03/2020 04h00 Nova lei nesta semana pode afetar apps como Uber em SP; o que está em jogo? 09/03/2020 04h00 Justiça manda Uber reconhecer vínculo com motorista, mas decisão pode não valer para todos 07/03/2020 13h20 Justiça do RS decide que Uber tem que reconhecer vínculo com motorista 05/03/2020 19h04 Justiça do RS ordena que Uber reconheça vínculo empregatício de motorista 05/03/2020 18h47 Uber sai do ar, e usuários de várias partes do mundo fazem reclamações 05/03/2020 14h19 Uber irá desconectar motorista se ele dirigir por 12 horas em um dia 04/03/2020 13h32 Uber inicia serviço de aluguel de patinetes elétricos na cidade de São Paulo 02/03/2020 11h40 Malandragem no Uber: passageiros dão nota 1 a motoristas para ter desconto 02/03/2020 04h00 Para estudo, apps como Uber e Lyft aumentam poluição em vez de reduzir 26/02/2020 17h02 Saiba como recuperar um celular esquecido no Uber, 99 e Cabify 24/02/2020 04h00 Teme assédio no Uber? Veja como usar as ferramentas de segurança do app 19/02/2020 12h59 Uber fechará escritório no centro de Los Angeles 19/02/2020 11h01 Motorista do Uber é banido após gravação de assédio sexual a adolescente 19/02/2020 08h29 Uber está mudando de economia compartilhada para pesadelo capitalista? 18/02/2020 04h00 Uber apresenta proposta para operar ciclofaixas de lazer na capital paulista 17/02/2020 20h11 Uber se compromete a não cobrar taxa de limpeza de passageiros com cão-guia 13/02/2020 20h05 Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio 10/02/2020 16h15 Uber recebe permissão para retomar teste com carros autônomos na Califórnia 05/02/2020 17h40 Em decisão inédita, TST diz que motorista não é empregado do Uber 05/02/2020 11h55 \"Troco uma ideia, faço carinho\": este é o melhor táxidog dos últimos tempos 05/02/2020 04h00 Uber: pré-pago passa a aceitar pagamentos com boleto e transferência 30/01/2020 12h22 Uber lança viagens de Tuk-Tuk como opção mais barata no Espírito Santo 29/01/2020 12h58 99 provoca Uber e diz que 53 mil corridas passaram pela sede da concorrente 28/01/2020 14h56 Salários em alta na Europa dobram aposta em restaurantes online 27/01/2020 17h12 Senha na Uber: novo recurso impedirá que você entre no carro errado 27/01/2020 11h49 Uber faz teste nos EUA que permite preço de corrida definido por motorista 21/01/2020 13h46 Nova função da Uber identifica situações de risco e aciona segurança do app 21/01/2020 12h08 Facebook, Uber e Spotify: confira apps mais leves para ter no celular 13/01/2020 04h00 Uber deixará a Colômbia em 31 de janeiro após decisão judicial 10/01/2020 14h50 Waymo vence Uber na Justiça em caso de funcionários que trocaram de empresa 10/01/2020 13h08 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"E-sports atraem mais público com quarentena imposta por coronavírus\nPor Ayanti Bera\nE-sports atraem mais público com quarentena imposta por coronavírus - 16/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo E-sports atraem mais público com quarentena imposta por coronavírus 00:00 16/04/2020 15h18 Por Ayanti Bera BANGALORE, Índia (Reuters) - Fãs de esportes e esportistas frustrados com o cancelamento de campeonatos ao redor do mundo por causa da pandemia de coronavírus estão cada vez mais se voltando para as disputas profissionais de videogames, conhecidas como e-sports, que têm atraído atletas do mundo real em torneios online de futebol, automobilismo e basquete. \"Temos visto um aumento dramático na audiência\" de eventos de e-sports, disse Todd Sitrin, vice-presidente sênior da Competitive Gaming Division da Electronic Arts, acrescentando que a produtora do game de tiroteio em formato de battle royale \"Apex Legends\" registrou alta de duas a três vezes em relação aos níveis normais de audiência no primeiro trimestre deste ano. \"Todos os esportes tradicionais tiveram temporadas suspensas, então o que temos visto são fãs buscando uma forma de consumirem esportes\", disse Sitrin. Torneios profissionais de videogames podem ser acessados em plataformas de streaming como Twitch, YouTube Gaming, Facebook Gaming e Mixer e também estão sendo transmitidos em canais de TV como ESPN e Fox Sports. As plataformas de streaming registraram um salto de 43% na audiência na semana de 29 de março, para 495 milhões de horas, ante a primeira semana do ano, segundo a empresa de pesquisa de mercado Stream Hatchet. A plataforma Twitch, que domina o mercado de transmissão de partidas de videogames e é controlada pela Amazon, registrou um salto de quase 60% na audiência em março, com mais de 1,3 milhão de horas assistidas ante um ano antes, segundo a Superdata, uma empresa do grupo de pesquisa de mercado Nielsen. Além das plataformas de streaming, a audiência de transmissões de partidas em canais de televisão também teve significativo aumento entre janeiro e março. O evento de 29 de março do popular game de simulação de corridas de carros eNASCAR iRacing, foi o evento de e-sports mais assistido na televisão da história até 30 de março, segundo a Nielsen Sports. Jogos de simulação de corridas são uma oportunidade para pilotos profissionais presos em quarentena em casa seguirem competindo contra seus rivais das pistas, disse Steve Hood, presidente da Motorsport Games. Fãs de esportes estão com fome de qualquer competição. Na semana passada, a ESPN anunciou que vai transmitir o torneio de League of Legends 2020, colocando em destaque o game de batalha online e se aventurando para além de esportes tradicionais organizados por entidades como NBA, FIFA e NASCAR. A decisão da ESPN sobre o League of Legends mostra uma mudança de paradigma, disse Charles Conroy, vice-presidente de jogos do The Switch, uma empresa de produção de vídeos ao vivo. \"As emissoras não estão mais de olho apenas em fãs de esportes normais e estão dando a eles um substituto (para os esportes ao vivo)\", disse Conroy. \"Elas estão exibindo e-sports realmente radicais.\" ((Tradução Redação São Paulo, 55 11 56447753)) REUTERS AAJ AAP As mais lidas agora Covid: cientistas nacionais testarão em humanos remédio com 94% de eficácia Crônicas de uma era: o último abraço Estudo causa polêmica ao apontar falta de matéria escura na Via Láctea Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt do UOL Cufa e Uber Eats recolhem doações para moradores de favelas A Central Única das Favelas (Cufa) firmou parceria com a Uber Eats para doação de cestas básicas e kits de higiene 16/04/2020 20h46 Olhar Digital Facebook vai criar sistema para estudar comportamentos nocivos no site Plataforma secreta será exclusiva para bots simularem atividades de usuários reais; ideia do projeto é identificar 16/04/2020 20h38 Canaltech Agência espacial europeia celebra 100ª detecção de impactos de asteroides na Lua O projeto NELIOTA, da ESA, completou sua 100ª detecção de impactos de asteroides na superfície da Lua. O flash... 16/04/2020 20h30 Olhar Digital Primeira morte por Covid-19 completa um mês no Brasil; veja números para entender a doença Em 17 de março foi anunciada a primeira morte confirmada pelo novo coronavírus no Brasil; veja como ela avançou de 16/04/2020 20h20 Olhar Digital Óculos T1 da Rokid podem detectar possíveis casos de Covid-19 Os óculos T1 da empresa chinesa Rokid podem identificar pessoas com temperatura alta, e assim detectar possíveis... 16/04/2020 20h18 Olhar Digital Fóssil encontrado no Brasil pode explicar origem de répteis misteriosos Espécie foi encontrada em formação geológica no sul do país 16/04/2020 20h07 Canaltech WhatsApp deve aumentar limite de videoconferências para mais de quatro pessoas Embora o mensageiro seja mais utilizado do mundo, com mais de 2 bilhões de usuários mensais, o app atualmente só... 16/04/2020 20h00 Olhar Digital Galaxy Tab S6 Lite vai custar US$ 350 nos Estados Unidos A Samsung está lançando uma versão mais barata do seu tablet top de linha Tab S6, o Galaxy Tab S6 Lite 16/04/2020 19h49 do UOL Pesquisadores criam válvula para compartilhamento de respiradores Um grupo de pesquisadores desenvolveu um mecanismo que pode permitir o compartilhamento de ventiladores... 16/04/2020 19h31 Canaltech Comparativo: OnePlus 8 Pro vs. S20 Ultra vs. iPhone 11 Pro Max vs. Mi 10 Pro Lançado no último dia 14, o OnePlus 8 Pro é o melhor smartphone da OnePlus até o momento, trazendo construção,... 16/04/2020 19h30 Olhar Digital Comercial da linha OnePlus 8 conta com Robert Downey Jr.; assista Vídeo mostra a tela com taxa de atualização de 120Hz do OnePlus 8 Pro e sua certificação IP68 16/04/2020 19h27 AFP Aplicativo Zoom reforça segurança após problemas O aplicativo de videoconferências Zoom recorreu a terceiros para reforçar a segurança de sua plataforma, em meio a 16/04/2020 19h18 Canaltech OMS relata incerteza sobre curados da COVID-19 serem imunes a uma nova infecção A Organização Mundial de Saúde, a OMS, revelou em conferência na última segunda-feira (13) que não há como... 16/04/2020 19h15 Reuters Uber fará baixa contábil de até US$2,2 bi devido à crise do coronavírus BANGALORE, Índia (Reuters) - A Uber informou nesta quinta-feira que deve fazer uma baixa contábil de 1,9 bilhão a... 16/04/2020 19h08 Gizmodo Facebook vai dizer se você interagiu com notícias falsas sobre coronavírus na rede Facebook se baseará em informações da OMS para dizer aos usuários se eles interagiram com algum tipo de notícias... 16/04/2020 19h07 Olhar Digital Golpe no WhatsApp promete quatro barris de cerveja grátis O número de vítimas passou de 150 mil 16/04/2020 19h06 Olhar Digital Microsoft Teams testa IA que filtra barulhos em tempo real O sistema consegue distinguir o que é a voz dos participantes de uma videoconferência de sons como batidas no... 16/04/2020 19h04 Canaltech Makowka oc maker: como fazer seu avatar personalizado com efeito de desenho O Picrew Makowka oc maker é uma plataforma que permite criar avatares divertidos para usar nas redes sociais,... 16/04/2020 19h00 do UOL Golpe da cerveja grátis no Whatsapp faz 100 mil vítimas em quatro horas Um novo golpe que circula pelo WhatsApp promete quatro barris de cerveja grátis e está se espalhando rapidamente.... 16/04/2020 18h57 Olhar Digital Universidade cria índice de resposta dos governos à pandemia; confira Indicadores destacam a determinação de práticas de distanciamento social e as políticas públicas de comunicação 16/04/2020 18h57 Canaltech Tecnologia oxigena o sangue fora do corpo para ajudar vítimas da COVID-19 Terapia já é conhecida da comunidade médica há décadas e o avanço da tecnologia tem ajudado a popularizar seu uso... 16/04/2020 18h50 Reuters Facebook vai notificar usuários envolvidos com postagens falsas sobre coronavírus CINGAPURA/BRUXELAS/SAN FRANCISCO (Reuters) - O Facebook anunciou nesta quinta-feira que começará a notificar... 16/04/2020 18h25 Canaltech Mercúrio: 5 mistérios sobre o pequeno planeta que podem ser desvendados em breve A missão BepiColombo está viajando rumo a Mercúrio e poderá responder algumas perguntas que ainda nos intrigam. Um 16/04/2020 18h25 Tecnoblog WhatsApp terá chamadas de voz e vídeo com mais de 4 pessoas WhatsApp tem ligações e videochamadas em grupo com você e três contatos; versão beta do app indica que limite vai... 16/04/2020 18h09 MacMagazine Desenvolvedora compartilha mais detalhes sobre o scanner LiDAR do novo iPad Pro Entre as (poucas) novidades trazidas pelos novos iPads Pro, seu novo sistema de câmeras traseiras foi amplamente... 16/04/2020 18h08 Olhar Digital Nova rede 5G aprovada nos EUA pode causar interferência no GPS A Ligado Networks terá seu pedido concedido pela FCC, apesar do receio do Departamento de Defesa que uso de uma... 16/04/2020 18h04 Canaltech Google Rewards: como regastar os créditos que você ganhou no Google Play Os créditos que você ganha respondendo pesquisas no Google Rewards podem ser usados para comprar diversos... 16/04/2020 18h00 Olhar Digital Linha Honor 30 é lançada na China com câmeras quádruplas Modelos Honor 30, Honor 30 Pro e Honor 30 Pro+ trazem câmeras quádruplas e lente periscópio 16/04/2020 18h00 Gizmodo Google vai apertar o cerco contra golpes de assinatura em apps para Android O Google anunciou novas políticas para compras dentro dos aplicativos, especialmente para assinaturas. O objetivo... 16/04/2020 17h52 Bloomberg Houseparty desafia Zoom em nicho de videoconferências Sima Sistani tem passado a quarentena da pandemia de coronavírus da mesma maneira que outras pessoas no último... 16/04/2020 17h45 Tecnoblog macOS Catalina melhora recarga e vida útil da bateria dos MacBooks Função, ainda em testes, já vem ativada por padrão e promete aumentar a vida útil da bateria (sem dizer quanto) 16/04/2020 17h38 Olhar Digital Coronavírus: Ministério da Saúde aprova teste com vermífugo Annita Medicamento não deve ser utilizado no combate à Covid-19 até que sua eficácia seja comprovada clinicamente 16/04/2020 17h30 Olhar Digital WhatsApp Beta para iOS aumentará o limite de pessoas em videochamadas Próxima versão de testes do WhatsApp para o iOS deixará que mais pessoas façam parte de uma videoconferência 16/04/2020 17h29 Tecnoblog Google e Microsoft contratam menos; Samsung reduz atividades As empresas estão adaptando seus planos por conta da pandemia do novo coronavírus 16/04/2020 17h18 Tecnoblog Facebook cancela conferências e eventos até junho de 2021 Facebook não realizará eventos com mais de 50 pessoas para conter coronavírus (COVID-19), anuncia Mark Zuckerberg 16/04/2020 17h11 Gizmodo Amazon Music Unlimited oferece três meses grátis para você testar Você já deve conhecer a Amazon, seu serviço de entregas rápidas e gratuitas Amazon Prime e o streaming de filmes e 16/04/2020 17h08 Canaltech Boletim: Brasil registra mais de 30 mil casos do novo coronavírus e 1.924 mortes Segundo Ministério da Saúde, números de pacientes diagnosticados com a COVID-19 chegam a 30.425 e, nas últimas... 16/04/2020 17h08 Olhar Digital Em postagem, novo ministro da Saúde defendeu isolamento horizontal Antes de assumir a pasta no lugar de Luiz Henrique Mandetta, Nelson Teich classificou como 'perfeita' a condução... 16/04/2020 17h04 MacMagazine Service Station permite que você personalize o menu contextual do Finder no seu Mac Para a grande maioria dos usuários do macOS, um clique com o botão direito em qualquer arquivo no Finder exibirá... 16/04/2020 17h00 Olhar Digital Entenda o fenômeno do céu colorido em São Paulo Durante o pôr do Sol, moradores de diversos bairros presenciaram o céu assumindo tons pouco comuns; isso se deve... 16/04/2020 17h00 Tecnoblog Lenovo Legion 5 é um notebook gamer com chip AMD Ryzen 7 4800H Ao renovar linha gamer Legion, Lenovo anuncia opção com processador AMD 16/04/2020 16h51 Canaltech Emissões de carbono devem reduzir em 4% neste ano devido à pandemia, diz site Segundo estimativas do site Carbon Brief, que faz o levantamento de informações sobre as emissões de CO2 na... 16/04/2020 16h48 Gizmodo Zoom dará opção para que assinantes escolham por quais servidores suas chamadas vão passar No início deste mês, a Zoom anunciou que interromperia os lançamentos de novos recursos nos próximos 90 dias para... 16/04/2020 16h46 Olhar Digital Veículos da Tesla serão capazes de deixar motorista no destino e estacionar sozinhos Segundo Elon Musk, o CEO da empresa, a função estará disponível ainda em 2020 16/04/2020 16h46 Reuters Meet, do Google, receberá layout semelhante ao Zoom e conexão com Gmail Por Paresh Dave 16/04/2020 16h45 Tecnoblog Facebook alerta quem interagiu com fake news sobre COVID-19 O objetivo é diminuir a disseminação de desinformação no Facebook sobre a pandemia da COVID-19 16/04/2020 16h40 Canaltech Estudo brasileiro pesquisa anticorpos para tratamento da COVID-19 Desenvolvida pelo Instituto Butantan, o projeto procura um ou mais anticorpos com capacidade de se ligar ao novo... 16/04/2020 16h35 Olhar Digital macOS ganha recurso para monitorar a saúde da bateria dos Macbooks Recurso visa preservar a saúde das baterias, ajustando o procedimento de carga de acordo com o estado do... 16/04/2020 16h34 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"WhatsApp concentra quase 74% das notícias falsas sobre o novo coronavírus\nPesquisa desenvolvida pela Fundação Oswaldo Cruz (Fiocruz) mostra que 73,7% das informações e notícias falsas sobre o novo coronavírus circularam pelo aplicativo de troca de mensagens WhatsApp. Outras 10,5% foram publicadas no Instagram e 15,8% no Facebook.\nWhatsApp concentra quase 74% das notícias falsas sobre o novo coronavírus - 16/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo WhatsApp WhatsApp concentra quase 74% das notícias falsas sobre o novo coronavírus WhatsApp teve quase 74% das notícias falsas sobre coronavírus entre março e abril Imagem: Getty Images 00:00 Da Agência Brasil 16/04/2020 16h00 Pesquisa desenvolvida pela Fundação Oswaldo Cruz (Fiocruz) mostra que 73,7% das informações e notícias falsas sobre o novo coronavírus circularam pelo aplicativo de troca de mensagens WhatsApp. Outras 10,5% foram publicadas no Instagram e 15,8% no Facebook. Os dados fazem parte de trabalho das pesquisadoras da Escola Nacional de Saúde Pública (Ensp/Fiocruz) Claudia Galhardi e Maria Cecília de Souza Minayo, com base nas notificações recebidas entre os dias 17 de março e 10 de abril pelo aplicativo Eu Fiscalizo. Segundo Claudia Galhardi, a partir de 17 de março o aplicativo registrou aumento significativo de denúncias sobre fake news relacionadas à área de saúde. \"Recebemos denúncias de diversas fake news circuladas no WhatsApp, principalmente, mas também no Facebook e no Instagram. São publicações pessoais, como \"não acredite no coronavírus\", coisas assim.\" A pesquisadora disse que contabilizou cerca de 30 notificações relacionadas à covid-19. \"As mídias digitais têm sido muito utilizadas. Circulam muitas notícias falsas sobre receitas caseiras, álcool produzido em casa, inclusive usando o nome da Fiocruz como fonte da informação, como se a orientação fosse da fundação ou de outras instituições\", afirmou. Do total de notícias falsas sobre o coronavírus que circularam pelo WhatsApp, 71,4% citam a Fiocruz como fonte. No Facebook, as atribuições à instituição de pesquisa caem para 26,6%. A Organização Mundial da Saúde (OMS) e o Fundo das Nações Unidas para a Infância (Unicef) somam 2% das instituições citadas como fonte das informações falsas. Os dados obtidos até o momento estão sendo organizados e, até o início de maio será lançado um relatório detalhando os tipos de fake news, se são mentiras inventadas ou informações distorcidas, informou a pesquisadora da Fiocruz. Aplicativo O aplicativo Eu Fiscalizo é um meio pelo qual os usuários podem notificar conteúdos impróprios em veículos de comunicação, mídias e redes sociais. A ferramenta foi lançada no dia 10 de fevereiro como projeto de pós-doutorado de Claudia Galhardi, com a supervisão da pesquisadora Cecília Minayo. Por meio da ferramenta, o usuário pode notificar conteúdos que violem os direitos das crianças e adolescentes ou que propaguem fake news. São aceitas denúncias de peças veiculadas por TV aberta ou por assinatura, serviço de streaming, jogos eletrônicos, cinema, espetáculos, publicidade e mídias sociais. \"O aplicativo recebe notificações, mensagens, sugestões, elogios e denúncias de conteúdos nocivos nos meios de comunicação, entretenimento e mídias sociais. Podem denunciar conteúdos com relação a cenas de sexo, de violência. Incluímos publicidade, com a preocupação com o público infantil, a proteção em relação a publicidades enganosas e persuasivas.\" O aplicativo permite o envio de foto, vídeos e mensagens de texto e está disponível na PlayStore e Apple Store. As mais lidas agora Pesquisadores criam válvula para compartilhamento de respiradores Após denúncia, Facebook vai alertar usuários sobre fake news de coronavírus Falha no WhatsApp permite encaminhar várias mensagens; aprenda o truque Coronavírus Fotos Mídia e Marketing Saúde Tilt PUBLICIDADE Da Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados WhatsApp Golpe da cerveja grátis no Whatsapp faz 100 mil vítimas em quatro horas 16/04/2020 18h57 Falha no WhatsApp permite encaminhar várias mensagens; aprenda o truque 15/04/2020 17h05 Envie mensagens de Páscoa pelo WhatsApp e encha a quarentena de amor 12/04/2020 11h06 Um contato de cada vez! WhatsApp impõe novo limite para encaminhar mensagem 07/04/2020 04h00 WhatsApp usará famosas para te ensinar a não ter conta roubada na pandemia 07/04/2020 00h05 Robô da OMS no WhatsApp agora dá dicas sobre coronavírus em português 06/04/2020 04h00 WhatsApp testa uso de contas em mais de um aparelho 31/03/2020 14h03 Temor de colapso da internet chega ao WhatsApp, que reduz duração de vídeos 29/03/2020 14h02 Ganhe espaço! Veja como desativar o download automático no WhatsApp 29/03/2020 11h38 Facebook dá dicas para ajudar pequenas empresas diante do coronavírus 20/03/2020 12h20 Coronavírus faz CPI das Fakenews estudar 52 quebras de sigilo à distância 20/03/2020 09h34 Mudou de repente? Veja como desativar modo escuro no WhatsApp 19/03/2020 12h13 WhatsApp terá recurso de pesquisar mensagens para saber se é boato 19/03/2020 10h17 Contra fake news: WhatsApp lança central informativa sobre coronavírus 18/03/2020 14h46 Histeria x descaso: quem é você na polarização do coronavírus no WhatsApp 18/03/2020 04h00 WhatsApp: vem aí função que apaga mensagem automaticamente após um tempo 16/03/2020 12h29 Mesmo sem aval de Bolsonaro, manifestantes programam atos em 229 cidades 15/03/2020 04h00 Coronavírus: app do SUS e robô do Zap funcionam para identificar suspeita? 13/03/2020 04h00 No WhatsApp, mobilização para ato pró-governo segue apesar de coronavírus 12/03/2020 15h51 Bolsonaro se alinha a corrente no Whatsapp ao endossar atos no domingo 11/03/2020 04h01 Bolsonaristas pagam por postagens pró-ato com ataques a Congresso e STF 11/03/2020 04h00 Whatsapp ajuda moradores da quebrada a terem acesso a produtos orgânicos 04/03/2020 04h00 Liberou! Veja como ativar o modo escuro no WhatsApp para iPhone e Android 03/03/2020 16h57 WhatsApp ainda não protege seu backup com senha, mas isso vai mudar 03/03/2020 13h25 Não será só no celular: WhatsApp prepara modo escuro para web e desktop 27/02/2020 10h23 Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google 22/02/2020 16h28 Finalmente! Modo escuro chega para WhatsApp beta no iPhone 20/02/2020 17h28 'Como já uni mais de mil famílias por meio das redes sociais' 20/02/2020 14h14 Golpe de clonagem faz Procon notificar WhatsApp, Mercado Livre, OLX e Zap 20/02/2020 11h01 Procon-SP divulga vídeo alertando para golpe com ligações do próprio número 19/02/2020 15h03 Mais de 198 mil brasileiros tiveram WhatsApp clonado em janeiro 19/02/2020 10h04 Veja os passos da milícia digital contra jornalista da Folha citada em CPI 16/02/2020 04h01 Justiça condena pais de adolescente que vazou fotos íntimas da ex-namorada 13/02/2020 16h31 Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? 13/02/2020 06h00 WhatsApp usa hífen para separar sílabas? Entenda a nova polêmica 12/02/2020 14h47 Deputados da CPI das Fake News mantêm grupos com notícias falsas e ataques 12/02/2020 04h02 Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp 10/02/2020 19h27 Não adianta! WhatsApp vai dedurar se você viu mensagem; veja truques do app 09/02/2020 11h31 WhatsApp Business organiza a conversa com seus clientes; veja como usar bem 07/02/2020 04h00 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp 06/02/2020 04h00 Brasil poderá ter pagamentos via WhatsApp 01/02/2020 08h47 WhatsApp: os celulares em que o app não funcionará mais a partir de fevereiro 31/01/2020 16h23 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Me tira daqui! Como não ser adicionado em grupos aleatórios do WhatsApp 29/01/2020 04h00 Confira truques para visualizar mensagens no WhatsApp sem que ninguém saiba 27/01/2020 04h00 Agência contratada por Bolsonaro quer vetar envio de dado do WhatsApp a TSE 24/01/2020 17h57 Facebook culpa iPhone por ataque hacker ao dono da Amazon via WhatsApp 24/01/2020 12h44 PT pede que dados do WhatsApp sejam incluídos em ação contra Bolsonaro 22/01/2020 20h24 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Uber fará baixa contábil de até US$2,2 bi devido à crise do coronavírus\nBANGALORE, Índia (Reuters) - A Uber informou nesta quinta-feira que deve fazer uma baixa contábil de 1,9 bilhão a 2,2 bilhões de dólares referente a alguns de seus investimentos em ações minoritárias, devido ao impacto do coronavírus no valor dessas entidades.\nUber fará baixa contábil de até US$2,2 bi devido à crise do coronavírus - 16/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Uber fará baixa contábil de até US$2,2 bi devido à crise do coronavírus 00:00 16/04/2020 19h08 BANGALORE, Índia (Reuters) - A Uber informou nesta quinta-feira que deve fazer uma baixa contábil de 1,9 bilhão a 2,2 bilhões de dólares referente a alguns de seus investimentos em ações minoritárias, devido ao impacto do coronavírus no valor dessas entidades. A empresa também retirou suas previsões para reservas brutas, uma medição sobre as corridas a serem realizadas pelos motoristas da empresa em 2020. As estimativas para receita líquida ajustada e Ebitda ajustado neste ano também foram descartadas. (Por Ayanti Bera) As mais lidas agora Cientistas descobrem supernova mais brilhante já observada Outono? Poluição? Saiba o que causa o céu vermelho no final do dia em SP Falha no WhatsApp permite encaminhar várias mensagens; aprenda o truque Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Fóssil encontrado no Brasil pode explicar origem de répteis misteriosos Espécie foi encontrada em formação geológica no sul do país 16/04/2020 20h07 Canaltech WhatsApp deve aumentar limite de videoconferências para mais de quatro pessoas Embora o mensageiro seja mais utilizado do mundo, com mais de 2 bilhões de usuários mensais, o app atualmente só... 16/04/2020 20h00 Olhar Digital Galaxy Tab S6 Lite vai custar US$ 350 nos Estados Unidos A Samsung está lançando uma versão mais barata do seu tablet top de linha Tab S6, o Galaxy Tab S6 Lite 16/04/2020 19h49 do UOL Pesquisadores criam válvula para compartilhamento de respiradores Um grupo de pesquisadores desenvolveu um mecanismo que pode permitir o compartilhamento de ventiladores... 16/04/2020 19h31 Canaltech Comparativo: OnePlus 8 Pro vs. S20 Ultra vs. iPhone 11 Pro Max vs. Mi 10 Pro Lançado no último dia 14, o OnePlus 8 Pro é o melhor smartphone da OnePlus até o momento, trazendo construção,... 16/04/2020 19h30 Olhar Digital Comercial da linha OnePlus 8 conta com Robert Downey Jr.; assista Vídeo mostra a tela com taxa de atualização de 120Hz do OnePlus 8 Pro e sua certificação IP68 16/04/2020 19h27 AFP Aplicativo Zoom reforça segurança após problemas O aplicativo de videoconferências Zoom recorreu a terceiros para reforçar a segurança de sua plataforma, em meio a 16/04/2020 19h18 Canaltech OMS relata incerteza sobre curados da COVID-19 serem imunes a uma nova infecção A Organização Mundial de Saúde, a OMS, revelou em conferência na última segunda-feira (13) que não há como... 16/04/2020 19h15 Gizmodo Facebook vai dizer se você interagiu com notícias falsas sobre coronavírus na rede Facebook se baseará em informações da OMS para dizer aos usuários se eles interagiram com algum tipo de notícias... 16/04/2020 19h07 Olhar Digital Golpe no WhatsApp promete quatro barris de cerveja grátis O número de vítimas passou de 150 mil 16/04/2020 19h06 Olhar Digital Microsoft Teams testa IA que filtra barulhos em tempo real O sistema consegue distinguir o que é a voz dos participantes de uma videoconferência de sons como batidas no... 16/04/2020 19h04 Canaltech Makowka oc maker: como fazer seu avatar personalizado com efeito de desenho O Picrew Makowka oc maker é uma plataforma que permite criar avatares divertidos para usar nas redes sociais,... 16/04/2020 19h00 do UOL Golpe da cerveja grátis no Whatsapp faz 100 mil vítimas em quatro horas Um novo golpe que circula pelo WhatsApp promete quatro barris de cerveja grátis e está se espalhando rapidamente.... 16/04/2020 18h57 Olhar Digital Universidade cria índice de resposta dos governos à pandemia; confira Indicadores destacam a determinação de práticas de distanciamento social e as políticas públicas de comunicação 16/04/2020 18h57 Canaltech Tecnologia oxigena o sangue fora do corpo para ajudar vítimas da COVID-19 Terapia já é conhecida da comunidade médica há décadas e o avanço da tecnologia tem ajudado a popularizar seu uso... 16/04/2020 18h50 Reuters Facebook vai notificar usuários envolvidos com postagens falsas sobre coronavírus CINGAPURA/BRUXELAS/SAN FRANCISCO (Reuters) - O Facebook anunciou nesta quinta-feira que começará a notificar... 16/04/2020 18h25 Canaltech Mercúrio: 5 mistérios sobre o pequeno planeta que podem ser desvendados em breve A missão BepiColombo está viajando rumo a Mercúrio e poderá responder algumas perguntas que ainda nos intrigam. Um 16/04/2020 18h25 Tecnoblog WhatsApp terá chamadas de voz e vídeo com mais de 4 pessoas WhatsApp tem ligações e videochamadas em grupo com você e três contatos; versão beta do app indica que limite vai... 16/04/2020 18h09 MacMagazine Desenvolvedora compartilha mais detalhes sobre o scanner LiDAR do novo iPad Pro Entre as (poucas) novidades trazidas pelos novos iPads Pro, seu novo sistema de câmeras traseiras foi amplamente... 16/04/2020 18h08 Olhar Digital Nova rede 5G aprovada nos EUA pode causar interferência no GPS A Ligado Networks terá seu pedido concedido pela FCC, apesar do receio do Departamento de Defesa que uso de uma... 16/04/2020 18h04 Canaltech Google Rewards: como regastar os créditos que você ganhou no Google Play Os créditos que você ganha respondendo pesquisas no Google Rewards podem ser usados para comprar diversos... 16/04/2020 18h00 Olhar Digital Linha Honor 30 é lançada na China com câmeras quádruplas Modelos Honor 30, Honor 30 Pro e Honor 30 Pro+ trazem câmeras quádruplas e lente periscópio 16/04/2020 18h00 Gizmodo Google vai apertar o cerco contra golpes de assinatura em apps para Android O Google anunciou novas políticas para compras dentro dos aplicativos, especialmente para assinaturas. O objetivo... 16/04/2020 17h52 Bloomberg Houseparty desafia Zoom em nicho de videoconferências Sima Sistani tem passado a quarentena da pandemia de coronavírus da mesma maneira que outras pessoas no último... 16/04/2020 17h45 Tecnoblog macOS Catalina melhora recarga e vida útil da bateria dos MacBooks Função, ainda em testes, já vem ativada por padrão e promete aumentar a vida útil da bateria (sem dizer quanto) 16/04/2020 17h38 Olhar Digital Coronavírus: Ministério da Saúde aprova teste com vermífugo Annita Medicamento não deve ser utilizado no combate à Covid-19 até que sua eficácia seja comprovada clinicamente 16/04/2020 17h30 Olhar Digital WhatsApp Beta para iOS aumentará o limite de pessoas em videochamadas Próxima versão de testes do WhatsApp para o iOS deixará que mais pessoas façam parte de uma videoconferência 16/04/2020 17h29 Tecnoblog Google e Microsoft contratam menos; Samsung reduz atividades As empresas estão adaptando seus planos por conta da pandemia do novo coronavírus 16/04/2020 17h18 Tecnoblog Facebook cancela conferências e eventos até junho de 2021 Facebook não realizará eventos com mais de 50 pessoas para conter coronavírus (COVID-19), anuncia Mark Zuckerberg 16/04/2020 17h11 Gizmodo Amazon Music Unlimited oferece três meses grátis para você testar Você já deve conhecer a Amazon, seu serviço de entregas rápidas e gratuitas Amazon Prime e o streaming de filmes e 16/04/2020 17h08 Canaltech Boletim: Brasil registra mais de 30 mil casos do novo coronavírus e 1.924 mortes Segundo Ministério da Saúde, números de pacientes diagnosticados com a COVID-19 chegam a 30.425 e, nas últimas... 16/04/2020 17h08 Olhar Digital Em postagem, novo ministro da Saúde defendeu isolamento horizontal Antes de assumir a pasta no lugar de Luiz Henrique Mandetta, Nelson Teich classificou como 'perfeita' a condução... 16/04/2020 17h04 MacMagazine Service Station permite que você personalize o menu contextual do Finder no seu Mac Para a grande maioria dos usuários do macOS, um clique com o botão direito em qualquer arquivo no Finder exibirá... 16/04/2020 17h00 Olhar Digital Entenda o fenômeno do céu colorido em São Paulo Durante o pôr do Sol, moradores de diversos bairros presenciaram o céu assumindo tons pouco comuns; isso se deve... 16/04/2020 17h00 Tecnoblog Lenovo Legion 5 é um notebook gamer com chip AMD Ryzen 7 4800H Ao renovar linha gamer Legion, Lenovo anuncia opção com processador AMD 16/04/2020 16h51 Canaltech Emissões de carbono devem reduzir em 4% neste ano devido à pandemia, diz site Segundo estimativas do site Carbon Brief, que faz o levantamento de informações sobre as emissões de CO2 na... 16/04/2020 16h48 Gizmodo Zoom dará opção para que assinantes escolham por quais servidores suas chamadas vão passar No início deste mês, a Zoom anunciou que interromperia os lançamentos de novos recursos nos próximos 90 dias para... 16/04/2020 16h46 Olhar Digital Veículos da Tesla serão capazes de deixar motorista no destino e estacionar sozinhos Segundo Elon Musk, o CEO da empresa, a função estará disponível ainda em 2020 16/04/2020 16h46 Reuters Meet, do Google, receberá layout semelhante ao Zoom e conexão com Gmail Por Paresh Dave 16/04/2020 16h45 Tecnoblog Facebook alerta quem interagiu com fake news sobre COVID-19 O objetivo é diminuir a disseminação de desinformação no Facebook sobre a pandemia da COVID-19 16/04/2020 16h40 Canaltech Estudo brasileiro pesquisa anticorpos para tratamento da COVID-19 Desenvolvida pelo Instituto Butantan, o projeto procura um ou mais anticorpos com capacidade de se ligar ao novo... 16/04/2020 16h35 Olhar Digital macOS ganha recurso para monitorar a saúde da bateria dos Macbooks Recurso visa preservar a saúde das baterias, ajustando o procedimento de carga de acordo com o estado do... 16/04/2020 16h34 Canaltech COVID-19: app da BlaBlaCar permite a usuários fazer compras para grupos de risco Com o nome de BlaBlaHelp, o app permite que usuários se inscrevam para se declarar ajudantes e realizar compras de 16/04/2020 16h30 do UOL Em home office, cientistas da Nasa exploram Marte usando óculos 3D antigos Trabalhar remotamente no período de distanciamento social é um dos grandes desafios durante a pandemia de... 16/04/2020 16h25 Olhar Digital Henrique Mandetta é demitido do cargo de ministro da Saúde Agora ex-ministro, ele contrariou várias das posições do presidente Jair Bolsonaro sobre o enfrentamento ao... 16/04/2020 16h20 Tecnoblog TIM Live dobra velocidade de internet fixa e inclui mais apps nos planos Quem contratar internet de 200 Mb/s do TIM Live receberá 400 Mb/s, desde que coloque fatura em débito automático 16/04/2020 16h18 Canaltech Como recuperar fotos perdidas ou removidas do Google Fotos Recuperar fotos perdidas no Google Fotos é muito fácil e pode ser feito através de poucos toques na tela. Além... 16/04/2020 16h15 Canaltech Já pensou se hackeassem seu sonho? É o que este dispositivo está tentando fazer Desenvolvido pela equipe do Dream Lab, o Dormio é equipado com uma série de sensores que podem detectar em que... 16/04/2020 16h13 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Bolsonaro mostra ?gostar de crises? ao atacar Rodrigo Maia\nSe a quinta-feira caminhava para um desfecho de \"fim de crise\" no governo federal com a saída de Luiz Henrique Mandetta do Ministério da Saúde, tudo mudou há pouco, quando, em entrevista à CNN Brasil, o presidente Jair Bolsonaro resolveu atacar o presidente da Câmara, Rodrigo Maia.\nBolsonaro mostra ‘gostar de crises’ ao atacar Rodrigo Maia - Carla Araújo - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Coluna Carla Araújo 00:00 Bolsonaro mostra ‘gostar de crises’ ao atacar Rodrigo Maia Presidente da Câmara dos Deputados, Rodrigo Maia, e presidente Jair Bolsonaro no Palácio do Planalto Carla Araújo Carla Araújo https://economia.uol.com.br/colunas/carla-araujo Jornalista formada em 2003 pela FIAM, com pós-graduação na Fundação Cásper Líbero e MBA em finanças, começou a carreira repórter de agronegócio e colaborou com revistas segmentadas. Na Agência Estado/Broadcast foi repórter de tempo real por dez anos em São Paulo e também em Brasília, desde 2015. Foi pelo grupo Estado que cobriu o impeachment da presidente Dilma Rousseff. No Valor Econômico, acompanhou como setorista do Palácio do Planalto o fim do governo Michel Temer e a chegada de Jair Bolsonaro à Presidência. Do UOL, em Brasília 16/04/2020 20h43 Se a quinta-feira caminhava para um desfecho de \"fim de crise\" no governo federal com a saída de Luiz Henrique Mandetta do Ministério da Saúde, tudo mudou há pouco, quando, em entrevista à CNN Brasil, o presidente Jair Bolsonaro resolveu atacar o presidente da Câmara, Rodrigo Maia. \"Ele gosta desse ambiente, não consegue viver na zona do conforto\", avaliou um militar de alta patente que tem interlocução com o governo. \"O presidente já vinha acumulando um aborrecimento com Maia. Nos últimos dias, Maia estava dando estocadas no governo e o presidente estava segurando por conta dessa crise da saúde. Ai, como estava se resolvendo, ele resolveu colocar para fora as insatisfações com Maia\", avaliou um auxiliar direto do presidente. Auxiliares falam ainda em \"criação de fato novo\" e de \"liderança no caos\" para classificar as atitudes do presidente. O comportamento de Bolsonaro de explicitar o incômodo com Maia tem um potencial de perpetuar o estado de crise do governo. De acordo com uma fonte palaciana, \"será uma tarefa muito difícil\" recriar as pontes com o Congresso. \"Uma pena, pois o dia estava terminando bem, com uma repercussão positiva por parte da sociedade e da imprensa de aceitação do nome do novo ministro Nelson Teich e agora temos mais uma crise pela frente\", destacou outro auxiliar. Interlocutores do presidente ponderam, no entanto, que Maia vinha de certa forma 'provocando' o presidente. \"Ele vem fazendo ataques diários, o presidente até que segurou bem a reação, mas hoje não aguentou\", destacou uma fonte. Maia chegou a falar hoje que a equipe do ministério da Economia produzia \"Fake News\" para desqualificar o projeto de socorro aos estados e municípios. \"Ele vem demonstrado prazer em criticar o executivo\", disse um auxiliar. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Governo paga hoje auxílio emergencial de R$ 600 para 1,6 milhão de pessoas Auxílio emergencial: veja o calendário de saque dos R$ 600 na Caixa Ações de Petrobras e Vale caem cerca de 40% em ano de coronavírus; e agora? Economia PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Carla Araújo Caixa começa a pagar vale de R$ 600 para inscritos por app ou site na sexta O pagamento da primeira parcela do auxílio emergencial de R$ 600 a quem se inscreveu por meio do aplicativo da... 15/04/2020 18h08 Situação de Mandetta no governo é um \"jogo de xadrez\", dizem militares A chegada \"surpresa\" do ainda ministro da Saúde, Luiz Henrique Mandetta, na coletiva diária com os dados do... 15/04/2020 17h21 Cerca de 30% dos pedidos de auxílio emergencial foram negados pelo governo Balanço divulgado nesta quarta-feira pela Dataprev, empresa pública responsável por identificar quem tem direito a 15/04/2020 15h04 Militares buscam nome para substituir Mandetta \"Em guerra não se dorme\". A expressão foi usada por um general que auxilia o governo do presidente Jair Bolsonaro... 15/04/2020 10h39 Aos 99, ex-combatente da 2ª Guerra Mundial recebe alta após ter covid-19 Aos 99 anos, o ex-combatente do Exército durante a 2ª Guerra Mundial Ermando Armelino Piveta recebeu alta hoje à... 14/04/2020 12h28 Correios gastam R$ 4 milhões para adquirir máscaras e álcool em gel Os Correios gastaram mais de R$ 4 milhões em utensílios de proteção dos trabalhadores durante a pandemia de... 13/04/2020 15h45 Errar no cadastro para auxílio de R$600 invalida recebimento, diz Caixa É preciso estar atento na hora de preencher o cadastro para receber o auxílio emergencial de R$ 600 que o governo... 09/04/2020 18h17 Bolsonaro fará pronunciamento para pedir união na luta contra o coronavírus O presidente Jair Bolsonaro já convocou rede nacional hoje, às 20h30, para um novo pronunciamento sobre as ações... 08/04/2020 15h52 Calendário fará beneficiários do Bolsa Família receberem R$ 600 depois Apesar da expectativa de que os beneficiários do Bolsa Família fossem os primeiros a receber o auxílio emergencial 07/04/2020 17h32 Caixa abrirá contas digitais para desbancarizados receberem auxílio Os cidadãos que se inscreverem para receber o auxílio emergencial de R$ 600 que será pago pelo governo terão que... 07/04/2020 16h47 Onyx: Clientes com dívida em banco não serão descontados ao receber auxílio O ministro da Cidadania, Onyx Lorenzoni, afirmou há pouco que não vai haver nenhum tipo de débito na conta de quem 07/04/2020 16h05 Presidente da Caixa pede desculpas e paciência por falhas no sistema O presidente da Caixa Econômica Federal, Pedro Guimarães, afirmou que a expectativa do governo é finalizar no dia... 07/04/2020 15h42 ABIN e PF estão derrubando sites para evitar fraudes, diz ministro O ministro da Cidadania, Onyx Lorenzoni, afirmou há pouco que os trabalhos nas tecnologias ofertadas hoje pelo... 07/04/2020 15h38 A senadores, Guedes descarta redução e defende congelar salário de servidor Em uma videoconferência com a bancada do MDB no Senado, ontem à noite, o ministro da Economia, Paulo Guedes,... 07/04/2020 12h26 Palavra de ordem na reunião que selou permanência de Mandetta foi \"união\" Nas primeiras horas após a reunião interministerial que poderia selar o fim de Luiz Henrique Mandetta no comando... 06/04/2020 20h40 \"Crise Mandetta\" atrasa divulgação de informações sobre auxílio de R$ 600 A segunda-feira foi de um assunto só no Palácio do Planalto: a permanência ou não do ministro da Saúde, Luiz... 06/04/2020 20h08 Militares dizem que são contra troca no comando da Saúde neste momento Em linha com o que vem sendo expressado por boa parte da população, auxiliares do chamado núcleo militar do... 06/04/2020 16h55 Em meio a desgaste com Mandetta, Bolsonaro convida Osmar Terra para almoço Um dia depois de falar que poderia usar a sua caneta para eventualmente tirar do governo integrantes que viraram... 06/04/2020 15h09 Pagamento de auxílio de R$ 600 via fintechs \"está em avaliação\", diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que ainda não há uma definição sobre o uso de fintechs para o... 03/04/2020 19h50 Site de cadastro para receber R$ 600 é suspenso e deve voltar na segunda O ministro da Cidadania, Onyx Lorenzoni, reforçou há pouco que o Cadastro Único está suspenso e congelado desde o... 03/04/2020 16h58 Cadastro para receber auxílio emergencial começa na terça-feira, diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que a partir de terça-feira (7) o governo deve disponibilizar um... 03/04/2020 16h48 'Não é hora de buscar protagonismo, é hora de união', diz Paulo Guedes O ministro da Economia, Paulo Guedes, afirmou, durante coletiva no Palácio do Planalto, que não é o momento para... 03/04/2020 16h24 Governo lança página com cursos gratuitos para empresários e trabalhadores O Ministério da Economia lançou nesta sexta-feira um site com mais de 700 cursos gratuitos e à distância para dar... 03/04/2020 15h14 Militares tentam convencer Bolsonaro a adotar postura do meio O tom mais ameno do pronunciamento feito ontem à noite pelo presidente Jair Bolsonaro. A saída diária do Palácio... 01/04/2020 14h13 Moro e Guedes são 'convocados' para reforçar alinhamento e afastar crise Desde que assumiu o comando do gabinete de crise do combate ao coronavírus, o ministro da Casa Civil, general... 31/03/2020 17h53 Governo blinda servidores do BC em decisões tomadas durante crise A Medida Provisória 930, publicada ontem pelo presidente Jair Bolsonaro e assinada também pelo presidente do Banco 31/03/2020 12h06 Bolsonaro fez visita a general Villas Bôas para pedir seu apoio Enquanto convive com rusgas nas relações com seus ministros mais atuantes no combate ao coronavírus e em guerra... 31/03/2020 10h43 Ministro da Defesa diz que movimento de 1964 é um marco para a democracia Em mensagem enviada às Forças Armadas e que será lida amanhã como Ordem do Dia Alusiva ao 31 de Março de 1964 nos... 30/03/2020 19h55 Governo vai centralizar coletivas para tentar passar imagem de \"união\" Com a relação entre o presidente Jair Bolsonaro e o ministro da Saúde, Luiz Henrique Mandetta, rodeada de atritos... 30/03/2020 17h03 Olavista é nomeado para cuidar dos canais digitais do Planalto Mesmo com a polêmica a respeito de um vídeo - que foi publicado em redes sociais do Palácio do Planalto -... 30/03/2020 13h55 Exército suspende curso após militares testarem positivo para coronavírus O Comando Militar da Amazônia (CMA) suspendeu o curso Centro de Instrução de Guerra na Selva após militares... 30/03/2020 13h36 A dificuldade de enquadrar Bolsonaro: \"Não adianta falar\", dizem auxiliares \"Chega uma hora que não adianta mais falar\"; \"Ele é impulsivo\"; \"Não tem jeito, ele é o presidente e é assim,... 30/03/2020 11h50 Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 Aras determina uso de banco de horas e férias para servidores do MPF O Procurador-Geral da República, Augusto Aras, determinou em portaria assinada ontem (26) que funcionários do... 27/03/2020 12h27 Propaganda do governo que pede fim da quarentena foi feita por olavista Mesmo sem estar oficialmente nomeado, o ex-assessor especial da Casa Civil, Mateus Colombo Mendes, que se define... 27/03/2020 11h00 Nova MP deve permitir suspensão de salário, mas pagando seguro-desemprego O secretário especial da Previdência e Trabalho, Bruno Bianco, afirmou hoje que o governo vai editar uma nova... 26/03/2020 11h22 Após sete dias, general Heleno volta a despachar no Planalto O ministro do Gabinete de Segurança Institucional (GSI), general Augusto Heleno, voltou a despachar nesta... 25/03/2020 09h56 Presidente falha, mas é coerente em seu posicionamento, avaliam militares \"Tirando o sarcasmo, o presidente foi coerente em seu pronunciamento\", avaliou um general que conhece bem a rotina 24/03/2020 22h08 Ministério diz que hospital não omitiu nome de pacientes com coronavírus O Ministério da Defesa emitiu uma nota há pouco para afirmar que o Hospital das Forças Armadas (HFA) repassou... 24/03/2020 18h14 Ibaneis diz que desconhece omissão na lista de contaminados por coronavírus Em meio à decisão do presidente Jair Bolsonaro de não divulgar publicamente o resultado de seus exames negativos... 24/03/2020 13h57 Planalto reagiu após edição de mais de 820 normas estaduais e municipais Somente na última semana os governos estaduais e municipais editaram mais de 820 atos e normas como reação a... 24/03/2020 09h05 Dono da Havan defende cortar salários, liberar FGTS e adiar eleições Um dos empresários mais próximos do presidente Jair Bolsonaro, Luciano Hang, dono das 145 lojas Havan espalhadas... 23/03/2020 14h57 Mais de 3,3 milhões de brasileiros já possuem aplicativo Coronavirus SUS O aplicativo Coronavirus SUS, desenvolvido pelo Ministério da Saúde com informações da doença, já foi adquirido... 23/03/2020 12h38 Casos positivos no DF já foram notificados antes de decisão, diz general O diretor do Hospital das Forças Armadas (HFA), General Rui Yutaka Matsuda, afirmou que todos os casos positivos... 21/03/2020 14h31 Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital O diretor do Hospital das Forças Armadas (HFA) em Brasília, general Rui Yutaka Matsuda, disse que o resultado dos... 20/03/2020 13h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Trump dice que quiere avanzar para \"reabrir\" Estados Unidos\nWashington, 16 Abr 2020 (AFP) - O presidente Donald Trump recomendou nesta quinta-feira um plano para \"reabrir\" os Estados Unidos gradualmente, depois que as restrições à contenção do coronavírus causaram um duro golpe à economia e aumentaram o desemprego.\nTrump dice que quiere avanzar para \"reabrir\" Estados Unidos - 16/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Trump dice que quiere avanzar para \"reabrir\" Estados Unidos 00:00 16/04/2020 20h34 Washington, 16 Abr 2020 (AFP) - O presidente Donald Trump recomendou nesta quinta-feira um plano para \"reabrir\" os Estados Unidos gradualmente, depois que as restrições à contenção do coronavírus causaram um duro golpe à economia e aumentaram o desemprego. \"De acordo com os dados mais recentes, nossa equipe de especialistas agora concorda que podemos iniciar uma nova frente nesta guerra, que chamaremos de\" reabertura dos Estados Unidos\", disse Trump, em um momento em que a pandemia deixa mais de 31.000 mortos no país. Em uma coletiva de imprensa na Casa Branca, Trump afirmou que manter as restrições \"não é uma solução sustentável a longo prazo\" e que sua administração emitirá um guia para dar aos governadores poder de decisão, dependendo do número de casos. \"Nossa abordagem delineará três fases para restaurar nossa vida econômica. Não vamos reabrir uma vez, mas em um cuidadoso processo passo a passo, e alguns estados poderão abrir antes de outros\", afirmou o presidente. Desde meados de março, mais de 22 milhões de pessoas solicitaram auxílio-desemprego e, de acordo com o Fundo Monetário Internacional (FMI), a economia americana vai recuar 5,9% em 2020. Trump garantiu que os governadores e não a Casa Branca serão responsáveis por tomar a decisão. \"Se eles precisarem permanecer fechados, permitiremos que o façam. Se acharem que é hora de reabrir, daremos a eles a liberdade e a orientação necessárias\", declarou. Segundo o presidente, o estados menos densamente povoados, onde o coronavírus não é um problema, podem reabrir suas economias \"literalmente amanhã\". \"Você está falando daqueles estados que já estão em ótima forma? Eles poderão abrir literalmente amanhã\", disse. Em outros comentários, Trump citou a situação de Dakota do Norte, Montana e Wyoming como \"muito diferente\" de estados mais atingidos como Nova York. O presidente do Federal Reserve de Nova York, John Williams, disse na quinta-feira que \"provavelmente levará um ano ou dois, alguns anos, para que a economia americana recupere sua força total\". Anthony Fauci, principal consultor médico da Casa Branca para a crise da COVID-19, disse que esse plano visa \"voltar ao normal\", mas explicou que os Estados Unidos são um país muito grande, com dinâmicas diferentes. \"Se houver uma recaída, talvez tenhamos que voltar\", disse o médico. O governador de Nova York, Andrew Cuomo, disse nesta quinta que o estado ficará em quarentena até 15 de maio, mas disse que o \"controle da besta\" foi alcançado. \"Diminuímos a taxa de contágio\" graças à quarentena generalizada promulgada há um mês, afirmou Cuomo em entrevista coletiva. O coronavírus deixou 11.580 mortes em seu estado, o foco principal da epidemia. sms-an/gma/lca As mais lidas agora Bolsonaro não teve coragem para demitir a ciência Novo ministro já propôs escolha entre jovem e idoso \"no final da vida\" FHC critica saída de Mandetta: \"Povo verá arrogância na demissão\" PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha.com - Equilíbrio Autores de pesquisa sobre cloroquina no Amazonas recebem ameaças 16/04/2020 20h54 Opera Mundi Diário, quem eu ponho no lugar do Mandetta? Diário, quem eu ponho no lugar do Mandetta? Ainda não escolhi o cara, mas tem que ser parecido com uns doutores... 16/04/2020 20h53 Estadão Conteúdo Bolsonaro, sobre Mandetta: Ponto que não afinava era a preocupação com o emprego 16/04/2020 20h51 Folha.com - Mundo Para combater vírus, enclave ultraortodoxo em Israel abre as portas a pessoas de fora 16/04/2020 20h49 Estadão Conteúdo Após demitir Mandetta, Bolsonaro ataca Maia: 'Intenção é me tirar do governo' 16/04/2020 20h49 UOL Notícias Acumulou! Sem vencedor, Quina sorteia R$ 6,1 milhões no próximo concurso O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5247, realizado... 16/04/2020 20h48 Estadão Conteúdo Governo do DF fará reabertura de comércio em 3 de maio, afirma governador 16/04/2020 20h45 UOL Notícias - Cotidiano Com maior taxa de covid-19 do país, Fernando de Noronha decreta quarentena Diante da maior taxa de incidência de casos de covid-19 no país, Fernando de Noronha adotará quarentena por 11... 16/04/2020 20h44 Folha.com - Brasil Bolsonaro diz que indicará nomes para novo segundo escalão da Saúde 16/04/2020 20h40 Reuters Em novas diretrizes, Trump sugere que Estados reabram economia em três fases Por Jeff Mason e Steve Holland 16/04/2020 20h37 Folha.com - Brasil Bolsonaro acusa Maia de conspiração e diz que atuação do presidente da Câmara é péssima 16/04/2020 20h33 Reuters Embarques de minério de ferro da Rio Tinto avançam 5,5% no 1º trimestre (Reuters) - A mineradora anglo-australiana Rio Tinto anunciou nesta quinta-feira um avanço de 5,5% em seus... 16/04/2020 20h32 Estadão Conteúdo Maia e Alcolumbre em nota: saída de Mandetta não é positiva e será sentida 16/04/2020 20h31 UOL Notícias - Política Maia se recusa a rebater ataques de Bolsonaro: 'Velho truque da política' O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), se recusou a responder os ataques pessoais feitos... 16/04/2020 20h30 Paraná Portal Contra a reabertura precoce, empresários cobram posicionamento firme do governo Um grupo de empresários contrários à reabertura precoce de bares, cafés, restaurantes e casas noturnas faz... 16/04/2020 20h30 Estadão Conteúdo Bancada do PSOL denuncia demissão de Mandetta à OMS e pede convocação de Teich 16/04/2020 20h28 AFP - Geral Trump apresenta plano para retomar atividade econômica nos EUA Washington, 16 Abr 2020 (AFP) - O presidente Donald Trump recomendou nesta quinta-feira um plano para \"reabrir\" os 16/04/2020 20h27 Estadão Conteúdo Bolsonaro avisa que vai indicar nomes na equipe de novo ministro da Saúde 16/04/2020 20h27 Estadão Conteúdo Em Live, Bolsonaro critica 'prisões arbitrárias' por descumprimento de isolamento 16/04/2020 20h24 Folha de S. Paulo Carrefour, Pão de Açúcar e UOL/PagSeguro doam cestas básicas para famílias vulneráveis O Grupo Carrefour Brasil anunciou nesta quinta-feira (16) a doação de R$ 15 milhões em cestas básicas para... 16/04/2020 20h23 Folha de S. Paulo - Mercado Carrefour, Pão de Açúcar e UOL/PagSeguro doam cestas básicas para famílias vulneráveis 16/04/2020 20h23 UOL Notícias Quina: concurso 5247 é sorteado; veja quantos números você acertou 16-21-53-60-61. Estas foram as cinco dezenas sorteadas hoje (16), pela Caixa no concurso 5247 da Quina. Se uma ou... 16/04/2020 20h22 Folha.com - Brasil Dona de açougue muda versão sobre irmão de Bolsonaro, mas testemunhas mantêm relato 16/04/2020 20h22 Agência Brasil Diretor da Opas defende unificar leitos privados e do SUS em pandemia A unificação da oferta e do acesso a leitos públicos e privados é necessária para enfrentar a pandemia do novo... 16/04/2020 20h22 Folha de S. Paulo Câmara aprova texto-base de projeto que amplia auxílio de R$ 600; pais solteiros receberão R$ 1.200 A Câmara aprovou nesta quinta-feira (16) o texto-base do projeto que amplia a concessão do auxílio emergencial de... 16/04/2020 20h21 Folha de S. Paulo - Mercado Câmara aprova texto-base de projeto que amplia auxílio de R$ 600; pais solteiros receberão R$ 1.200 16/04/2020 20h21 Reinaldo Azevedo O É DA COISA: A demissão de Mandetta é detalhe. O buraco é bem mais embaixo A substituição do ministro é uma ocorrência dentro da bolha de irrealidade do bolsonarismo. 16/04/2020 20h19 Agência Brasil Câmara aprova ampliar a outras categorias auxílio emergencial O plenário da Câmara dos Deputados aprovou hoje (16), em votação simbólica, o projeto de Lei (PL) 873/202 que... 16/04/2020 20h18 Reuters \"Não vai ser cavalo de pau\", diz Bolsonaro sobre possível fim de isolamento BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou nesta quinta-feira que não vai haver um \"cavalo de pau\"... 16/04/2020 20h17 EFE Estado de Nova York manterá medidas de contenção até 15 de maio pelo menos Nova York (EUA), 16 abr (EFE).- O estado de Nova York manterá as medidas de contenção à propagação da Covid-19, a... 16/04/2020 20h17 Folha de S. Paulo Governo articula para assumir comando do projeto dos estados no Senado Contra a pressão de governadores no Senado, o governo articula para que um aliado do presidente Jair Bolsonaro... 16/04/2020 20h16 Folha de S. Paulo - Mercado Governo articula para assumir comando do projeto dos estados no Senado 16/04/2020 20h16 Rede Tv Jornalismo SP: hospital de campanha do Anhembi recebe novos leitos Unidade teve adição de 561 leitos nesta quinta-feira 16/04/2020 20h13 EFE Número de mortes em província do Equador sobe 6 vezes na 1ª quinzena de abril Quito, 16 abr (EFE).- O governo do Equador anunciou nesta quinta-feira que a província de Guayas, a mais afetada... 16/04/2020 20h12 Folha.com - Equilíbrio Após ameaça de canetada, Bolsonaro avalia enviar ao Congresso projeto para flexibilizar isolamento 16/04/2020 20h10 AFP - Geral Militares bolivianos vão patrulhar Cochabamba para combater COVID-19 La Paz, 16 Abr 2020 (AFP) - Militares bolivianos começaram a patrulhar nesta quinta-feira (16)a cidade central de... 16/04/2020 20h10 Opera Mundi A alternativa ao isolamento é muito mais gente morrer, não tem outra, diz especialista Divulgar a ciência é uma das missões da bióloga e microbiologista Natália Pasternak, pesquisadora do Instituto de... 16/04/2020 20h08 Agência Brasil Metalúrgicos da Embraer aprovam proposta de suspensão de contrato Os metalúrgicos da Embraer aprovaram a proposta de acordo para suspensão de contratos de trabalho e redução de... 16/04/2020 20h07 Reuters Petroleiras pedem à ANP hibernação de 29 campos, com 65 mil barris/d de produção RIO DE JANEIRO (Reuters) - A indústria de petróleo no Brasil pediu a hibernação de 29 campos até o momento, sendo... 16/04/2020 20h05 Chico Alves Ex-ministros da Saúde avaliam falta de experiência de Teich com o SUS Três ex-ministros da Saúde comentaram à coluna a mudança feita na pasta pelo presidente Jair Bolsonaro, com a... 16/04/2020 20h05 Reuters FMI enxerga \"década perdida\" sem crescimento na América Latina em meio à pandemia WASHINGTON (Reuters) - O Fundo Monetário Internacional (FMI) afirmou nesta quinta-feira que as consequências... 16/04/2020 20h01 Folha.com - Cotidiano Brasil tem queda de 19% nos crimes violentos em 2019 16/04/2020 20h01 Rede Tv Jornalismo Estado de São Paulo registra 75 mortes por covid-19 em 24 horas No total, novo coronavírus causou a morte de 853 pessoas 16/04/2020 20h01 UOL Notícias - Política Bolsonaro diz que Maia conduz Brasil ao caos: 'quer me tirar do governo' O presidente Jair Bolsonaro (sem partido) criticou o presidente da Câmara, Rodrigo Maia (DEM), pela \"péssima... 16/04/2020 20h00 Folha.com - Ilustrada Produzida por Phoebe Waller-Bridge, 'Run' promete tensão sexual 16/04/2020 20h00 AFP - Geral Polícia encontra corpos empilhados em casa de repouso nos EUA Nova York, 16 Abr 2020 (AFP) - A polícia de Nova Jersey encontrou nesta semana 17 corpos empilhados em um lar de... 16/04/2020 20h00 Rede Tv Jornalismo Homem mata a esposa e concreta corpo em Minas Gerais Um homem foi morto em Belo Horizonte, Minas Gerais, acusado de matar a própria 16/04/2020 19h59 AFP - Geral Em \"default virtual\", Argentina propõe grande corte da dívida a credores Buenos Aires, 16 Abr 2020 (AFP) - A Argentina, que se considera \"em default virtual\", apresentará uma proposta de... 16/04/2020 19h58 ver mais PUBLICIDADE","categorias":[""]}
