{"corpora":"Juízes mandam soltar petista José Dirceu e ex-tucano Eduardo Azeredo\n\nJuízes mandam soltar petista José Dirceu e ex-tucano Eduardo Azeredo - 08/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Juízes mandam soltar petista José Dirceu e ex-tucano Eduardo Azeredo Outros políticos presos foram à Justiça, além de Lula, pedir cumprimento de decisão do STF Copiar link 8.nov.2019 às 20h48 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Felipe Bächtold Carolina Linhares São Paulo No mesmo dia em que o ex-presidente Lula deixou a prisão, outros políticos presos foram à Justiça pedir o cumprimento da decisão do STF (Supremo Tribunal Federal) contra a prisão de condenados em segunda instância. Os dois beneficiados mais conhecidos são o ex-governador de Minas Eduardo Azeredo (recém-desfiliado do PSDB), que deixou a cadeia na noite desta sexta-feira (8), e o ex-ministro petista José Dirceu. As duas decisões ocorrem na esteira do novo entendimento do Supremo sobre a prisão de condenados em segunda instância, definido pela corte na quinta-feira (7). Alguns dos principais presos da Lava Jato ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Azeredo, que chegou a pedir desfiliação do partido neste ano, está condenado a 20 anos e um mês de prisão por peculato (desvio de recurso público) e lavagem de dinheiro no escândalo conhecido como mensalão tucano, relativo a desvios de recursos públicos para financiamento de campanha em 1998. Ele tinha sido detido em maio de 2018 e agora aguardará em liberdade seus recursos em instâncias superiores. Foi governador de Minas de 1995 a 1998 e também presidente nacional do PSDB. A defesa do ex-tucano protocolou o pedido de soltura ainda na noite de quinta, logo após a decisão do STF. O aval do juiz responsável, Marcelo Augusto Lucas Pereira, veio à tarde. O magistrado considerou desnecessário ouvir a opinião do Ministério Público, já que o novo entendimento do Supremo tem repercussão geral. Para reduzir sua pena na prisão, o ex-governador se dedicou à leitura e a cursos a distância gratuitos oferecidos pelo estado (de educação ambiental a reforma ortográfica). Também foi contratado por uma empresa de turismo para revisar roteiros de viagem, aproveitando sua experiência de turista. No caso de Dirceu, detido desde maio, a ordem de soltura foi expedida por uma juíza estadual Ana Carolina Ramos, do Paraná. Além dele e de Lula, na Lava Jato do Paraná, há ao menos outros 11 condenados que devem ser beneficiados pelo novo entendimento do Supremo. Danilo Pereira Júnior, o juiz federal que mandou soltar o petista, porém, considerou que não cabe a ele despachar em todos os outros casos, já que a administração do cumprimento das penas está com juízes estaduais, inclusive de outros estados. Os ex-tesoureiros do PT João Vaccari Neto e Delúbio Soares, que estão no regime semiaberto, peticionaram ao magistrado, e foram orientados a procurar a Justiça Estadual do Paraná. O mesmo ocorreu com Gerson Almada, ex-sócio da empreiteira Engevix, que está detido desde o ano passado. Ele está fora do regime fechado desde setembro, após mais de quatro anos preso. Trajetória do ex-governador de Minas Eduardo Azeredo (PSDB) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mesmo com essas idas e vindas, o benefício deve ser concedido a esses condenados, já que um juiz de primeiro grau não tem como contrariar uma determinação expressa pelo Supremo. Na Justiça de São Paulo, peticionaram ainda nesta sexta pela soltura um irmão de Dirceu, Luiz Eduardo de Oliveira e Silva, e um auxiliar do doleiro Alberto Youssef, Waldomiro de Oliveira. Não havia despacho de libertação até a conclusão desta reportagem. Dirceu, um dos presos mais conhecidos da Lava Jato, pode não obter a liberdade apesar da decisão do Supremo. A defesa do ex-diretor da Petrobras Renato Duque, o mais longevo preso da Lava Jato, detido desde 2015, peticionou por sua soltura nesta sexta. Ele já foi condenado a penas que somam mais de cem anos de prisão e negocia há anos, sem sucesso, um acordo de colaboração com a Justiça. O desfecho do julgamento no Supremo não provocará a soltura de todos os presos da Lava Jato no Paraná, já que ainda há detidos preventivamente. Entre eles, por exemplo, estão o ex-diretor da estatal paulista Dersa, Paulo Vieira de Souza, conhecido como Paulo Preto, suspeito de ser operador do PSDB, e o empresário Wálter Faria, da cervejaria Petrópolis. No Rio de Janeiro, o novo entendimento do STF também não afeta o ex-governador Sérgio Cabral, que está detido há quase três anos. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados josé dirceu mensalão mensalão tucano Petrolão PSDB PT Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/juizes-mandam-soltar-petista-jose-dirceu-e-ex-tucano-eduardo-azeredo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Após soltura de Lula, Bolsonaro adota o silêncio, e Planalto se divide Lula solto deve ter reforço de segurança, ato simbólico e estratégia sobre Bolsonaro Vigília por Lula tem adesão até de policiais federais à espera de soltura de petista Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Após soltura de Lula, Bolsonaro adota o silêncio, e Planalto se divide Movimentos organizam atos de repúdio ao STF após fim da prisão em 2ª instância Em discurso, Lula ataca PF, Moro, Lava Jato e Judiciário e chama Bolsonaro de mentiroso Mesmo fora da cadeia, Lula só poderia disputar eleição em 2035, aos 89 anos Ex-presidente Lula é solto após 580 dias preso na Polícia Federal em Curitiba Principais do dia Compartilhar Em discurso, Lula ataca PF, Moro, Lava Jato e Judiciário e chama Bolsonaro de mentiroso Ex-presidente foi solto após 580 dias preso na sede da Polícia Federal em Curitiba 8.nov.2019 às 18h05 Compartilhar Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Bolsa cai 1,8% e perde os 108 mil pontos 8.nov.2019 às 18h06 Governo Bolsonaro Compartilhar Após soltura de Lula, Bolsonaro adota o silêncio, e Planalto se divide Presidente deixou evento em Goiânia sem comparecer a entrevista e evitou a imprensa 8.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Telecom Italia expandirá área de centrais de dados em parceria com Google\nMILÃO (Reuters) - A Telecom Italia disse que planeja se separar de suas operações de centros de processamento de dados e procurar um investidor antes de uma possível listagem destes negócios no mercado acionário, após revelar uma parceria com o Google para desenvolver a área.\nTelecom Italia expandirá área de centrais de dados em parceria com Google - 08/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Telecom Italia expandirá área de centrais de dados em parceria com Google 00:00 08/11/2019 12h51 MILÃO (Reuters) - A Telecom Italia disse que planeja se separar de suas operações de centros de processamento de dados e procurar um investidor antes de uma possível listagem destes negócios no mercado acionário, após revelar uma parceria com o Google para desenvolver a área. A medida faz parte de plano do presidente-executivo, Luigi Gubitosi, para reestruturar a Telecom Italia, que tem dívidas de 24 bilhões de euros e é dona da TIM no Brasil. Em uma apresentação em seu site, a Telecom Italia disse que colocaria os centros de dados sob uma entidade legal recém-criada. A operadora procurará então um investidor em infraestrutura que possa alocar capital da nova empresa de centrais de dados para financiar sua expansão, mantendo o controle dela. (Por Elvira Pollina) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Divide conta? Netflix e HBO se unem contra compartilhamento de senhas Novo celular da Xiaomi tem bateria enorme, 5 câmeras traseiras e 'precinho' Panela sensação dos EUA, Instant Pot chega ao Brasil pela Amazon do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Tecnoblog About Face é uma ferramenta que identifica rostos photoshopados Ferramenta consegue até mesmo reverter a edição que foi feita no rosto 08/11/2019 20h00 Canaltech Facebook testa nova interface para o menu da versão mobile Rede social continua revigorando o visual do aplicativo para dispositivos móveis, e alguns usuários flagraram um... 08/11/2019 20h00 Gizmodo Esta é a proposta da Boeing para a missão de 2024 da NASA que voltará a levar astronautas à Lua A Boeing submeteu oficialmente à NASA um projeto para a missão que deverá levar astronautas dos EUA novamente à... 08/11/2019 19h42 Canaltech Xiaomi explica as diferenças entre as cinco lentes do Redmi Note 10 Fabricante explicou conceito que chamou de \"compressão espacial\", em que posição do objeto da foto e do fundo não... 08/11/2019 19h40 Adrenaline Razer revela mouses gamer sem fio Basilisk Ultimate e Basilisk X HyperSpeed 08/11/2019 19h38 Canaltech Especialista descobre que macOS armazena mensagens de e-mail sem criptografia Uma vulnerabilidade no sistema de sugestões da Siri faz com que o macOS armazene um arquivo onde mensagens do... 08/11/2019 19h20 MacMagazine Promoções do dia na App Store: Train Conductor, Crash Dive, Earth 3D e mais! Aproveite a nossa seleção de promoções nas App Stores nesta sexta-feira! Train Conductor, criado pelo pessoal da... 08/11/2019 19h12 Canaltech Nubank afirma que clientes pouparam R$ 20 mi ao antecipar pagamentos parcelados Segundo a instituição, a função foi desenvolvida em resposta a uma alta demanda dos próprios clientes. Ao... 08/11/2019 19h00 Mundo Conectado Huawei lança fones de ouvido sem fio FreeBuds Lite no Brasil por R$ 799 A Huawei anunciou o lançamento do seu fone de ouvido totalmente sem fios (True Wireless) FreeBuds Lite no Brasil... 08/11/2019 18h51 Adrenaline VIDEOCAST: chegou os Threadrippers, Red Dead Redemption patinando no PC e canecas do Adrena! 08/11/2019 18h43 Canaltech Células cardíacas sofrem alterações genéticas em ambientes de microgravidade Pesquisa desenvolvida pela Universidade de Stanford descobriu que células cardíacas enviadas para ambientes de... 08/11/2019 18h40 Olhar Digital WhatsApp está 'destruindo' a bateria de celulares Xiaomi e OnePlus Problema começou logo após a atualização mais recente do aplicativo mensageiro e já foi reportado por vários... 08/11/2019 18h30 Adrenaline Microsoft abre inscrições para para segundo alpha de Flight Simulator 08/11/2019 18h29 MacMagazine Apple corrigirá vulnerabilidade no Mail que afeta mensagens criptografadas Como muitos sabem, o aplicativo Mail do macOS oferece aos usuários uma opção de criptografia de mensagens ? com... 08/11/2019 18h21 Gizmodo O gerador de texto da OpenAI, apoiado por Elon Musk, é mais engraçado do que perigoso, por enquanto A OpenAI liberou seu gerador de texto automático ao público e disse que não encontrou fortes evidências de uso... 08/11/2019 18h20 Canaltech Acetato de Vitamina E é um dos responsáveis pela \"crise dos vapes\" Mais de 2.000 pessoas tiveram sérios problemas pulmonares só nos Estados Unidos em decorrência do uso dos cigarros 08/11/2019 18h20 Canaltech FFPL3 | Conheça os principais jogadores da final do brasileiro de Free Fire O circuito brasileiro de Free Fire possui nomes de muito talento dentro das equipes. Neste sábado (9), teremos a... 08/11/2019 18h00 Adrenaline Corsair lança cadeira gamer T3 RUSH: focada no conforto e nas opções de ajustes 08/11/2019 17h58 Tecnoblog Apple TV+ renova quatro séries para segunda temporada See, For All Mankind, Dickinson e The Morning Show ganharão novos episódios no serviço de streaming 08/11/2019 17h52 Canaltech Twitter estuda novidades para você pensar duas vezes antes de postar A equipe do Twitter quer descobrir se pode mudar a maneira como as pessoas se expressam na rede social, lançando... 08/11/2019 17h50 Adrenaline Ações da AMD valorizam com crescimento em praticamente todos os setores 08/11/2019 17h41 'Berçário de estrelas' é registrado por fotógrafo no céu do DF 08/11/2019 17h36 Canaltech Algoritmo de IA \"descobre\" rapidamente que a Terra orbita o Sol Algoritmo demorou pouco tempo para entender algo que a humanidade levou séculos; este foi apenas um dos primeiros... 08/11/2019 17h30 Adrenaline AMD Radeon RX 5500: Documentação vazada traz mais detalhes sobre a placa 08/11/2019 17h19 Olhar Digital [ESPECIAL] Conheça o WhiteHat Brasil, o grupo por trás das denúncias de falhas de segurança em empresas e órgãos do país Grupo afirma ser de \"hackers do bem\"; proposta é mostrar às empresas brasileiras suas falhas de segurança e... 08/11/2019 17h15 Mundo Conectado MIT mostra teste de nove de seus robôs Mini Cheetah em novo - e curioso - vídeo Os robôs já fazem parte de nossa vida de muitas formas, principalmente no segmento de produção. Mas quando... 08/11/2019 17h13 Adrenaline Call of Duty Modern Warfare recebe primeiros mapas gratuitos e novo modo de jogo 08/11/2019 17h10 Canaltech Depois da Lua, Índia planeja enviar sonda ao planeta Vênus Agência espacial indiana enviou ao governo do país um plano para enviar uma sonda para o segundo planeta do... 08/11/2019 17h10 Tecnoblog Pré-pagos com cadastro irregular serão bloqueados em 18 de novembro Recadastramento do pré-pago é obrigatório para linhas irregulares e vale para clientes da Claro, TIM, Vivo, Oi,... 08/11/2019 17h09 Olhar Digital Apple demite funcionário que roubou foto de iPhone de cliente Caso aconteceu na Califórnia; cliente teve sua foto roubada ao levar seu celular para o conserto 08/11/2019 17h05 MacMagazine Apple Arcade ganha 6 novos jogos e chega à prometida marca de 100 títulos Hoje é sexta-feira, dia de soltar a franga, de Jane Fonda ser presa e, claro, de conferir o que há de novo no... 08/11/2019 17h01 Adrenaline The Outer Worlds será lançado para Nintendo Switch até março de 2020 08/11/2019 16h57 Olhar Digital Barra de sugestões do Gboard converte emoji em GIFs e adesivos Recurso pode ser utilizado para dinamizar troca de mensagens, oferecendo opções de GIFs e adesivos relacionados ao 08/11/2019 16h53 Canaltech Bateria do Galaxy S11 deve trazer muito mais capacidade do que a presente no S10 Depois de ampliar as cargas de seus topo de linha em 2019, fabricante pode trazer novo salto em capacidade de... 08/11/2019 16h50 Olhar Digital Vídeo incrível da SpaceX mostra peça no espaço rumo à Terra; assista Estrutura foi resgatada no oceano em abril e voltará a voar na próxima segunda-feira, a bordo do Falcon 9 08/11/2019 16h46 Gizmodo YouTube muda de visual em computadores e tablets e ganha recurso de fila de reprodução O YouTube é um dos principais sites de entretenimento e conteúdo, e ele deve mudar de cara em breve. A versão da... 08/11/2019 16h43 Tecnoblog Uber Eats testa cobrar taxa de serviço de 5% a 10% em pedidos no Brasil Uber Eats cobra taxa de entrega variável, taxa de serviço de 5% sobre valor do pedido, e taxa de R$ 1 para pedidos 08/11/2019 16h35 EFE Vacina japonesa contra dengue mostra eficácia de 80,2% em teste Madri, 8 nov (EFE).- Uma candidata a vacina contra a dengue elaborada por um laboratório japonês mostrou uma... 08/11/2019 16h31 Canaltech Black Friday prevê aumento nas vendas e movimentação de R$ 3,5 bilhões De acordo com estimativas da empresa de inteligência de mercado Compre & Confie, o Brasil deve contar com um... 08/11/2019 16h30 Olhar Digital Febraban defende mesma regulamentação de bancos para setor de criptomoedas Em audiência pública, Federação tratou da regulamentação de criptoativos no Brasil pelo PL 3.825/2019 08/11/2019 16h30 Canaltech MEGA PECHINCHA | Notebook gamer Lenovo Core i7 Full HD por apenas R$ 2.266 Este notebook gamer conta com placa de vídeo dedicada da Nvidia aliada a um processador Intel Core i5, e é ideal... 08/11/2019 16h26 Adrenaline Gigabyte anuncia sua linha de placas TRX40 para AMD Ryzen Threadripper da série 3000 08/11/2019 16h11 Canaltech Adolescentes transformam ferramenta de controle parental em meme no TikTok Os adolescentes estão encontrando maneiras sorrateiras e inteligentes de enganar os aplicativos de rastreamento de 08/11/2019 16h10 Reuters Final de torneio de League of Legends terá prêmio de mais de US$1 milhão Por Mathieu Rosemain e Noémie Olive 08/11/2019 16h09 Tecnoblog Disney+ fecha acordo com Amazon e terá versão para Fire TV A poucos dias do lançamento de seu serviço de streaming, a Disney confirmou uma versão para o Amazon Fire TV 08/11/2019 16h06 Olhar Digital 'The Witcher' pode durar 20 anos, afirma produtora da série Série da Netflix, que vai adaptar os contos dos livros de Andrzej Sapkowski, vai estrear no serviço de streaming... 08/11/2019 16h02 Olhar Digital Anatel inicia homologação do Motorola Razr 2019 dobrável Aparelho será similar ao antigo modelo V3, mas adaptado ao tempo dos smartphones 08/11/2019 16h00 Canaltech Marte poderá ser colonizado em 20 anos com mil voos do Starship, segundo Musk Em conversa com fãs no Twitter, bilionário faz estimativas da missão de construir uma cidade sustentável no... 08/11/2019 15h50 ver mais","categorias":[""]}
{"corpora":"30 anos após a queda do muro de Berlim, 'barreira invisível' ainda divide Alemanha em duas\nNa noite de 9 de novembro de 1989, Andrea estava com a família na sala da pequena casa em que moravam, em Hamburgo, na Alemanha, quando o telefone tocou de repente.\n30 anos após a queda do muro de Berlim, 'barreira invisível' ainda divide Alemanha em duas - 08/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Economia 30 anos após a queda do muro de Berlim, 'barreira invisível' ainda divide Alemanha em duas Alemanha e a queda do muro de Berlim Imagem: BBC 00:00 Norberto Paredes (@norbertparedes) - BBC News Mundo, enviado especial à Alemanha 08/11/2019 19h27 Na noite de 9 de novembro de 1989, Andrea estava com a família na sala da pequena casa em que moravam, em Hamburgo, na Alemanha, quando o telefone tocou de repente. A mãe dela correu para atender a ligação e, após um silêncio que parecia eterno, disse lentamente: \"Liguem a televisão\". Relacionadas Queda do Muro de Berlim completa 30 anos Pompeo alerta contra China e Rússia nos 30 anos da queda do Muro de Berlim Os novos muros 30 anos depois de Berlim A pedido da esposa, Gert Fisher pegou o controle remoto e, alguns segundos depois de ligar a televisão, desabou no chão e começou a chorar. Andrea, que tinha apenas 13 anos na época, lembra que, depois de ouvir a notícia da queda do Muro de Berlim, veio um desejo incontrolável de pegar um trem para a capital alemã e viver aquele momento histórico. \"Eu era muito jovem e tinha um espírito livre e revolucionário\", explica emocionada. O muro da vergonha, como era conhecido em grande parte do Ocidente, ou a proteção antifascista, como era chamado pelo governo da República Democrática Alemã (RDA), é possivelmente o símbolo mais conhecido da divisão do país, que após a reunificação se tornou uma potência econômica europeia. Após a Segunda Guerra Mundial, a Alemanha e sua capital, Berlim, foram divididas em quatro zonas, cada uma controlada por uma das potências vencedores da disputa: URSS, Reino Unido, França e Estados Unidos. Mais tarde, as potências ocidentais decidiram integrar suas respectivas áreas e, em 1949, nasceu a República Federal da Alemanha a oeste, enquanto a leste despontava a RDA, que daria início mais tarde à construção de um muro em Berlim, dividindo fisicamente cidade em duas. Hoje, porém, 30 anos após sua queda, o impacto econômico e social deixado pela divisão do país é subestimado. E muitos alemães ainda sentem a presença de um \"muro invisível\" a dividir o país. Em busca de mais oportunidades Em uma piscina de Reinbek, subúrbio de Hamburgo, a cerca de 40 minutos do centro da cidade, Christine Ludwig, nascida e criada nos arredores de Leipzig, no leste da Alemanha, conta que decidiu se mudar para o oeste cinco anos após a queda do muro. \"No começo, todo mundo queria vir, mas eu tinha dúvidas, tinha meu apartamento e meu emprego em Leipzig\", relembra. \"Vários amigos foram para Munique, outros para Frankfurt; mas eu escolhi Hamburgo porque minha mãe estava aqui.\" Desde a reunificação do país, cerca de 3,7 milhões de alemães deixaram o leste; alguns com o objetivo de reencontrar familiares, mas a maioria se mudou em busca de oportunidades profissionais, econômicas e sociais oferecidas pelas grandes metrópoles localizadas na antiga Alemanha Ocidental. Este número representa quase um quarto da população da antiga República Democrática Alemã. Ludwig lembra como as pessoas faziam comentários sobre seu sotaque. \"Assim que eu abria a boca, as pessoas me perguntavam: 'Você é de Dresden?', eu simplesmente respondia: 'Não, de Leipzig'\", explica Ludwig, que neste mês completa 70 anos de idade. \"Não sei como você pode se adaptar a Hamburgo. Somos tão frios\", diziam a ela com frequência. Com quase 200 mil migrantes, Hamburgo se destaca como destino. Nenhuma outra localidade recebeu tantas pessoas da Alemanha Oriental quanto esta cidade industrial que abriga o maior porto do país, o terceiro da Europa e um dos mais importantes do mundo. A única coisa que Ludwig lamenta em relação à queda do muro é que não tenha caído dez anos antes. \"Quando cheguei aqui, tinha 45 anos. Se tivesse 35 anos, poderia ter feito algo diferente com a minha vida profissional.\" Desde sua chegada à região, o setor de gastronomia tem sido sua paixão. \"Dois dias depois, eu já tinha conseguido um emprego em um Pizza Hut local. E há 15 anos trabalho na cozinha desse balneário. O povo do leste é muito trabalhador\", diz ela, com um sorriso no rosto, enquanto serve um pretzel a um cliente. \"Quando cheguei a Hamburgo, eu já tinha uma ideia de como seria a vida aqui, tinha visitado a cidade algumas vezes. Sabia de todas as coisas boas que estavam esperando por mim, mas ninguém nunca me contou sobre as coisas ruins\", admite com os olhos cheios d'água. Ela acha que a sociedade no oeste é mais individualista, enquanto no leste as pessoas se preocupam mais com os outros. \"Me senti isolada a princípio, acho que o sistema capitalista promove o egoísmo e a solidão.\" Alemães de segunda classe Além das desigualdades econômicas e sociais, Dalia Marin, professora de economia da Universidade de Munique e pesquisadora do Centro de Pesquisa em Economia e Política (CEPR), chama a atenção para uma diferença \"mental\" entre os alemães orientais e ocidentais. \"As pessoas do leste muitas vezes se sentem como cidadãos de segunda classe\", diz ela à BBC News Mundo, serviço em espanhol da BBC. \"Após a reunificação, a Alemanha Oriental perdeu sua competitividade no mercado de exportação para os países da Europa Oriental, devido às reformas feitas pelo governo na época que instituiu salários mais altos, sem um incentivo para aumentar a produtividade. Isso fez muitas empresas falirem e, como resultado, os alemães orientais sentiram que não tinham espaço em uma economia de mercado.\" Segundo a economista, que viveu em Berlim após a queda do muro, os alemães ocidentais tampouco eram particularmente gentis com seus conterrâneos do oriente. \"Eles os tratavam de forma inferior, se comportavam como imperialistas e os olhavam de cima a baixo, porque as pessoas do oriente não eram tão sofisticadas quanto eles.\" E, 30 anos depois, muitos alemães orientais \"parecem não ter superado esse sentimento de desamparo e apatia\", explica Marin. 'Nunca me senti bem-vindo no oeste da Alemanha' Segundo Marin, a economia das regiões que fazem parte do leste do país está estagnada há cerca de 25 anos. Entre 1991 e 1996, a renda per capita na Alemanha Oriental aumentou de 42% para 67% da renda da Alemanha Ocidental. Mas nos 20 anos subsequentes, esse percentual chegou a apenas 74%. \"O crescimento observado no início foi desencadeado por dois fatores: primeiro, o setor público da Alemanha Oriental aumentou e atingiu o mesmo nível da Alemanha Ocidental - os salários também aumentaram exponencialmente; e segundo, todas as pessoas que deixaram o Oriente. Ambas ações elevaram a renda per capita da antiga RDA \", explica a economista. Nas ruas de Dresden, capital da Saxônia, você sente essa estagnação. \"Se você passou por Munique e Hamburgo, fica evidente onde há mais dinheiro e onde você vive melhor\", diz Stephan Müller, natural de Meissen, uma pequena cidade a 25 quilômetros de Dresden. Müller nasceu em 1981 em uma família humilde da Alemanha Oriental - e se lembra do seu tempo de estudante de enfermagem em Hannover, capital da Baixa Saxônia, no noroeste do país. \"As pessoas não me levavam a sério, tiravam sarro do meu sotaque e do meu dialeto saxão. Na verdade, nunca me senti bem-vindo.\" Lacuna econômica Mas o que mais impressionou Müller após chegar ao oeste do país foi o poder de compra dos alemães ocidentais. \"Eles tinham um estilo de vida muito diferente do nosso. Meus colegas ocidentais moravam sozinhos em apartamentos próprios, eu perguntava a eles: 'Como vocês conseguem pagar?, e eles simplesmente respondiam: 'Ah, é dos meus pais'. Então, eu ficava pensando: como é possível ter mais de uma propriedade? Nunca tinha conhecido na minha vida alguém que tivesse dois imóveis, nem em Meissen, nem em Dresden.\" E embora a situação tenha melhorado, algumas diferenças ainda são visíveis. \"Nas ruas do oeste, você pode ver carros de luxo em todos os lugares, aqui em Dresden tudo é mais modesto\", explica o assistente social que hoje tem 38 anos. Embora a lacuna econômica tenha diminuído desde a reunificação, ainda há disparidades entre as regiões que faziam parte da Alemanha Ocidental e aquelas que integravam a RDA: a renda mensal média de um trabalhador no oeste é de 3,3 mil euros, enquanto no leste é 2,7 mil euros. E a maioria das grandes empresas alemãs está sediada no oeste do país. Segundo o ranking das maiores empresas de capital aberto do mundo, publicado pela revista Forbes neste ano, 47 das 50 maiores empresas alemãs têm sua sede na Alemanha Ocidental. Apenas três delas se encontram no leste; mas em Berlim, a capital. Essa pode ser uma das razões pela qual a população do leste da Alemanha parece estar em queda livre. Segundo dados do Instituto de Pesquisa Econômica de Munique, cerca de 13,6 milhões de pessoas vivem atualmente no antigo território da República Democrática Alemã, o mesmo número de habitantes que havia há 114 anos. Naquela época, a Alemanha Ocidental tinha 32,6 milhões de habitantes, mas, ao contrário do leste do país, sua população mais que dobrou - e estima-se que chegará a 68,3 milhões no fim deste ano. \"Muitas pessoas vão para o oeste em busca de melhores empregos. Aqui no leste há muito trabalho, mas a maioria de encanador, caminhoneiro, cozinheiro etc. Se você quer um bom trabalho como arquiteto ou jornalista, você tem mais oportunidades no oeste\", diz Danielle Schönfeld em um café em Dresden, uma das cidades mais importantes do leste do país. Dresden é uma das poucas cidades da Alemanha Oriental cuja população continua a migrar para o oeste, 30 anos após a queda do muro. \"Aqui há qualidade de vida, temos um bom sistema de transporte público, é tranquilo e relativamente barato, mas se você deseja desenvolver uma carreira profissional bem-sucedida, é melhor ir para o outro lado.\" Schönfeld sempre quis ser jornalista, mas hoje ela trabalha como coach para mudar vidas, um trabalho que ela classifica como normal, com um salário normal. Ela trabalha cerca de 21 horas por semana e ganha 1,2 mil euros. \"Não é nada mau. Pago 600 euros de aluguel por um apartamento grande que compartilho com 4 pessoas.\" Uma fuga de cérebros por mais de meio século Apesar das visíveis disparidades econômicas no país, Christian Hirte, comissário do governo para assuntos do leste, acredita que o plano das autoridades de fundir as economias da Alemanha Oriental e Ocidental tem sido bem-sucedido. \"Tivemos um começo muito difícil nos anos 1990. 50% das pessoas no leste perderam seus empregos porque o setor em que trabalhavam não foi capaz de competir em uma economia de mercado. Mas o governo pode exibir muitas conquistas, por exemplo, atualmente a população do leste tem uma expectativa de vida mais alta que a da antiga República Democrática.\" Hirte destaca que a RDA construiu o muro porque muitos jovens com educação e motivação, assim como muitas empresas, se mudaram do leste para o oeste. E quando o muro caiu, milhões de pessoas continuaram a tentar migrar em busca de uma vida melhor. \"Todas essas pessoas estão fazendo falta no leste. O problema é que existe uma fuga de cérebros há décadas\", afirmou. Embora as estatísticas digam o contrário, o comissário do governo insiste que Dresden é uma cidade que está passando por um forte crescimento. Peter Krause, cientista social do Instituto Alemão de Pesquisa Econômica de Berlim, concorda que houve avanços na reestruturação da força de trabalho no leste, mas reconhece que ainda existe muita tensão. \"Atualmente, há um padrão de vida equiparável no leste e oeste da Alemanha, no entanto, é verdade que há um risco maior de empobrecimento e de os salários serem mais baixos no Oriente.\" O sociólogo diz que nos últimos 10 anos as diferenças diminuíram, mas alerta que o governo deve prestar mais atenção à crescente desigualdade na Alemanha. Ele também justifica as disparidades econômicas regionais com base em diferenças estruturais. \"A Alemanha Oriental é muito mais rural que o oeste. Fora de Berlim, estamos falando de quase 70% da população que vive em áreas rurais. Enquanto o oeste é mais urbano.\" Krause também acredita que os salários são mais altos no oeste \"porque há pessoas mais qualificadas lá\". \"Não quero dizer que está tudo bem, ainda temos grandes problemas, especialmente relacionados ao nível de renda\", diz ele, que nasceu e foi criado na região de Baden-Württemberg, no oeste da Alemanha. Na verdade, os alemães ocidentais também dominam as altas esferas educacionais do país. Todos os reitores e reitoras de universidades alemãs nasceram na República Federal, dado que surpreende tanto cidadãos quanto estrangeiros. \"Não apenas os reitores, na verdade a maioria dos professores também vem do oeste\", replica Dalia Marin, indignada. Dresden, reduto eleitoral da extrema-direita Um percentual importante da população saxônica diz que se sente abandonada e decepcionada com tantas promessas não cumpridas dos partidos políticos tradicionais. Dalia Marin acredita que essa é uma das razões pelas quais Dresden se tornou um reduto eleitoral do partido de extrema-direita Alternativa para a Alemanha (AfD). \"Eles prometem às pessoas que vão fazer desta uma 'terra santa', que tudo voltará a ser 'tão bom quanto antes', é claro que é tudo mentira.\" No entanto, para o vice-presidente do AfD, Georg Pazderski, as pessoas estão irritadas porque o processo de reunificação ainda não está completo. \"Se você conversar com os alemães do leste, vai perceber que eles não sentem que têm as mesmas oportunidades que no oeste do país. Suas condições de vida são um pouco piores e seus salários também.\" \"No AfD, temos propostas claras: nos livrar do euro, da burocracia da União Europeia e, acima de tudo, queremos frear a imigração em massa que trouxe pobreza para a Alemanha\", afirmou Pazderski à BBC News Mundo. \"Desde 2017, recebemos mais de 2 milhões de imigrantes que, em sua maioria, se aproveitam do nosso generoso sistema social, o que significa que não sobra muito para os alemães. As pessoas veem como a criminalidade aumentou e no que cidades como Colônia e Düsseldorf se transformaram. Os alemães do leste assistem ao noticiário e dizem: 'Não queremos isso aqui'. É por isso que votam na gente\". Contrariando essa afirmação, um relatório do Departamento Federal de Investigação Criminal da Alemanha, publicado no início deste ano, mostra que a taxa de criminalidade alemã continua caindo. Em 2018, o país registrou 5,56 milhões de crimes, uma redução de 3,6% em relação ao ano anterior. O certo é que o leste da Alemanha é muito menos multicultural e multirracial do que o oeste. Segundo o Departamento Federal de Estatísticas da Alemanha, o percentual da população de origem estrangeira atingiu 25,5% em 2018, enquanto no leste esse número é de apenas 6,8%, se excluirmos Berlim. \"É humano ter medo do desconhecido, e os partidos de extrema-direita tendem a se aproveitar disso para mentir para o povo\", avalia Danielle Schönfeld. Por quatro anos, a saxã manteve um relacionamento amoroso com um refugiado sírio - ela explica como sentiu na própria pele a xenofobia e a islamofobia que existe em Dresden: \"Sempre olhavam para ele como se fosse um terrorista.\" Recentemente, os conselheiros da cidade declararam \"emergência nazista\", fazendo um apelo para as autoridades ajudarem as vítimas da violência da extrema-direita e protegerem as minorias. A capital da Saxônia também é conhecida por ser berço do movimento anti-islâmico Pegida (Patriotas Europeus contra a Islamização do Ocidente). Por isso e por muitas outras razões, Schönfeld pensa frequentemente em se mudar para o oeste do país ou para a Dinamarca. \"Odeio Dresden.\" \"Realmente, não há nada que me inspire aqui\", acrescenta. Dalia Marin acredita que as disparidades não vão melhorar até que os políticos entendam que a única maneira de fazer a região prosperar é oferecendo incentivos fiscais às empresas para que se estabeleçam no leste. Schönfeld avalia, por sua vez, que as autoridades estavam ocupadas demais tentando reconstruir fachadas e, por mais de 20 anos, não perceberam que, por trás delas, ainda havia diferenças econômicas e sociais a serem resolvidas. O fato é que quase três décadas depois, a famosa promessa feita pelo ex-chanceler Helmut Kohl em 1990 - de \"paisagens florescentes\" no leste alemão após a reunificação com o oeste - ainda não foi cumprida. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Caixa antecipa saque de R$ 500 do FGTS e zera taxa para transferir de banco Dono da Havan anuncia boicote à Globo, e web reage com memes Saiba calcular quando poderá se aposentar e se está na regra de transição Internacional Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Dólar sobe 1,83%, a R$ 4,168, após decisão sobre Lula; Bolsa cai 1,78% O dólar comercial emendou a terceira alta seguida e fechou o dia com valorização de 1,83%, a R$ 4,168 na venda,... 08/11/2019 17h00 Bloomberg Fiasco? Desfecho de megaleilão não abala investidor da Petrobras (Bloomberg) — A maior venda de campos de petróleo do Brasil frustrou aqueles que esperavam um forte fluxo de... 08/11/2019 15h23 Estadão Conteúdo Doria: Reforma de Previdência em SP deve economizar R$ 32 bi em 10 anos O governador de São Paulo, João Doria (PSDB), disse nesta sexta-feira, 8, que a reforma da Previdência do Estado... 08/11/2019 13h55 Estadão Conteúdo Autonomia do BC poderá ser votada ainda neste ano, diz Campos Neto O presidente do Banco Central (BC), Roberto Campos Neto, disse nesta sexta-feira, 8, que a autonomia da... 08/11/2019 13h32 Reuters Governo estuda extinguir seguro obrigatório DPVAT em 2020 Por Marcela Ayres e Rodrigo Viga Gaier 08/11/2019 13h20 Estadão Conteúdo Reformas vão dar segurança para enfrentar crise internacional, diz BC O presidente do Banco Central, Roberto Campos Neto, disse nesta sexta-feira, 8, a empresários italianos que as... 08/11/2019 12h47 Reuters Shell defende modelo de concessão para próximos leilões do pré-sal RIO DE JANEIRO (Reuters) - Está na hora de o Brasil refletir sobre a aplicação do regime de concessão nas próximas 08/11/2019 12h26 Reuters Trump diz que não concordou em reverter tarifas sobre a China WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, afirmou nesta sexta-feira a repórteres que... 08/11/2019 12h14 do UOL Salário mínimo deve subir menos, para R$ 1.030, por causa da inflação baixa O governo reduziu a previsão para a inflação neste ano e, com isso, o aumento do salário mínimo em 2020 deverá ser 08/11/2019 12h08 UOL Notícias - Cotidiano Reajuste de loterias passa a valer no dia 10; Mega-Sena sobe quase 30% A Caixa Econômica Federal informou que os novos preços das loterias passarão a valer no domingo, dia 10. O valor... 08/11/2019 12h07 Estadão Conteúdo Reforma administrativa vai excluir juízes e parlamentares Juízes, procuradores e parlamentares vão ficar, num primeiro momento, fora do alcance das medidas da reforma... 08/11/2019 12h01 do UOL Bolsonaro encontra governador que pedirá \"socorro\" por dívida de R$ 21 bi O presidente Jair Bolsonaro (PSL) se encontra hoje com o governador de Goiás, Ronaldo Caiado (DEM), que vai pedir... 08/11/2019 11h57 Estadão Conteúdo Protesto obriga faculdade a reforçar segurança em seminário com Guedes Um pequeno grupo de manifestantes obrigou a Fundação Getúlio Vargas (FGV) a fechar as portas e reforçar a... 08/11/2019 11h56 Bloomberg Fracasso de megaleilão do petróleo reduz repasses da União para estados (Bloomberg) — A frustração com o leilão de petróleo do pré-sal acabou reduzindo o valor que o governo federal... 08/11/2019 11h26 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições está liberada A Receita Federal antecipou para hoje (8) a abertura da consulta ao sexto e penúltimo lote de restituições do... 08/11/2019 11h15 Estadão Conteúdo 'Dá futuro para a Petrobras', diz presidente da estatal sobre megaleilão O presidente da Petrobras, Roberto Castello Branco, abriu a teleconferência da companhia em inglês para comentar o 08/11/2019 11h04 Estadão Conteúdo BNDES anuncia estudos para privatização da Casa da Moeda O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) avisa no Diário Oficial da União (DOU) que... 08/11/2019 10h47 Reuters Casa Branca diz que tarifas podem ser removidas se acordo comercial EUA-China for alcançado WASHINGTON (Reuters) - As tarifas podem ser retiradas em meio ao acordo comercial entre Estados Unidos e China... 08/11/2019 10h41 do UOL Heineken promove tributo ao legado de Ayrton Senna em São Paulo A Heineken promove neste sábado (9) uma homenagem ao legado do piloto Ayrton Senna, morto em 1994. A marca espera... 08/11/2019 10h03 Reuters BRF reverte prejuízo e lucra R$ 446 mi no 3º tri, acima das expectativas A BRF BRFS3.SA, maior processadora de frango do Brasil, teve lucro líquido de R$ 446 milhões nas operações... 08/11/2019 10h02 Estadão Conteúdo Inadimplência de consumidor sobe 2,3% em outubro, indica Boa Vista A inadimplência do consumidor avançou 2,3% em outubro ante setembro, já descontados os efeitos sazonais, segundo... 08/11/2019 09h56 Estadão Conteúdo Produção industrial repete avanço de 0,3% em setembro, aponta IBGE A produção industrial no Brasil cresceu em 10 dos 15 locais pesquisados na passagem de agosto para setembro,... 08/11/2019 09h51 Reuters Petrobras não tem intenção de vender fatia em Búzios, diz diretor A Petrobras não tem a intenção de realizar um \"farm-out\" no bloco de Búzios, ou venda de fatia no ativo, disse o... 08/11/2019 09h27 Estadão Conteúdo Fundo de Amparo ao Trabalhador pode ser mantido; entenda O Fundo de Amparo ao Trabalhador (FAT), que banca o pagamento dos benefícios do seguro-desemprego e abono... 08/11/2019 07h03 Estadão Conteúdo \"Petrobras não quer privilégio ou preferência\", diz presidente da estatal O sistema regulatório do Brasil é complicado e isso acaba pesando na avaliação de qualquer companhia, disse ao... 08/11/2019 07h01 Econoweek Fintechs oferecem renda fixa de mais de 300% do CDI. Entenda como funciona 08/11/2019 04h00 Empreendedorismo - do UOL Grupo terá cemitério em Santos (SP) para guardar cinzas de pet por R$ 5.900 O Grupo Memorial pretende construir, em Santos (SP), o Pet Perpetum, um cinerário vertical para pets. No local,... 08/11/2019 04h00 Todos a Bordo Quais as diferenças entre um comandante e um copiloto de avião? Grande parte das pessoas conhece a equipe da tripulação responsável por comandar as aeronaves como piloto e... 08/11/2019 04h00 do UOL Quem nasceu em abril ou maio já pode fazer o saque dos R$ 500 do FGTS Trabalhadores que nasceram em abril ou maio e não têm conta na Caixa podem sacar até R$ 500 de cada conta do FGTS... 08/11/2019 04h00 do UOL Homem deve entrar no INSS até terça para 'ganhar' 5 anos para aposentadoria Homens que ainda não têm cadastro no INSS (Instituto Nacional do Seguro Social) têm até a próxima terça-feira (12) 08/11/2019 04h00 UOL Notícias - Política #19: Pacotaço de Bolsonaro será aprovado e vai tirar a economia do buraco? Na 19ª edição do Baixo Clero, podcast semanal de política do UOL, os jornalistas Josias de Souza, Tales Faria e... 08/11/2019 04h00 UOL Notícias - Política Proposta de Bolsonaro pode extinguir município onde ele nasceu O presidente Jair Bolsonaro (PSL) nasceu em Glicério (SP), município que fica a 490 km da capital, em março de... 08/11/2019 04h00 Estadão Conteúdo STF adia para abril de 2020 julgamento de ações sobre royalties do petróleo O Supremo Tribunal Federal (STF) decidiu adiar para abril do ano que vem o julgamento de ações que contestam... 07/11/2019 20h52 José Paulo Kupfer Guedes escolhe culpado errado para justificar fracasso no leilão do pré-sal Não é desejável, mas é normal, e bastante comum, ministros falarem qualquer coisa quando querem desviar o assunto... 07/11/2019 19h44 do UOL McDonald's anuncia volta do sanduíche CBO O McDonald´s anunciou que voltará a vender o sanduíche CBO (Chicken Bacon Onion), que deixou o cardápio da rede em 07/11/2019 18h06 AFP - Geral Nove países da UE pedem maior combate à poluição no setor aéreo Bruxelas, 7 Nov 2019 (AFP) — Nove países da União Europeia (UE) uniram suas forças nesta quinta-feira para... 07/11/2019 17h52 Reuters Ao final, deu 'no show', diz Guedes sobre megaleilão do petróleo BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, se disse nesta quinta-feira \"apavorado\" com o fato de o 07/11/2019 17h25 Investing.com Frustração com os leilões mostra que estrangeiros querem mudanças de regras O leilão do pré-sal desta quinta-feira (7) indicou que os estrangeiros querem mudanças de regras para entrar no... 07/11/2019 17h23 Reuters Voto do Brasil contra Cuba rompe tradição e contraria livre comércio Por Lisandra Paraguassu 07/11/2019 17h14 do UOL Dólar fecha em alta de 0,29%, a R$ 4,093; Bolsa supera 109 mil pontos O dólar comercial fechou o dia com alta de 0,29%, a R$ 4,0935 na venda. 07/11/2019 17h02 do UOL Custo de vida na capital paulista fica estável em outubro Entre setembro e outubro, o Índice do Custo de Vida (ICV ) do município de São Paulo, calculado pelo Departamento... 07/11/2019 16h29 Reuters Preços globais de alimentos sobem pela primeira vez em cinco meses ROMA (Reuters) - Os preços globais de alimentos subiram pela primeira vez em cinco meses em outubro, impulsionados 07/11/2019 16h18 AFP Economia mundial alcança endividamento recorde, diz diretora do FMI Washington, 7 Nov 2019 (AFP) - A economia mundial acumulou um endividamento recorde que implica em riscos,... 07/11/2019 16h14 Estadão Conteúdo Petrobras havia limitado participação desde o início em 30%, diz diretor A Petrobras não apresentou oferta em duas das áreas em que havia exercido direito de preferência na 6ª Rodada de... 07/11/2019 15h53 do UOL Lucro dos 4 maiores bancos cresce 15%, soma R$ 59,7 bi no ano e é recorde O lucro acumulado de Bradesco, Itaú Unibanco, Santander e Banco do Brasil neste ano é de R$ 59,7 bilhões, o maior... 07/11/2019 15h47 Reuters Eneva avaliará térmica em parceria com petroleira; prevê crescimento e dividendos Por Luciano Costa 07/11/2019 15h35 do UOL Dono da Havan anuncia boicote à Globo, e web reage com memes Luciano Hang, empresário e dono da Havan, anunciou que suspendeu as propagandas de sua rede de lojas nos... 07/11/2019 15h14 Reuters FMI se dispõe a discutir programa de crédito com novo presidente argentino WASHINGTON (Reuters) - O Fundo Monetário Internacional (FMI) está disponível para dialogar com o presidente eleito 07/11/2019 14h44 ver mais","categorias":[""]}
{"corpora":"MEC reforça horários de aplicação do Enem neste domingo \nMinistério da Educação (MEC) reforçou hoje (8) o horário de aplicação do Exame Nacional do Ensino Médio (Enem). Participaram do primeiro dia de prova, domingo passado (3), cerca de 3,9 milhões de es...\nMEC reforça horários de aplicação do Enem neste domingo  - 08/11/2019 - UOL Educação UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia MEC reforça horários de aplicação do Enem neste domingo Prova do Enem 2019 Imagem: Ronaldo Silva/Futura Press/Estadão Conteúdo 00:00 Agência Brasil 08/11/2019 19h56 O Ministério da Educação (MEC) reforçou hoje (8) o horário de aplicação do Exame Nacional do Ensino Médio (Enem). Participaram do primeiro dia de prova, domingo passado (3), cerca de 3,9 milhões de estudantes. Neste domingo (10), eles fazem as provas de matemática e ciências da natureza. Os portões serão abertos 12h e fechados às 13h, no horário de Brasília. As provas começam a ser aplicadas às 13h30 e vão até as 18h30. Os participantes terão meia a hora a menos que no domingo passado (3), quando fizeram as provas de redação, linguagens e ciências humanas. Dadas as diferenças de fuso-horário no Brasil, candidatos que farão a prova em sete estados vão responder as questões até duas horas antes do horário da capital do país. O acesso à sala de provas só será permitido com a apresentação de documento oficial de identificação com foto, conforme previsto em edital. A lista completa dos documentos aceitos está disponível na página do Enem. O Instituto Nacional de Pesquisas e Estudo Educacionais Anísio Teixeira (Inep) recomenda que o participante leve também o Cartão de Confirmação da Inscrição impresso, que pode ser buscado na Página do Participante e no aplicativo do Enem. As questões da prova só podem ser respondidas com caneta esferográfica de tinta preta, fabricada em material transparente. No último domingo, relógios de alguns aparelhos eletrônicos adiantaram automaticamente uma hora. O problema havia sido previsto pelo Google. Relacionadas Bolsonaro quer reconhecimento da \"família\" e do \"Estado brasileiro\" no Enem Inep proíbe o uso de celular a aplicadores do Enem Enem: provas do 2° dia deverão ser mais \"enxutas\", diz professor Confira o horário local das provas do Enem em cada estado Acre e 13 municípios do Amazonas - Atalaia do Norte, Benjamin Constant, Boca do Acre, Eirunepé, Envira, Guajará, Ipixuna, Itamarati, Jutaí, Lábrea, Pauini, São Paulo de Olivença, Tabatinga: abertura dos portões, 10h, fechamento dos portões, 11h, início das provas, 11h30, término das provas, 16h30. Amazonas (com exceção dos 13 municípios descritos acima), Roraima, Rondônia, Mato Grosso, Mato Grosso do Sul: abertura dos portões, 11h, fechamento dos portões, 12h, início das provas, 12h30, término das provas, 17h30. Distrito de Fernando de Noronha (Pernambuco) - abertura dos portões,13h, fechamento dos portões, 14h, início das provas, 14h30, término das provas, 19h30. Demais estados - abertura dos portões, 12h, fechamento dos portões, 13h, início das provas, 13h30, término das provas, 18h30. Comunicar erro Educação Notícias Vestibular Enem UOL Notícias - Educação - Enem Bolsonaro quer reconhecimento da \"família\" e do \"Estado brasileiro\" no Enem O presidente da República, Jair Bolsonaro, disse nesta sexta-feira, 8, que deseja inserir questões em provas do... 08/11/2019 18h29 UOL Notícias - Educação - Enem Inep proíbe o uso de celular a aplicadores do Enem Os aplicadores de provas do Exame Nacional do Ensino Médio (Enem) não poderão mais entrar com celular nas salas... 08/11/2019 17h54 Brasil Escola Professores dão dicas para mandar bem na prova de Física do Enem 2019 Professores do Brasil Escola e do Poliedro listam os temas mais importantes para as questões de física da prova de 08/11/2019 09h00 UOL Notícias - Educação Enem: provas do 2° dia deverão ser mais \"enxutas\", diz professor Neste domingo (10), estudantes de todo o país farão as provas de matemática e ciências da natureza do Exame... 08/11/2019 08h17 UOL Notícias - Educação - Enem Fórmulas e outras dicas para decorar para o 2º dia de provas do Enem 2019 Depois de uma maratona de textos na primeira etapa do Exame Nacional do Ensino Médio (Enem) 2019, os candidatos... 08/11/2019 04h00 Estadão Conteúdo Bolsonaro: não houve desinformação nas questões de múltipla escolha do Enem O presidente Jair Bolsonaro elogiou, em transmissão ao vivo pelo Facebook, o ministro da Educação Abraham... 07/11/2019 20h25 UOL Notícias - Política Bolsonaro celebra apoio aos EUA em embargo a Cuba: \"Aquilo é uma ditadura\" O presidente Jair Bolsonaro utilizou sua tradicional live de quinta-feira para cumprimentar o ministro das... 07/11/2019 20h02 UOL Notícias - Educação - Enem Redações do Enem serão corrigidas por 5,1 mil avaliadores Neste ano, 5.168 avaliadores serão responsáveis pela correção das redações do Exame Nacional do Ensino Médio... 07/11/2019 16h14 Brasil Escola Enem 2019: prova de Química deve ser a mais difícil do segundo dia O que esperar da prova de química do Enem 2019? Professores de Química disseram que a prova dessa matéria deve... 07/11/2019 15h28 Brasil Escola Enem 2019 terá mais de 5 mil corretores da redação O Inep anunciou hoje (7) que mais de 5 mil pessoas serão responsáveis pela correção da redação do Enem 2019. 07/11/2019 11h59 Brasil Escola Enem 2019: professor diz o que esperar da prova de Biologia Ao analisar as primeiras provas do Enem 2019, realizadas no último domingo, 3 de novembro, pode-se ter uma ideia... 07/11/2019 09h00 UOL Notícias - Educação - Enem Mitos do Enem: Posso chutar as questões? Vou saber a nota com o gabarito? Consigo saber se fui bem quando sair o gabarito oficial do Exame Nacional do Ensino Médio (Enem) 2019? É possível... 07/11/2019 04h00 UOL Notícias - Educação - Enem O que mais cai em matemática no Enem? Uma das matérias mais temidas, a matemática faz parte do segundo dia da prova do Enem (Exame Nacional do Ensino... 06/11/2019 18h01 UOL Notícias - Educação - Enem O que estudar sobre ciências da natureza para o Enem? No segundo domingo de aplicação das provas do Enem (Exame Nacional do Ensino Médio) 2019, previsto para 10 de... 06/11/2019 18h00 UOL Notícias - Educação - Enem Enem: youtubers dão dicas para provas de matemática e ciências da natureza A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece no próximo domingo (10) e irá avaliar o... 06/11/2019 04h00 UOL Notícias - Educação - Enem Segundo dia de Enem servirá de autoavaliação para quem faltou no primeiro Estudantes inscritos no Exame Nacional do Ensino Médio (Enem) que faltaram o primeiro dia de exame podem fazer as... 05/11/2019 17h54 UOL Notícias - Educação - Enem Doenças que abalaram o Brasil nos últimos meses podem cair no Enem 2019 Em 2019, não faltaram doenças tomando as manchetes dos noticiários. Uma gama de problemas de saúde pública se... 05/11/2019 04h00 Brasil Escola Enem 2019: estudantes e professores comentam tema da redação Redação foi aplicada no primeiro domingo de provas do Enem 2019 e tema dividiu a opinião dos participantes e de... 04/11/2019 18h33 UOL Notícias - Educação - Enem Acusado por Weintraub, fiscal também não pode usar celular no Enem Sem apresentar provas, o ministro da Educação, Abraham Weintraub, disse ontem que o responsável pelo vazamento de... 04/11/2019 17h37 Da Universa Enem do amor: jovens procuram crushes que conheceram durante prova O amor esteve no ar durante o Enem 2019. Ontem, no primeiro dia da prova, vários candidatos conheceram crushes e,... 04/11/2019 15h56 UOL Notícias - Educação - Enem Canhotos reclamam de mesas no Enem: \"Atrapalha o andamento da prova\" No último domingo (3), estudantes realizaram o primeiro dia de provas do Exame Nacional do Ensino Médio (Enem)... 04/11/2019 14h26 Brasil Escola Provas sem ideologia ou polêmicas marcam primeiro dia do Enem 2019 O primeiro dia do Enem 2019 foi marcado por provas sem posturas ideológicas visíveis. Exame começou ontem, 3 de... 04/11/2019 12h23 Brasil Escola Enem 2019: Inep registra abstenção de 23,1% dos mais de 5,1 milhões de inscritos O Inep registrou mais de 23% de abstenção dos 5,1 milhões de inscritos neste primeiro dia do Enem 2019. 04/11/2019 08h40 UOL Notícias - Educação - Enem Foi mal no primeiro dia do Enem? Tire suas dúvidas sobre o que fazer No último domingo (3) 3,9 milhões de pessoas participaram da prova do Exame Nacional do Ensino Médio (Enem) 2019.... 04/11/2019 04h00 UOL Notícias - Educação - Enem 1ª prova do Enem sob Bolsonaro foge de temas polêmicos O primeiro dia de provas do Exame Nacional do Ensino Médio (Enem) 2019 teve dificuldade média e chamou atenção... 04/11/2019 04h00 UOL Notícias - Educação - Enem Ministro cogita que fiscal do Enem em Pernambuco tenha vazado foto da prova A Polícia Federal foi acionada para investigar a publicação da prova de redação do Enem (Exame Nacional do Ensino... 03/11/2019 23h01 Brasil Escola Comentário Redação Enem 2019 Tema da redação do Enem 2019 foi Democratização do acesso ao cinema no Brasil. Veja um comentário sobre o que a... 03/11/2019 22h12 UOL Notícias - Educação - Enem \"Me arrependi por não ter confiado no sonho\", diz aluna que previu redação Há três dias, a estudante Patricia Specimille Guimarães, 18 anos, sonhou que o tema da redação do Enem era \"o... 03/11/2019 21h23 UOL Notícias - Educação - Enem Candidatos apontam questões mais difíceis da 1ª prova do Enem 2019 Questão relacionada a ecologia, ciências e até ter de 'pensar como um pensador' em filosofia: participantes do... 03/11/2019 20h23 UOL Notícias - Educação - Enem Enem 2019: 23% dos inscritos faltaram e 376 foram eliminados neste 1º dia Segundo o balanço deste primeiro dia de provas do Enem (Exame Nacional do Ensino Médio), neste domingo (3) 1,17... 03/11/2019 19h51 Brasil Escola Enem 2019: Democratização do acesso ao cinema no Brasil é tema de redação O tema da redação do Enem 2019 foi \"Democratização do acesso ao cinema no Brasil\". Prova foi aplicada hoje (3/11). 03/11/2019 19h43 UOL Notícias - Educação - Enem Professores escrevem a redação perfeita do Enem 2019 O tema da redação do Exame Nacional do Ensino Médio (Enem) 2019 é \"Democratização do acesso ao cinema no Brasil'.... 03/11/2019 19h05 UOL Notícias - Educação - Enem Acaba 1ª prova do Enem; UOL corrige a prova Acabou às 19h a primeira prova do Enem (Exame Nacional do Ensino Médio) 2019 . O UOL faz a correção online e o... 03/11/2019 19h00 UOL Notícias - Educação - Enem 'Show dos Atrasados' do Enem 2019 falha; veja reações na web Já é costume na web em dia de Enem os internautas ficarem ligados para saber se vai ou não haver atrasados para a... 03/11/2019 18h29 Da Universa Enem tem questão sobre violência contra mulher com música de Naiara Azevedo O primeiro dia do Enem (Exame Nacional do Ensino Médio), realizado neste domingo (3), trouxe uma questão sobre... 03/11/2019 18h09 UOL Notícias - Educação - Enem Candidato corintiano diz que jogo não atrapalhou: \"Já sabia que ia perder\" O corintiano Matheus Florio dos Santos, 16, fez a prova do Enem pela primeira vez neste domingo, em São Paulo.... 03/11/2019 18h05 UOL Notícias - Educação - Enem Tema da redação do Enem 2019 abriu espaço para defender Lei Rouanet O tema da prova de redação do Exame Nacional do Ensino Médio (Enem) 2019 sob o governo de Jair Bolsonaro (PSL),... 03/11/2019 17h49 UOL Notícias - Educação - Enem Músicas de Madonna e Cazuza são citadas em questões do Enem Duas músicas dos cantores Madonna e Cazuza foram parte de questões da prova do Enem (Exame Nacional do Ensino... 03/11/2019 17h35 UOL Notícias Após falha de segurança no Enem, Weintraub afirma que \"tudo segue normal\" O ministro da educação afirmou que o uso de celular em local de prova não atrapalhou o andamento da prova. 03/11/2019 17h30 UOL Notícias - Educação - Enem Ministro diz que quem vazou foto no Enem se arrependerá de ter nascido Após confirmar que uma foto do Exame Nacional do Ensino Médio (Enem) que circula desde às 15h é verídica e dizer... 03/11/2019 17h20 UOL Notícias - Educação - Enem Candidato flamenguista sai correndo do Enem para assistir ao jogo O estudante João Francisco França, 19, deixou o local das provas correndo na saída da PUC do Rio, cuja sede fica... 03/11/2019 17h17 UOL Notícias - Educação - Enem \"Redação não seria nada fácil para Bolsonaro\", diz candidato após prova O tema da redação do Enem (Exame Nacional do Ensino Médio) \"Democratização do cinema no Brasil\" vem gerando... 03/11/2019 17h05 UOL Notícias - Educação - Enem Ancine se torna assunto mais comentado do Twitter após redação do Enem O tema da redação do Enem 2019 pegou quase todo mundo de surpresa. A discussão nas redes sociais sobre a... 03/11/2019 16h43 UOL Notícias - Educação - Enem Candidatos da periferia de SP veem com cautela Enem digital A versão digital do Enem (Exame Nacional do Ensino Médio), que deve ser aplicada a partir do ano que vem, é visto... 03/11/2019 16h10 UOL Notícias - Educação - Enem \"Tema da redação foi uma supresa\", dizem estudantes que fizeram Enem O auxiliar de limpeza de salão de uma rede de restaurantes, Marcos Vitor Amaro dos Santos, 19, foi a primeira... 03/11/2019 16h06 UOL Notícias - Educação - Enem Foto da prova do Enem vaza na web; MEC diz que PF buscará o responsável Fotos do caderno de questões deste primeiro dia de provas do Enem 2019 caíram na web neste domingo (3) pelo menos... 03/11/2019 15h43 UOL Notícias - Educação - Enem Enem: Empregada doméstica faz prova para tentar cursar gastronomia O sonho de ter um curso superior e melhorar a qualidade de vida levou a empregada doméstica Maria Bernadete de... 03/11/2019 15h42 UOL Notícias - Educação - Enem Enem 2019: Tema de redação gera repercussão nas redes sociais O tema da redação do Enem (Exame Nacional do Ensino Médio) 2019 é \"Democratização do acesso ao cinema no Brasil\".... 03/11/2019 15h31 ver mais","categorias":[""]}
{"corpora":"Marvel encontra roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua\nA Marvel encontrou seus roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua, que serão lançadas no Disney+.\nMarvel encontra roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua - 08/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Marvel encontra roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua Mulher-Hulk Imagem: Reprodução 00:00 Do UOL, em São Paulo 08/11/2019 21h00 A Marvel encontrou seus roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua, que serão lançadas no Disney+. Jessica Gao, responsável pela animação Rick and Morty, vai comandar o projeto da heroína da editora. Relacionadas Liv Tyler pode voltar à Marvel em \"She-Hulk\" segundo rumores Mulher-Hulk: 7 coisas que você precisa saber sobre a personagem que ganhou série Mulher-Hulk e Cavaleiro da Lua ganharão séries em live-action no Disney+ Por outro lado, Jeremy Slater, um dos criadores de The Umbrella Academy, da Netflix, vai escrever a série do Cavaleiro da Lua. Mulher-Hulk é a outra identidade de Jennifer Susan Walters. A personagem apareceu pela primeira vez em fevereiro de 1980. Ela se transformou na heroína após receber uma transfusão de sangue do seu primo, Bruce Banner. \"Ela é uma Hulk e ela é uma advogada\", completou Feige. Já Cavaleiro da Lua é Marc Spector, um antigo militar que virou um mercenário. Tudo em sua vida muda quando ele recebe a visita do deus Khonshu, que o transforma no herói, um avatar da divindade egípcia. Ele, ainda, tem outras personalidades, o que o torna um herói muito interessante. A Marvel está desenvolvendo no total oito séries para o streaming da Disney, sendo a primeira Falcão e o Soldado Invernal. Comunicar erro As mais lidas agora Eliane Brum: A esperança tem sido manipulada, virou mais uma mercadoria Frozen 2: Primeiras reações falam em filme mais sombrio e emocionante Defesa de Rennan da Penha pedirá liberação do DJ após decisão do STF Entretenimento Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Geek Animais Fantásticos: Petição pede Fernanda Montenegro em filme no Rio Bastou a Warner Bros. anunciar que o terceiro filme de Animais Fantásticos se passará no Rio de Janeiro que os fãs 08/11/2019 16h24 Como o \"Skol latão\" pode ter ido parar na série de Momoa Quem chegou ao terceiro episódio de See, série do Apple TV+ estrelada por Jason Momoa, tomou um susto: em meio ao... 08/11/2019 04h00 Artista da Marvel apoia agressão contra Glenn, mas apaga post e se desculpa A agressão de Augusto Nunes contra Glenn Greenwald, durante o programa Pânico de hoje, foi aplaudida por um... 07/11/2019 16h11 Marvel faz cinema? Posição de Scorsese divide Hollywood A rejeição de Martin Scorsese aos filmes da Marvel ao afirmar que \"não são cinema\", dividiu Hollywood, os... 07/11/2019 12h28 Soul: Jamie Foxx volta a ser alma em teaser de novo filme da Pixar Chorou com Divertida Mente e o último Toy Story? Prepare-se, pois a Pixar parece pronta para emocionar a todos nós 07/11/2019 10h45 \"Superman de Hollywood\": Christopher Dennis é encontrado morto aos 52 anos Christopher Dennis, um artista de rua famoso por fazer cosplay de Superman por mais de 25 anos, morreu no final de 06/11/2019 18h47 Soul: Pixar se prepara para retratar almas em seu filme mais desafiador O que faz de você... você? A questão que já passou pela cabeça de quase todos nós e motivou gerações e gerações de 06/11/2019 15h35 Gritos de \"Skol latão\" roubam a cena em áudio de See, série da Apple TV+ Tem cerveja em latão no futuro pós-apocalíptico? Se pegarmos como base See, série do Apple TV+ estrelada por Jason 06/11/2019 14h14 Disney+, o streaming da Disney, ganha previsão de estreia no Brasil O Disney+, o serviço de streaming da Disney, já tem previsão para chegar ao Brasil: novembro de 2020, conforme... 06/11/2019 12h46 The Batman: Colin Farrell negocia para viver o vilão Pinguim no filme Colin Farrell está negociando com a Warner Bros. para viver o vilão Pinguim em The Batman. As informações são do... 05/11/2019 18h48 The Batman: Andy Serkis está em negociação para viver o mordomo Alfred Andy Serkis está negociando com a Warner Bros. para viver o mordomo Alfred Pennyworth em The Batman. As... 05/11/2019 18h36 Os Eternos: Set de filme da Marvel com Jolie é evacuado por ameaça de bomba Uma bomba foi encontrada durante as filmagens de Os Eternos, nova produção da Marvel com Angelina Jolie no elenco. 05/11/2019 11h31 Chris Evans conta que deu um enorme spoiler de Vingadores a Anthony Mackie O mundo da Marvel é um bocado excêntrico quando se fala em spoilers. Nem todo mundo sabe o que está rolando,... 05/11/2019 08h49 Scorsese diz que não odeia os filmes da Marvel, apenas não são para ele Após declarações polêmicas em que criticou os filmes do Universo Cinematográfico da Marvel (MCU), o diretor Martin 04/11/2019 22h53 Dublê de Kamen Rider OOO está preso por roubar casas no Japão Yasutomo Ihara, que trabalhou como dublê de Kamen Rider OOO (21ª temporada da série da franquia Kamen Rider), está 04/11/2019 19h16 Universo Harry Potter: próximo \"Animais Fantásticos\" se passará no Rio A Warner Bros. anunciou hoje que dará sequência na produção de Animais Fantásticos 3, que faz parte do universo... 04/11/2019 17h34 Coringa: Joaquin Phoenix revela se filme poderá ter continuação Coringa terá continuação? Se depender de Joaquin Phoenix, sim. O intérprete do personagem antes de se tornar vilão 04/11/2019 12h32 Michael Douglas revela retorno em Homem-Formiga 3 e data de filmagem O ator Michael Douglas afirmou em entrevista que retornará ao papel de Hank Pym, confirmando a realização do... 04/11/2019 10h52 His Dark Materials não é nova Game of Thrones, mas seu mundo é fascinante Com o fim de Game of Thrones, uma pergunta ficou na cabeça dos fãs: qual seria o novo fenômeno de fantasia. Uma... 04/11/2019 04h00 Batman: Robert Pattinson treina com brasileiro para o papel; veja foto Robert Pattinson começou o seu treinamento para o papel de Batman, e o seu professor de artes marciais é... 02/11/2019 11h23 See: Série da Apple com Momoa mostra que nem só de visual se faz um épico Sem conter gastos para entrar na guerra dos streamings, o Apple TV+ teria empenhado a cifra de US$ 17 milhões por... 02/11/2019 04h00 His Dark Materials: Veja data de estreia da 1ª temporada His Dark Materials está prestes a entrar no catálogo da HBO, e já chega cercada de expectativas. A série irá... 01/11/2019 17h48 The Witcher: Novo trailer revela data de estreia da série da Netflix; veja A Netflix liberou hoje um novo trailer de The Witcher, série de fantasia estrelada por Henry Cavill (o último... 31/10/2019 13h07 Star Wars: Por que criadores de Game of Thrones deixaram a nova saga David Benioff e D.B. Weiss, a dupla que criou Game of Thrones, anunciou na última segunda-feira que estava fora da 31/10/2019 11h50 GoT: George R.R. Martin promete acabar livro antes de lançar série derivada George R.R. Martin tranquilizou os fãs ao dizer, no seu blog pessoal, que o envolvimento com a série derivada de... 31/10/2019 11h34 GoT: Emilia Clarke revela quem realmente deixou copo de café na mesa Emilia Clarke revelou, em entrevista ao Tonight Show, quem foi o culpado por um dos momentos mais polêmicos da... 31/10/2019 09h11 Apple TV+: Tudo o que você precisa saber sobre o streaming da Apple A guerra dos serviços de streaming ganha amanhã mais um competidor: o Apple TV+, o serviço de streaming da Apple.... 31/10/2019 04h00 The Batman: Mattt Reeves confirma Jeffrey Wright como Comissário Gordon O diretor Matt Reeves confirmou que Jeffrey Wright será Comissário Gordon em The Batman. O cineasta compartilhou... 30/10/2019 22h03 Stranger Things: vídeo traz erros de gravação e revela novidade em novembro A Netflix divulgou hoje um vídeo inédito dos bastidores da série Stranger Things, com erros de gravação de Millie... 30/10/2019 19h10 Coringa começa corrida para o Oscar; Warner defende 14 indicações A Warner Bros. começou oficialmente a campanha de Coringa para o Oscar 2020, recomendando o filme sobre o vilão do 30/10/2019 15h16 Pennyworth: Série sobre Alfred, mordomo do Batman, é renovada As aventuras do jovem Alfred, o mordomo do Batman, continuarão sendo contadas em Pennyworth. A série exibida pelo... 30/10/2019 14h27 Homem-Aranha: Fãs levaram Disney e Sony e fazerem novo acordo, dizem chefes O The Hollywood Reporter reuniu alguns dos maiores executivos da terra do cinema em uma entrevista conjunta, e a... 30/10/2019 12h38 Deadpool 2 quase teve participação do Coisa, do Quarteto Fantástico O Deadpool 2 de Tim Miller teria sido bem diferente daquele que eventualmente chegou aos cinemas. O diretor do... 30/10/2019 10h21 Game of Thrones: derivada House of the Dragon ganha sinal verde da HBO House of the Dragon, série derivada de Game of Thrones, ganhou o sinal verde da HBO, anunciou hoje a emissora. 29/10/2019 21h07 Lantera Verde: herói da DC vai inspirar nova série live-action na HBO Max A WarnerMedia anunciou hoje que a HBO Max terá novas séries em live-action baseadas no herói Lanterna Verde e na... 29/10/2019 20h16 GoT: série derivada com Naomi Watts é cancelada pela HBO, diz site O piloto da série derivada de \"Game of Thrones\", que iria mostrar acontecimentos anteriores ao projeto original,... 29/10/2019 17h23 Coppola diz que foi mal interpretado quando chamou Marvel de \"desprezível\" Francis Ford Coppola sentiu que foi mal interpretado quando deu uma declaração em apoio ao colega Martin Scorsese... 29/10/2019 15h08 Coringa: Público deixa sessão em Paris após homem gritar expressão islâmica Um homem gritando \"Allahu akhbar\", expressão da fé islâmica que pode ser traduzida como \"Alá é grande\", assustou o 29/10/2019 11h58 Capitã Marvel e Coringa são fantasias de Halloween favoritas de fãs em 2019 O site Fandango, o maior no setor de venda de ingressos para cinema nos EUA, fez uma pesquisa para saber qual... 29/10/2019 10h47 Star Wars: Adam Driver \"quis vomitar\" quando viu Kylo Ren matando Han Solo Adam Driver não gosta muito de assistir às suas próprias performances, mas eventualmente seu comparecimento a... 29/10/2019 09h31 Foram os fãs de Game of Thrones que escalaram Jason Momoa como Khal Drogo Os criadores de Game of Thrones admitiram que não foi fácil escolher o ator perfeito para viver Khal Drogo na... 28/10/2019 17h20 Superman e Lois Lane vistos em Supergirl vão ganhar a sua própria série Prepare-se para Superman & Lois. A emissora norte-americana CW, que exibe diversas séries de TV inspiradas por... 28/10/2019 15h44 Star Wars: Ewan McGregor sabia sobre série de Obi-Wan há 4 anos Ewan McGregor passou quatro anos guardando um dos segredos mais explosivos de sua carreira. Segundo nova... 28/10/2019 10h26 CCXP 2019: Tudo o que você precisa saber sobre o evento Criado em 2014, a CCXP chega ao seu sexto ano consolidada como o maior evento de cultura pop do Brasil. Aqui está... 28/10/2019 04h00 Quase que Máquina de Combate vira vice-presidente dos EUA em Vingadores: Ultimato Vingadores: Ultimato é o filme com maior bilheteria da história do cinema, mas seu enredo poderia ter apresentado... 27/10/2019 20h07 \"The Walking Dead\": filme com Rick Grimes vai explorar \"outros mundos\" Pollyanna McIntosh (Anne), a única atriz de \"The Walking Dead\" confirmada no primeiro filme da franquia ao lado de 27/10/2019 16h17 Halloween vem aí: 5 vilões para inspirar fantasias (e pesadelos) Foi convidado para alguma festa de Halloween e não sabe que fantasia usar? Os vilões da cultura pop podem te... 27/10/2019 04h00 GoT: Emilia Clarke, Jason Momoa e Kit Harington se reúnem em momento fofo \"Game of Thrones\" acabou, mas a amizade entre o elenco da série continua. 26/10/2019 19h33 ver mais","categorias":[""]}
{"corpora":"Sessão da Tarde exibe hoje (sexta, 8/11) Incontrolável\nA Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme Incontrolável, com Denzel Washington e Chris Pine.\nSessão da Tarde exibe hoje (sexta, 8/11) Incontrolável - 08/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Sessão da Tarde exibe hoje (sexta, 8/11) Incontrolável Denzel Washington em cena de Incontrolável Imagem: Divulgação/IMDb 00:00 Do UOL, em São Paulo 08/11/2019 01h00 A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme Incontrolável, com Denzel Washington e Chris Pine. Uma composição carregada de produtos altamente tóxicos está desgovernada e o perigo é iminente. Um condutor e um maquinista experiente precisam evitar que uma pequena cidade em seu caminho seja destruída. A única saída é botar em prática uma operação muito arriscada, mas o tempo corre contra eles. Incontrolável (2010) Título original: Unstoppable. Elenco: Denzel Washington, Chris Pine, Rosario Dawson, Ethan Suplee, T.J. Miller. Direção: Tony Scott. Gênero: Ação. Comunicar erro As mais lidas agora Augusto Nunes é criticado na web por agressão a Greenwald: \"Covarde\" MV Bill celebra Tim Maia em novo som: \"Foi o verdadeiro gangsta do Brasil\" Eliane Brum: A esperança tem sido manipulada, virou mais uma mercadoria Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Marvel encontra roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua A Marvel encontrou seus roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua, que serão lançadas no Disney+. 08/11/2019 21h00 Atriz que interpretou atiradora em filme é acusada de matar tio a tiros Uma atriz que interpretou uma atiradora em um filme de terror independente é acusada de matar seu tio a tiros. A... 08/11/2019 20h23 Frozen 2: Kristen Bell diz que deu spoilers do filme para seus filhos Kristen Bell, que faz a voz de Anna em Frozen 2, afirmou que deu spoilers para seus filhos. O filme estreia nos... 08/11/2019 17h52 Animais Fantásticos: Petição pede Fernanda Montenegro em filme no Rio Bastou a Warner Bros. anunciar que o terceiro filme de Animais Fantásticos se passará no Rio de Janeiro que os fãs 08/11/2019 16h24 Frozen 2: Primeiras reações falam em filme mais sombrio e emocionante A expectativa para a sequência do filme Frozen é grande e, de acordo com a imprensa que acompanhou as primeiras... 08/11/2019 14h02 Como o \"Skol latão\" pode ter ido parar na série de Momoa Quem chegou ao terceiro episódio de See, série do Apple TV+ estrelada por Jason Momoa, tomou um susto: em meio ao... 08/11/2019 04h00 Kristen Bell voltará a ser narradora de Gossip Girl em reboot da HBO A atriz Kristen Bell acertou para voltar a ser a narradora de Gossip Girl em reboot da série no HBO Max,serviço de 07/11/2019 23h35 Barrados no Baile: revival é cancelado após primeira temporada pela Fox A emissora norte-americana Fox informou hoje que o revival de Barrados no Baile, que atende pelo título de... 07/11/2019 21h07 Disney lança Frozen 2, uma sequência congelantemente épica A rainha Elsa e a princesa Anna retornam seis anos após o sucesso Frozen, numa sequência que seus criadores... 07/11/2019 18h26 Zoe Saldana estrelará minissérie da Netflix baseada em best-seller Zoe Saldana (Avatar, Guardiões da Galáxia, entre outros) estrelará uma minissérie da Netflix baseada no... 07/11/2019 16h50 Séries de TV dos EUA nunca tiveram tantos personagens LGBTQ, diz relatório Séries como \"Batwoman,\" \"Pose\" e \"Euphoria\" fizeram o número de personagens lésbicas, gays e transgêneros na... 07/11/2019 15h20 Um Passado de Presente: Vanessa Hudgens atropela um cavaleiro em trailer A Netflix divulgou hoje o trailer de sua nova comédia romântica, já em clima de Natal. Um Passado de Presente traz 07/11/2019 15h02 Criador de Jogos Mortais reinventa o terror O Homem Invisível; veja trailer 07/11/2019 13h19 O Homem Invisível: Veja 1º trailer de nova adaptação do clássico do terror A nova adaptação de O Homem Invisível ganhou hoje seu primeiro trailer. O filme é um dos grandes clássicos do... 07/11/2019 13h02 Marvel faz cinema? Posição de Scorsese divide Hollywood A rejeição de Martin Scorsese aos filmes da Marvel ao afirmar que \"não são cinema\", dividiu Hollywood, os... 07/11/2019 12h28 Soul: Jamie Foxx volta a ser alma em teaser de novo filme da Pixar Chorou com Divertida Mente e o último Toy Story? Prepare-se, pois a Pixar parece pronta para emocionar a todos nós 07/11/2019 10h45 Atriz se diz lisonjeada ao ser confundida com namorada de Keanu Reeves O namoro de Keanu Reeves e Alexandra Grant mexeu com o noticiário de celebridades, e a notícia atingiu até quem... 07/11/2019 09h01 Will Smith faz vlog de sua 1ª colonoscopia e descobre pólipo pré-canceroso Bem-humorado e sempre com uma piada na ponta da língua, Will Smith surpreendeu seus seguidores com sua última... 07/11/2019 08h48 Netflix vai investir mais de US$ 15 bilhões em conteúdo e mira em animações A Netflix espera investir US$ 15 bilhões em programação este ano, o que coloca pressão sobre seus rivais de... 07/11/2019 07h48 Parasita: como o filme da Coreia do Sul chega forte ao Oscar 2020 Parasita chega hoje aos cinemas brasileiros com um currículo de peso. O filme do sul-coreano Bong Joon-ho ganhou a 07/11/2019 04h00 Sequência de O Iluminado, Doutor Sono equilibra mundos de King e Kubrick Doutor Sono é um filme sobre trauma, sobre como eventos experimentados na infância podem refletir de forma... 07/11/2019 01h58 Sessão da Tarde exibe hoje (quinta, 7/11) O Que De Verdade Importa A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme O Que De Verdade Importa. 07/11/2019 01h00 Stranger Things: primeiro episódio da 4ª temporada faz referência a X-Men A quarta temporada de Stranger Things ainda não tem previsão de lançamento, mas os criadores da série, os Irmãos... 06/11/2019 23h38 \"Revenge\": sequência da série está em desenvolvimento Uma sequência de \"Revenge\" está em desenvolvimento na ABC. As informações são do TheWrap. 06/11/2019 20h09 \"Superman de Hollywood\": Christopher Dennis é encontrado morto aos 52 anos Christopher Dennis, um artista de rua famoso por fazer cosplay de Superman por mais de 25 anos, morreu no final de 06/11/2019 18h47 Netflix apresenta vídeo com erros de gravação de Stranger Things Quem gostou da série Stranger Things, da Netflix, pode se surpreender (ainda mais) com os erros de gravação... 06/11/2019 15h37 Soul: Pixar se prepara para retratar almas em seu filme mais desafiador O que faz de você... você? A questão que já passou pela cabeça de quase todos nós e motivou gerações e gerações de 06/11/2019 15h35 Servant: Apple TV+ divulga primeiro trailer de série de M. Night Shyamalan A Apple TV+ divulgou hoje o primeiro trailer de Servant, série de M. Night Shyamalan (diretor de O Sexto Sentido). 06/11/2019 14h50 Hoje é o dia de Stranger Things e os fãs foram à loucura; veja reações Neste dia 6 de novembro é comemorado o dia de Stranger Things, uma das principais séries da Netflix. E os fãs nas... 06/11/2019 14h31 Gritos de \"Skol latão\" roubam a cena em áudio de See, série da Apple TV+ Tem cerveja em latão no futuro pós-apocalíptico? Se pegarmos como base See, série do Apple TV+ estrelada por Jason 06/11/2019 14h14 Diretor diz que fazer sequência de Independence Day foi um erro O diretor Roland Emmerich bancou o sincerão em uma entrevista ao Yahoo Movies UK e admitiu que fazer a sequência... 06/11/2019 13h36 Disney+, o streaming da Disney, ganha previsão de estreia no Brasil O Disney+, o serviço de streaming da Disney, já tem previsão para chegar ao Brasil: novembro de 2020, conforme... 06/11/2019 12h46 Atriz francesa Catherine Deneuve é internada em estado grave em Paris A atriz francesa Catherine Deneuve, de 76 anos, foi internada na noite de ontem em estado grave, após sofrer um... 06/11/2019 08h15 Doutor Sono entra na lista de melhores adaptações de Stephen King no cinema Doutor Sono, a continuação de O Iluminado, estreia amanhã nos cinemas brasileiros. E o filme de terror dirigido... 06/11/2019 04h00 Star Wars desacelera e aponta um futuro parecido com seu... passado! Star Wars: A Ascensão Skywalker chega aos cinemas em pouco mais de um mês com a missão de encerrar uma era.... 06/11/2019 03h27 Sessão da Tarde exibe hoje (quarta, 6/11) Compramos um Zoológico A Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Compramos um Zoológico, com Matt Damon e Scarlett... 06/11/2019 01h00 Kristen Stewart elogia Robert Pattinson e diz que eles poderiam ter casado Kristen Stewart abriu o jogo sobre o relacionamento que teve com Robert Pattinson durante a febre da franquia... 05/11/2019 19h23 The Batman: Colin Farrell negocia para viver o vilão Pinguim no filme Colin Farrell está negociando com a Warner Bros. para viver o vilão Pinguim em The Batman. As informações são do... 05/11/2019 18h48 The Batman: Andy Serkis está em negociação para viver o mordomo Alfred Andy Serkis está negociando com a Warner Bros. para viver o mordomo Alfred Pennyworth em The Batman. As... 05/11/2019 18h36 História da bossa nova será contada em animação estrangeira A bossa nova, um dos principais movimentos musicais do Brasil, será homenageada em uma animação estrangeira. A... 05/11/2019 16h11 Atriz de Harry Potter se casa com herdeiro da Playboy A atriz Scarlett Byrne, da franquia Harry Potter, se casou com Cooper Hefner, atual chefão da Playboy e filho do... 05/11/2019 15h20 Bad Boys 3: Novo trailer com Will Smith e Martin Lawrence é divulgado; veja A Sony Pictures Brasil divulgou hoje um novo trailer, legendado em português, de Bad Boys Para Sempre, terceiro... 05/11/2019 13h47 Mulher de El Chapo negocia participação no reality show Cartel Crew Emma Coronel Aispuro, mulher do famoso traficante de drogas Joaquin \"El Chapo\" Guzman, pode parar na TV, como uma... 05/11/2019 13h38 Quem é Alexandra Grant, a namorada de Keanu Reeves Keanu Reeves é discreto na sua vida privada e não costuma expor detalhes de romances. Mas, no último sábado, ele... 05/11/2019 11h51 Dois Papas: Veja trailer de filme de Fernando Meirelles com Anthony Hopkins A Netflix divulgou hoje o trailer de Dois Papas, filme do diretor Fernando Meirelles com os atores Jonathan Pryce... 05/11/2019 11h36 Os Eternos: Set de filme da Marvel com Jolie é evacuado por ameaça de bomba Uma bomba foi encontrada durante as filmagens de Os Eternos, nova produção da Marvel com Angelina Jolie no elenco. 05/11/2019 11h31 Chris Evans conta que deu um enorme spoiler de Vingadores a Anthony Mackie O mundo da Marvel é um bocado excêntrico quando se fala em spoilers. Nem todo mundo sabe o que está rolando,... 05/11/2019 08h49 Keanu Reeves aparece com artista e assume primeira relação em 20 anos Keanu Reeves é discreto na sua vida privada e não costuma expor detalhes de romances. Mas, no último sábado, ele... 05/11/2019 07h57 ver mais","categorias":[""]}
{"corpora":"Reajuste de loterias passa a valer no dia 10; Mega-Sena sobe quase 30%\nA Caixa Econômica Federal informou que os novos preços das loterias passarão a valer no domingo, dia 10. O valor do jogo simples da Mega-Sena - principal modalidade oferecida pela Caixa - será reajustado de R$ 3,50 para R$ 4,50, o que representa um aumento de 28,6%.\nReajuste de loterias passa a valer no dia 10; Mega-Sena sobe quase 30% UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Reajuste de loterias passa a valer no dia 10; Mega-Sena sobe quase 30% Valor do jogo simples da Mega-Sena, principal modalidade oferecida pela Caixa, será reajustado de R$ 3,50 para R$ 4,50 Imagem: Rodrigo Gavini/Folhapress Fabrício de Castro do ESTADÃO CONTEÚDO, em Brasília 08/11/2019 12h07 A Caixa Econômica Federal informou que os novos preços das loterias passarão a valer no domingo, dia 10. O valor do jogo simples da Mega-Sena - principal modalidade oferecida pela Caixa - será reajustado de R$ 3,50 para R$ 4,50, o que representa um aumento de 28,6%. A instituição lembrou, por meio de nota, que os novos valores foram autorizados pelo Ministério da Economia no fim de outubro, após quatro anos sem reajustes. Relacionadas Governo quer proibir empréstimo de Caixa, BB e BNDES a estados e municípios Caixa tem pedido de falência da Odebrecht negado por juiz de recuperação judicial Quem nasceu em abril ou maio já pode fazer o saque dos R$ 500 do FGTS Além da Mega-Sena, as demais modalidades de apostas ficarão mais caras. O preço da LotoFácil subirá de R$ 2,00 para R$ 2,50; a Quina passará de R$ 1,50 para R$ 2,00; a Lotomania vai de R$ 1,50 para R$ 2,50; o preço da Dupla Sena irá de R$ 2,00 para R$ 2,50; o valor da Timemania subirá de R$ 2,00 para R$ 3,00; a Loteca passará de R$ 2,00 para R$ 3,00; e a Lotogol será reajustada de R$ 1,00 para R$ 1,50. \"As mudanças contribuirão para o aumento dos prêmios ofertados aos apostadores, tornando as Loterias ainda mais atrativas\", defendeu a Caixa por meio de nota. \"Também será incrementado o repasse social de recursos às áreas definidas em lei, como Educação, Esporte, Segurança, Seguridade, Cultura e Saúde, entre outras.\" Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora \"Eu consegui a proeza de, preso, arrumar uma namorada\", diz Lula A repercussão internacional da libertação do ex-presidente Lula Lula pode ser preso de novo? Entenda Economia Notícias do ESTADÃO CONTEÚDO, em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Bolsonaro diz ser responsável apenas pelo que ocorre no Executivo 08/11/2019 20h52 Estadão Conteúdo Vamos buscar a nulidade dos processos, diz advogado de Lula no Twitter 08/11/2019 20h49 Estadão Conteúdo No Twitter, Lula diz que sai da prisão 'com muita vontade de voltar a lutar' 08/11/2019 20h46 Estadão Conteúdo Ex-ministro petista José Dirceu é solto 08/11/2019 20h43 UOL Notícias - Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 6,5 milhões; veja números A Quina segue sem ter vencedores em novembro. O sorteio do concurso 5117, realizado hoje em São Paulo, foi o sexto 08/11/2019 20h25 Estadão Conteúdo Líderes de esquerda de diferentes países celebram libertação de Lula 08/11/2019 19h56 Estadão Conteúdo Lula afirma que participará amanhã de encontro no Sindicato dos Metalúrgicos 08/11/2019 19h52 UOL Notícias - Cotidiano Homem se passa por Leonardo DiCaprio e dá golpe de R$ 6 mil em mulher no DF A Polícia Civil do Distrito Federal tenta identificar um homem que se passou pelo astro hollywoodiano Leonardo... 08/11/2019 19h46 Estadão Conteúdo Ex-governador Eduardo Azeredo é solto em MG 08/11/2019 19h24 Estadão Conteúdo Lula agradece correligionários que ficaram na frente da PF em Curitiba 08/11/2019 19h15 Estadão Conteúdo Polícia tenta intimar porteiro que vinculou Bolsonaro ao caso Marielle 08/11/2019 19h07 Estadão Conteúdo Parlamentares reagem no Twitter à libertação do ex-presidente Lula 08/11/2019 18h52 Estadão Conteúdo Lula cita 'lado podre' do Estado brasileiro, da Justiça, do MP e da PF 08/11/2019 18h48 Estadão Conteúdo Dos dez assuntos mais comentados no Twitter, quatro são relacionados a Lula A libertação do ex-presidente Luiz Inácio Lula da Silva da carceragem da Polícia Federal em Curitiba mobilizou de... 08/11/2019 18h42 Estadão Conteúdo Em nota, PSDB diz que soltura de Lula pode alimentar clima de intolerância 08/11/2019 18h40 Estadão Conteúdo Liberação de Lula está nas primeiras páginas de sites de notícias europeus 08/11/2019 18h35 Estadão Conteúdo Em discurso, Lula diz que não pensou que poderia estar fora da cadeia hoje 08/11/2019 18h12 Estadão Conteúdo Movimentos mantêm atos e dizem que agora vão pressionar Congresso 08/11/2019 18h09 Estadão Conteúdo Justiça determina soltura do ex-governador de MG Eduardo Azeredo 08/11/2019 18h05 Estadão Conteúdo Lula é libertado da prisão da PF em Curitiba 08/11/2019 17h54 Estadão Conteúdo Correção - Guedes: sobre Collor: 'É uma vergonha cair por causa de Fiat Elba' 08/11/2019 17h50 Estadão Conteúdo Francischini diz que pautou PEC sobre prisão em segunda instância para 2ª-feira 08/11/2019 17h42 Estadão Conteúdo Bolsonaro quer questões no Enem que reconheçam 'família' e 'Estado brasileiro' 08/11/2019 17h37 Estadão Conteúdo Correção - Doria: SP está tomando medidas para evitar que óleo chegue às praias 08/11/2019 17h31 Estadão Conteúdo Coágulo de Bruno Covas diminui, mas prefeito segue internado para tratar câncer 08/11/2019 17h26 Estadão Conteúdo Brasileira e bebê são encontrados mortos na Holanda 08/11/2019 17h23 Estadão Conteúdo Bolsonaro participa em Goiânia de entrega de ônibus escolares 08/11/2019 16h34 Estadão Conteúdo Juiz Danilo Pereira Júnior, da 12ª Vara Federal de Curitiba, manda soltar Lula 08/11/2019 16h32 Estadão Conteúdo 'Pedimos urgência e que houvesse celeridade', diz advogado de Lula 08/11/2019 16h19 Estadão Conteúdo Produção de lixo no Brasil cresce mais que capacidade para lidar com resíduos 08/11/2019 15h53 UOL Notícias - Cotidiano Chileno preso sem provas no RiR ganha liberdade após 4 negativas em 1 mês Era 3 de outubro quando o chileno Enzo Valentino Oliva Tell, 27, chegou ao Rio. Acompanhado de amigos, o... 08/11/2019 15h48 UOL Notícias - Cotidiano Acusado de matar Marielle admite que pesquisou sobre Freixo, mas nega crime Ronnie Lessa, acusado de matar a vereadora Marielle Franco e o motorista Anderson Gomes, admitiu em depoimento... 08/11/2019 15h14 UOL Notícias - Cotidiano Casa que frequento no condomínio é a do Lessa, diz acusado no caso Marielle O ex-policial militar Élcio Vieira de Queiroz afirmou em depoimento à Justiça que a única casa de frequenta no... 08/11/2019 14h45 Estadão Conteúdo Tribunal marca para dia 27 julgamento da apelação de Lula na ação de sítio 08/11/2019 14h34 Estadão Conteúdo Moro: 'Juízes interpretam a lei e congressistas fazem a lei' 08/11/2019 14h28 Estadão Conteúdo Sem novas manchas de óleo, Abrolhos é reaberto para visitação 08/11/2019 13h24 UOL Notícias - Cotidiano Witzel manterá investimento em hospitais mesmo após cessão do Sambódromo O governador do Rio de Janeiro Wilson Witzel disse que vai manter o investimento de R$ 174 milhões nos hospitais... 08/11/2019 13h05 Estadão Conteúdo Mega-Sena sobe para R$ 4,50 a partir de domingo 08/11/2019 12h46 Estadão Conteúdo Óleo no Nordeste: chega a 409 número de localidades afetadas O número de localidades do Nordeste atingidas por óleo chegou a 409, segundo balanço divulgado na quinta-feira, 7, 08/11/2019 12h41 Estadão Conteúdo Defesa de Lula protocola pedido de soltura do ex-presidente da República 08/11/2019 11h53 Estadão Conteúdo Advogado de Lula já está na PF para discutir estratégia de soltura 08/11/2019 11h37 Estadão Conteúdo Decisão do STF sobre 2ª instância repercute na América Latina e Europa 08/11/2019 11h18 Estadão Conteúdo 3 funcionárias de Felipe Titto são agredidas por motorista de aplicativo 08/11/2019 10h31 Estadão Conteúdo Imprensa latino-americana destaca decisão do STF e possível liberdade de Lula 08/11/2019 09h41 Estadão Conteúdo Porteiro que citou Bolsonaro mora em área dominada por milícia, diz revista 08/11/2019 09h27 UOL Notícias - Cotidiano Porteiro que cita Bolsonaro está afastado do trabalho e acuado, diz revista Reportagem da revista Veja publicada hoje identificou o porteiro que citou o presidente Jair Bolsonaro nas... 08/11/2019 09h07 Estadão Conteúdo Governo envia ao Senado indicações para diretoria da Anac O presidente Jair Bolsonaro encaminhou novamente ao Senado, para apreciação, os nomes de Ricardo Bisinotto... 08/11/2019 08h58 Estadão Conteúdo Cuidadora é presa por roubo em condomínio 08/11/2019 08h22 ver mais","categorias":[""]}
{"corpora":"A reviravolta na agenda legislativa do governo de Sebastián Piñera\nSantiago, 8 Nov 2019 (AFP) - Um projeto de lei para reduzir a jornada de trabalho, de 45 para 40 horas, apresentado pelo Partido Comunista, foi aprovado na quinta-feira no Chile com os votos da direita, enquanto o governo selou um acordo com a oposição e concordou em mudar por completo uma reforma tributária.\nA reviravolta na agenda legislativa do governo de Sebastián Piñera - 08/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias A reviravolta na agenda legislativa do governo de Sebastián Piñera 00:00 08/11/2019 20h38 Santiago, 8 Nov 2019 (AFP) - Um projeto de lei para reduzir a jornada de trabalho, de 45 para 40 horas, apresentado pelo Partido Comunista, foi aprovado na quinta-feira no Chile com os votos da direita, enquanto o governo selou um acordo com a oposição e concordou em mudar por completo uma reforma tributária. Forçada pela crise social que se arrasta há três semanas, a agenda legislativa do governo de direita do presidente Sebastián Piñera tomou um rumo impensável. Esta reforma tributária \"é fundamental para recuperar o crescimento econômico\" e ter mais recursos para enfrentar as demandas sociais\", disse o ministro da Fazenda, Ignacio Briones, nesta sexta-feira (8), depois de fechar um acordo com os senadores da oposição. Encurralado pela revolta social, o governo Piñera deixou de lado o pacote de reformas com o qual pretendia cumprir seu programa governamental e deu uma guinada para atender a área social. \"As circunstâncias provaram que ele estava errado. O presidente mudou sua agenda, deixou de lado, porque a rua pediu\", disse à AFP Felipe Balmaceda, um acadêmico da Faculdade de Economia e Negócios da Universidade Diego Portales. - Reforma Tributária -Piñera enviou ao Congresso no ano passado um projeto de lei para reformar uma lei tributária promovida e aprovada durante o governo anterior da socialista Michelle Bachelet. A direita defendia até três semanas atrás essa nova regra que, em sua opinião, simplificava o sistema tributário, mas, segundo a oposição, acabou reduzindo os impostos sobre os grandes empresários. Mas em meio à pressão social, a direita chegou a um acordo com a oposição que eliminou a redução de impostos para as grandes empresas. Também estabelece algo até agora não considerado: um imposto territorial sobre residências avaliadas em mais de 400 milhões de pesos (540 mil dólares). \"O projeto inicial arrecadava muito pouco e reduziu impostos em um setor de alta renda, sob o pretexto de que os impostos que eles não pagavam poderiam ser reinvestidos\", disse o senador socialista Ricardo Lagos Weber. A nova regra arrecadará cerca de 2 bilhões de dólares, essenciais para financiar o pacote de medidas sociais anunciadas por Piñera. \"Aqueles de nós que têm mais terão que enfiar a mão no bolso, o momento exige \", acrescentou o ministro Briones. - 40 horas -Em meio à convulsão social, a Câmara dos Deputados conseguiu aprovar um projeto de lei para reduzir a jornada de trabalho de 45 para 40 horas. A iniciativa, promovida pelas deputadas comunistas Camila Vallejo e Karol Cariola, teve sucesso graças ao apoio dos deputados de direita. Em pleno debate sobre esse projeto, o governo questionou a iniciativa. O Chile tem a segunda pior produtividade no trabalho entre os países da OCDE (Organização para a Cooperação e Desenvolvimento Econômico), atrás do México. \"Nos países em que foram instauradas reformas que reduziram a jornada de trabalho para 40 horas, já foram registrados aumentos significativos na produtividade\", declarou o ex-ministro do Trabalho Nicolás Monckeberg. O projeto agora, com algumas modificações, deve tramitar no Senado. - Aposentadorias -Piñera propôs em seu programa de governo uma reforma do sistema privado de aposentadorias, gerando um aumento de 4 pontos percentuais para do empregador. Mas após as manifestações, anunciou que passará para 5 pontos a contribuição empresarial. - Salário mínimo -Piñera enviou ao Congresso um projeto para reajuste do salário mínimo subsidiado pelo Estado. Desta forma, o salário mínimo passará de 404 dólares para cerca de 468 dólares, um aumento de 16%. Segundo Balmaceda, é a primeira vez em 30 anos que o salário mínimo base é ampliado no Chile, e acrescentou que sua \"maior vantagem\" é que não estimula o desemprego, pois o pagamento desse subsídio não sai do bolso do empregador. A agenda de Piñera também contempla a criação de seguro contra doenças graves, a redução no preço dos medicamentos, o cancelamento do aumento de 9,2% nas tarifas de energia elétrica, a redução de gastos parlamentares e dos altos salários da administração pública. No total, o plano de Piñera tem um custo de cerca de 1,2 bilhão de dólares. msa/pa/mps/lca Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora A repercussão internacional da libertação do ex-presidente Lula Web reúne Rihanna, Beyoncé, Gisele e Carminha para festejar soltura de Lula Em plena onda feminista, Machonaria quer resgatar masculinidade patriarcal do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Paraná Portal Lula passa a noite em hotel de Curitiba e noiva comemora: \"sextou\" Livre, Luiz Inácio Lula da Silva vai passar a noite desta sexta-feira (8) em Curitiba. E quem comemorou a noite … 08/11/2019 20h50 Reinaldo Azevedo Justiça manda soltar ex-ministro petista José Dirceu A Justiça mandou soltar o ex-ministro petista José Dirceu, preso desde maio deste ano. Ele cumpria pena de oito... 08/11/2019 20h49 ANSA - Brasil Ex-premier da Itália comemora liberdade de Lula SÃO PAULO, 8 NOV (ANSA) - O ex-primeiro-ministro da Itália Paolo Gentiloni celebrou nesta sexta-feira (8) a... 08/11/2019 20h46 Estadão Conteúdo Ex-ministro petista José Dirceu é solto 08/11/2019 20h43 Reinaldo Azevedo Eduardo Azeredo, ex-governador tucano de MG, deixa a prisão O ex-governador de Minas Eduardo Azeredo deixou o batalhão do Corpo de Bombeiros, em Belo Horizonte, onde cumpria... 08/11/2019 20h41 EFE Policiais fazem motins em quartéis de 2 cidades da Bolívia La Paz, 8 nov (EFE).- Após um grupo de policiais iniciar nesta sexta-feira um motim em um quartel na cidade de... 08/11/2019 20h39 Reuters Bolívia diz que auditoria da OEA sobre eleição ficará pronta na próxima semana LAZ PAZ (Reuters) - O governo da Bolívia informou nesta sexta-feira que uma auditoria sobre a polêmica eleição... 08/11/2019 20h37 do UOL Não é verdade que fábricas estejam trocando a Argentina pelo Brasil Não é verdade que fábricas estejam encerrando suas atividades na Argentina e se instalando no Brasil, como sugere... 08/11/2019 20h35 Reinaldo Azevedo Em discurso após soltura, Lula analtece militância e critica Moro e LJ Minutos após ter sido solto, em palanque armado nesta sexta-feira (8) diante da sede da Polícia Federal em... 08/11/2019 20h34 Agência Brasil Grupo de Lima pede libertação de presos políticos na Venezuela Em declaração conjunta divulgada nesta sexta-feira (8) em Brasília, os países que integram o Grupo de Lima pediram 08/11/2019 20h33 Público - Mundo Hong Kong: \"Ninguém vai ter filhos aqui. Não há esperança\" 08/11/2019 20h30 Reuters Pompeo critica tratamento russo a adversários políticos e autoritarismo chinês Por Paul Carrel 08/11/2019 20h27 Folha.com - Mundo Vigília por jovem morto em ação policial vira protesto violento em Hong Kong 08/11/2019 20h27 AFP - Geral Protesto em Santiago tem incêndio e saques Santiago, 8 Nov 2019 (AFP) - Milhares de manifestantes participaram nesta sexta-feira da chamada terceira maior... 08/11/2019 20h27 AFP - Geral Policiais se amotinam na Bolívia contra repressão a opositores La Paz, 8 Nov 2019 (AFP) - Uma unidade da tropa de choque da Polícia de uma região central da Bolívia se amotinou... 08/11/2019 20h27 UOL Notícias - Política Dilma fala com Lula ao telefone: ele está disposto a rodar o Brasil Em Buenos Aires para o encontro do Grupo de Puebla, que reúne líderes da esquerda latino-americana, a... 08/11/2019 20h26 Reuters Diesel sobe nos postos apesar de cortes de preço da Petrobras; gasolina também avança SÃO PAULO (Reuters) - Os preços médios do diesel nos postos brasileiros subiram levemente na semana, a décima alta 08/11/2019 20h25 UOL Notícias - Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 6,5 milhões; veja números A Quina segue sem ter vencedores em novembro. O sorteio do concurso 5117, realizado hoje em São Paulo, foi o sexto 08/11/2019 20h25 EFE Grupo de policiais organiza motim em quartel na Bolívia La Paz, 8 nov (EFE).- Um grupo de policiais realiza um motim em um quartel na cidade boliviana de Cochabamba nesta 08/11/2019 20h23 Paraná Portal Sanepar vai reajustar conta de água no Paraná a partir de segunda A conta de água e esgoto dos paranaenses vai ficar mais cara a partir da próxima segunda-feira (11). Segundo a … 08/11/2019 20h21 Agência Brasil Exame mostra redução de coágulo no coração de Bruno Covas Um ecocardiograma realizado hoje (8) pelo prefeito de São Paulo, Bruno Covas, mostrou que o coágulo, detectado no... 08/11/2019 20h21 ANSA - Brasil Liberdade de Lula é destaque na imprensa internacional SÃO PAULO, 8 NOV (ANSA) - A libertação do ex-presidente Luiz Inácio Lula da Silva, que estava preso desde abril de 08/11/2019 20h20 AFP - Geral 'Janja', a namorada de Lula, o recebeu na saída da prisão Curitiba, 8 Nov 2019 (AFP) - Entre a multidão que aguardava o ex-presidente Luiz Inácio Lula da Silva nesta... 08/11/2019 20h20 Reinaldo Azevedo O É DA COISA: Lula está fora da cadeia? É cumprimento da regra democrática Há os inconformados com a democracia? Há, sim! Os golpistas! 08/11/2019 20h15 Blog do Josias de Souza Finalmente, o Supremo virou a página... Para trás! 08/11/2019 20h15 Paraná Portal Deputada do PT ataca canal fechado da Globo e Guga Chacra a acusa de fake news A deputada federal – e presidente do PT (Partido dos Trabalhadores) no Distrito Federal, Erika Kokay comemorou a... 08/11/2019 20h14 EFE Ex-presidente paraguaio Fernando Lugo elogia \"integridade\" de Lula Assunção, 8 nov (EFE).- O ex-presidente paraguaio Fernando Lugo elogiou nesta sexta-feira a \"integridade\" de Luiz... 08/11/2019 20h09 Reuters Exportação de carne suína do Brasil tem maior receita em 2 anos em outubro, diz ABPA SÃO PAULO (Reuters) - As exportações de carne suína in natura e processada do Brasil registraram receita cambial... 08/11/2019 20h05 Congresso em Foco José Dirceu pede soltura e juiz aguarda manifestação do MPF Preso no Complexo Médico Penal em São José dos Pinhais (PR) desde maio, o ex-ministro da Casa Civil (governo... 08/11/2019 20h04 Piauí PT e aliados preparam campanha Lula-2022 Para o Partido dos Trabalhadores e seus aliados na esquerda, a libertação de Luiz Inácio Lula da Silva significa o 08/11/2019 20h04 EFE Bolsa do México: IPC fecha em baixa de 0,95% Cidade do México, 8 nov (EFE).- O Índice de Preços e Cotações (IPC) da Bolsa Mexicana de Valores (BMV) fechou... 08/11/2019 20h04 ANSA - Brasil Eduardo Bolsonaro cita Marielle para criticar soltura de Lula SÃO PAULO, 8 NOV (ANSA) - O deputado federal Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, foi... 08/11/2019 20h03 DW As principais notícias do dia 08/11/2019 Confira os destaques do noticiário nacional e internacional desta sexta-feira.BRASIL 08/11/2019 20h03 EFE Presidente eleito da Argentina e Cristina Kirchner celebram soltura de Lula Buenos Aires, 8 nov (EFE).- O presidente eleito da Argentina, Alberto Fernández, e a ex-mandatária e futura... 08/11/2019 20h02 AFP - Geral Cuba comemora a liberdade de Lula após 'injusta prisão' Havana, 8 Nov 2019 (AFP) - Cuba \"comemora\" a libertação do ex-presidente Luiz Inácio Lula da Silva, que saiu nesta 08/11/2019 20h01 Folha.com - Ilustrada Performers passam a ser tão essenciais quanto o techno na noite eletrônica 08/11/2019 20h00 TV Fama MC Mirella posa de fio-dental com bumbum pra cima e provoca fãs com \"promessa\" picante 08/11/2019 20h00 BBC News Brasil A repercussão internacional da libertação do ex-presidente Lula O ex-presidente Luiz Inácio Lula da Silva - que estava preso desde abril de 2018 na sede da Polícia Federal em... 08/11/2019 19h59 Folha.com - Ilustrada Masp e Pinacoteca recebem prêmio de R$ 1 mi da casa de leilões Sotheby's 08/11/2019 19h59 Reuters Petroleiras sugerem ao Brasil leilões menos concentrados e em regime de concessão SÃO PAULO (Reuters) - O Instituto Brasileiro do Petróleo (IBP), entidade que reúne petroleiras locais e... 08/11/2019 19h57 Agência Brasil MP assina termo com Alub para garantir que alunos concluam ano letivo O Ministério Público do Distrito Federal e Territórios (MPDFT) firmou hoje (8) um termo de ajustamento de conduta... 08/11/2019 19h57 UOL Notícias - Educação - Enem MEC reforça horários de aplicação do Enem neste domingo O Ministério da Educação (MEC) reforçou hoje (8) o horário de aplicação do Exame Nacional do Ensino Médio (Enem).... 08/11/2019 19h56 AFP - Geral EUA pede a forças sírias e russas fim de ataques que matam civis Washington, 8 Nov 2019 (AFP) - Os Estados Unidos pediram nesta sexta-feira ao governo sírio e a seus aliados... 08/11/2019 19h56 Estadão Conteúdo Líderes de esquerda de diferentes países celebram libertação de Lula 08/11/2019 19h56 EFE Bolsa de Buenos Aires: Merval fecha em baixa de 4,85% Buenos Aires, 8 nov (EFE).- O índice S&P Merval, das principais ações cotadas na Bolsa de Comércio de Buenos... 08/11/2019 19h56 AFP - Geral Para presidente eleita da Comissão Europeia, Brexit fortaleceu UE Berlim, 8 Nov 2019 (AFP) - A presidente eleita da Comissão Europeia, Ursula von der Leyen, avaliou nesta... 08/11/2019 19h54 Estadão Conteúdo Lula afirma que participará amanhã de encontro no Sindicato dos Metalúrgicos 08/11/2019 19h52 Paraná Portal Porteiro que citou Bolsonaro em caso Marielle mora em área de milícia O porteiro do condomínio Vivendas da Barra que citou o nome do presidente Jair Bolsonaro no inquérito sobre o... 08/11/2019 19h50 ver mais","categorias":[""]}
{"corpora":"Bolívia diz que auditoria da OEA sobre eleição ficará pronta na próxima semana\nLAZ PAZ (Reuters) - O governo da Bolívia informou nesta sexta-feira que uma auditoria sobre a polêmica eleição presidencial do país será concluída no início da próxima semana, o que pode apoiar a vitória do presidente Evo Morales ou abrir a porta para uma nova votação.\nBolívia diz que auditoria da OEA sobre eleição ficará pronta na próxima semana - 08/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Bolívia diz que auditoria da OEA sobre eleição ficará pronta na próxima semana 00:00 08/11/2019 20h37 LAZ PAZ (Reuters) - O governo da Bolívia informou nesta sexta-feira que uma auditoria sobre a polêmica eleição presidencial do país será concluída no início da próxima semana, o que pode apoiar a vitória do presidente Evo Morales ou abrir a porta para uma nova votação. Nos escritórios presidenciais de La Paz, o ministro das Relações Exteriores, Diego Pary, disse que a auditoria da Organização dos Estados Americanos (OEA) deve ficar pronta até terça ou quarta-feira. A auditoria ocorre após alegações de fraude nas eleições de 20 de outubro. A Bolívia está abalada por protestos, greves e bloqueios de estradas há quase três semanas, desde que os eleitores foram às urnas, prejudicando a imagem e a economia do país sul-americano. Morales, o líder mais antigo da América Latina, venceu a eleição com 10 pontos de vantagem sobre o rival Carlos Mesa, o que lhe garantiu um novo mandato, mas a contagem de votos foi polêmica, tendo sido interrompida por quase um dia. Mesa, o líder da oposição, pediu ao Congresso na sexta-feira que aprove um projeto de emergência estabelecendo os detalhes de novas eleições, já que Morales prometeu novamente não ceder à crescente pressão para renunciar. \"A direita diz 'Evo tem que renunciar'. Quero dizer a vocês, irmãs e irmãos, para toda a Bolívia e o mundo, que não vou renunciar\", disse o socialista Morales em um evento público. \"Somos eleitos pelo povo e respeitamos a Constituição\". A proposta de Mesa, esboçada em uma carta ao chefe do Congresso da Bolívia, pede uma nova eleição antes de o mandato atual de Morales terminar, em 22 de janeiro. Para facilitar isso, ele disse, o país precisa de um novo tribunal eleitoral. (Reportagem de Daniel Ramos) Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Presos serão soltos já? E o Lula? Entenda a decisão do STF de ontem \"Eu consegui a proeza de, preso, arrumar uma namorada\", diz Lula Em 1º discurso livre, Lula agradece militantes e ataca PF e MPF do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Política Justiça determina soltura de José Dirceu A Justiça determinou a soltura do ex-ministro José Dirceu (PT) na noite de hoje com base na decisão do STF... 08/11/2019 20h58 Paraná Portal Justiça do Paraná manda soltar ex-ministro José Dirceu horas depois de Lula A juíza substituta da 1ª Vara de Execuções Penais de Curitiba, Ana Carolina Bartolamei Ramos, atendeu ao pedido de 08/11/2019 20h54 Paraná Portal Lula passa a noite em hotel de Curitiba e noiva comemora: \"sextou\" Livre, Luiz Inácio Lula da Silva vai passar a noite desta sexta-feira (8) em Curitiba. E quem comemorou a noite … 08/11/2019 20h50 Reinaldo Azevedo Justiça manda soltar ex-ministro petista José Dirceu A Justiça mandou soltar o ex-ministro petista José Dirceu, preso desde maio deste ano. Ele cumpria pena de oito... 08/11/2019 20h49 ANSA - Brasil Ex-premier da Itália comemora liberdade de Lula SÃO PAULO, 8 NOV (ANSA) - O ex-primeiro-ministro da Itália Paolo Gentiloni celebrou nesta sexta-feira (8) a... 08/11/2019 20h46 Estadão Conteúdo Ex-ministro petista José Dirceu é solto 08/11/2019 20h43 Reinaldo Azevedo Eduardo Azeredo, ex-governador tucano de MG, deixa a prisão O ex-governador de Minas Eduardo Azeredo deixou o batalhão do Corpo de Bombeiros, em Belo Horizonte, onde cumpria... 08/11/2019 20h41 EFE Policiais fazem motins em quartéis de 2 cidades da Bolívia La Paz, 8 nov (EFE).- Após um grupo de policiais iniciar nesta sexta-feira um motim em um quartel na cidade de... 08/11/2019 20h39 AFP - Geral A reviravolta na agenda legislativa do governo de Sebastián Piñera Santiago, 8 Nov 2019 (AFP) - Um projeto de lei para reduzir a jornada de trabalho, de 45 para 40 horas,... 08/11/2019 20h38 do UOL Não é verdade que fábricas estejam trocando a Argentina pelo Brasil Não é verdade que fábricas estejam encerrando suas atividades na Argentina e se instalando no Brasil, como sugere... 08/11/2019 20h35 Reinaldo Azevedo Em discurso após soltura, Lula analtece militância e critica Moro e LJ Minutos após ter sido solto, em palanque armado nesta sexta-feira (8) diante da sede da Polícia Federal em... 08/11/2019 20h34 Agência Brasil Grupo de Lima pede libertação de presos políticos na Venezuela Em declaração conjunta divulgada nesta sexta-feira (8) em Brasília, os países que integram o Grupo de Lima pediram 08/11/2019 20h33 Público - Mundo Hong Kong: \"Ninguém vai ter filhos aqui. Não há esperança\" 08/11/2019 20h30 Reuters Pompeo critica tratamento russo a adversários políticos e autoritarismo chinês Por Paul Carrel 08/11/2019 20h27 Folha.com - Mundo Vigília por jovem morto em ação policial vira protesto violento em Hong Kong 08/11/2019 20h27 AFP - Geral Protesto em Santiago tem incêndio e saques Santiago, 8 Nov 2019 (AFP) - Milhares de manifestantes participaram nesta sexta-feira da chamada terceira maior... 08/11/2019 20h27 AFP - Geral Policiais se amotinam na Bolívia contra repressão a opositores La Paz, 8 Nov 2019 (AFP) - Uma unidade da tropa de choque da Polícia de uma região central da Bolívia se amotinou... 08/11/2019 20h27 UOL Notícias - Política Dilma fala com Lula ao telefone: ele está disposto a rodar o Brasil Em Buenos Aires para o encontro do Grupo de Puebla, que reúne líderes da esquerda latino-americana, a... 08/11/2019 20h26 Reuters Diesel sobe nos postos apesar de cortes de preço da Petrobras; gasolina também avança SÃO PAULO (Reuters) - Os preços médios do diesel nos postos brasileiros subiram levemente na semana, a décima alta 08/11/2019 20h25 UOL Notícias - Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 6,5 milhões; veja números A Quina segue sem ter vencedores em novembro. O sorteio do concurso 5117, realizado hoje em São Paulo, foi o sexto 08/11/2019 20h25 EFE Grupo de policiais organiza motim em quartel na Bolívia La Paz, 8 nov (EFE).- Um grupo de policiais realiza um motim em um quartel na cidade boliviana de Cochabamba nesta 08/11/2019 20h23 Paraná Portal Sanepar vai reajustar conta de água no Paraná a partir de segunda A conta de água e esgoto dos paranaenses vai ficar mais cara a partir da próxima segunda-feira (11). Segundo a … 08/11/2019 20h21 Agência Brasil Exame mostra redução de coágulo no coração de Bruno Covas Um ecocardiograma realizado hoje (8) pelo prefeito de São Paulo, Bruno Covas, mostrou que o coágulo, detectado no... 08/11/2019 20h21 ANSA - Brasil Liberdade de Lula é destaque na imprensa internacional SÃO PAULO, 8 NOV (ANSA) - A libertação do ex-presidente Luiz Inácio Lula da Silva, que estava preso desde abril de 08/11/2019 20h20 AFP - Geral 'Janja', a namorada de Lula, o recebeu na saída da prisão Curitiba, 8 Nov 2019 (AFP) - Entre a multidão que aguardava o ex-presidente Luiz Inácio Lula da Silva nesta... 08/11/2019 20h20 Reinaldo Azevedo O É DA COISA: Lula está fora da cadeia? É cumprimento da regra democrática Há os inconformados com a democracia? Há, sim! Os golpistas! 08/11/2019 20h15 Blog do Josias de Souza Finalmente, o Supremo virou a página... Para trás! 08/11/2019 20h15 Paraná Portal Deputada do PT ataca canal fechado da Globo e Guga Chacra a acusa de fake news A deputada federal – e presidente do PT (Partido dos Trabalhadores) no Distrito Federal, Erika Kokay comemorou a... 08/11/2019 20h14 EFE Ex-presidente paraguaio Fernando Lugo elogia \"integridade\" de Lula Assunção, 8 nov (EFE).- O ex-presidente paraguaio Fernando Lugo elogiou nesta sexta-feira a \"integridade\" de Luiz... 08/11/2019 20h09 Reuters Exportação de carne suína do Brasil tem maior receita em 2 anos em outubro, diz ABPA SÃO PAULO (Reuters) - As exportações de carne suína in natura e processada do Brasil registraram receita cambial... 08/11/2019 20h05 Congresso em Foco José Dirceu pede soltura e juiz aguarda manifestação do MPF Preso no Complexo Médico Penal em São José dos Pinhais (PR) desde maio, o ex-ministro da Casa Civil (governo... 08/11/2019 20h04 Piauí PT e aliados preparam campanha Lula-2022 Para o Partido dos Trabalhadores e seus aliados na esquerda, a libertação de Luiz Inácio Lula da Silva significa o 08/11/2019 20h04 EFE Bolsa do México: IPC fecha em baixa de 0,95% Cidade do México, 8 nov (EFE).- O Índice de Preços e Cotações (IPC) da Bolsa Mexicana de Valores (BMV) fechou... 08/11/2019 20h04 ANSA - Brasil Eduardo Bolsonaro cita Marielle para criticar soltura de Lula SÃO PAULO, 8 NOV (ANSA) - O deputado federal Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, foi... 08/11/2019 20h03 DW As principais notícias do dia 08/11/2019 Confira os destaques do noticiário nacional e internacional desta sexta-feira.BRASIL 08/11/2019 20h03 EFE Presidente eleito da Argentina e Cristina Kirchner celebram soltura de Lula Buenos Aires, 8 nov (EFE).- O presidente eleito da Argentina, Alberto Fernández, e a ex-mandatária e futura... 08/11/2019 20h02 AFP - Geral Cuba comemora a liberdade de Lula após 'injusta prisão' Havana, 8 Nov 2019 (AFP) - Cuba \"comemora\" a libertação do ex-presidente Luiz Inácio Lula da Silva, que saiu nesta 08/11/2019 20h01 Folha.com - Ilustrada Performers passam a ser tão essenciais quanto o techno na noite eletrônica 08/11/2019 20h00 TV Fama MC Mirella posa de fio-dental com bumbum pra cima e provoca fãs com \"promessa\" picante 08/11/2019 20h00 BBC News Brasil A repercussão internacional da libertação do ex-presidente Lula O ex-presidente Luiz Inácio Lula da Silva - que estava preso desde abril de 2018 na sede da Polícia Federal em... 08/11/2019 19h59 Folha.com - Ilustrada Masp e Pinacoteca recebem prêmio de R$ 1 mi da casa de leilões Sotheby's 08/11/2019 19h59 Reuters Petroleiras sugerem ao Brasil leilões menos concentrados e em regime de concessão SÃO PAULO (Reuters) - O Instituto Brasileiro do Petróleo (IBP), entidade que reúne petroleiras locais e... 08/11/2019 19h57 Agência Brasil MP assina termo com Alub para garantir que alunos concluam ano letivo O Ministério Público do Distrito Federal e Territórios (MPDFT) firmou hoje (8) um termo de ajustamento de conduta... 08/11/2019 19h57 UOL Notícias - Educação - Enem MEC reforça horários de aplicação do Enem neste domingo O Ministério da Educação (MEC) reforçou hoje (8) o horário de aplicação do Exame Nacional do Ensino Médio (Enem).... 08/11/2019 19h56 AFP - Geral EUA pede a forças sírias e russas fim de ataques que matam civis Washington, 8 Nov 2019 (AFP) - Os Estados Unidos pediram nesta sexta-feira ao governo sírio e a seus aliados... 08/11/2019 19h56 Estadão Conteúdo Líderes de esquerda de diferentes países celebram libertação de Lula 08/11/2019 19h56 EFE Bolsa de Buenos Aires: Merval fecha em baixa de 4,85% Buenos Aires, 8 nov (EFE).- O índice S&P Merval, das principais ações cotadas na Bolsa de Comércio de Buenos... 08/11/2019 19h56 AFP - Geral Para presidente eleita da Comissão Europeia, Brexit fortaleceu UE Berlim, 8 Nov 2019 (AFP) - A presidente eleita da Comissão Europeia, Ursula von der Leyen, avaliou nesta... 08/11/2019 19h54 ver mais","categorias":[""]}
{"corpora":"Pompeo critica tratamento russo a adversários políticos e autoritarismo chinês\nPor Paul Carrel\nPompeo critica tratamento russo a adversários políticos e autoritarismo chinês - 08/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Pompeo critica tratamento russo a adversários políticos e autoritarismo chinês 00:00 08/11/2019 20h27 Por Paul Carrel BERLIM (Reuters) - O secretário de Estado norte-americano, Mike Pompeo, criticou nesta sexta-feira o tratamento da Rússia a adversários políticos e disse que a China usa métodos contra seu povo que seriam \"terrivelmente familiares à ex-alemães orientais\". Ao refletir sobre as lições aprendidas com a queda do Muro de Berlim, ele disse que \"o Ocidente --todos nós-- nos perdemos no brilho daquele momento de orgulho\". \"Pensamos que poderíamos desviar nossos recursos das alianças, e nossos militares. Estávamos errados\", afirmou. \"Hoje, a Rússia --liderada por um ex-oficial da KGB em Dresden-- invade seus vizinhos e mata oponentes políticos.\" O fornecimento de energia da Europa não deveria depender do presidente russo, Vladimir Putin, disse ele. Pompeo declarou que seria irracional considerar a Rússia um \"parceiro digno\" no Oriente Médio, embora Washington deseje a ajuda de outros países para pressionar o Irã a retomar as negociações sobre seu programa nuclear e \"cortar sua capacidade de financiar representantes terroristas\". Pompeo disse ainda que o Partido Comunista Chinês \"está moldando uma nova visão do autoritarismo\" e alertou a Alemanha sobre o uso da gigante chinesa de telecomunicações Huawei Technologies para construir sua rede de dados de quinta geração (5G). Em Pequim, o Ministério das Relações Exteriores da China criticou Pompeo pelos comentários sobre o Partido Comunista Chinês, dizendo que essas observações foram \"extremamente perigosas\" e expuseram suas \"intenções sinistras\". Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Em plena onda feminista, Machonaria quer resgatar masculinidade patriarcal Lula pode ser preso de novo? Entenda De FHC sobre Lula: \"Ele continua ficha suja; é hora do centro progressista\" do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Paraná Portal Justiça do Paraná manda soltar ex-ministro José Dirceu horas depois de Lula A juíza substituta da 1ª Vara de Execuções Penais de Curitiba, Ana Carolina Bartolamei Ramos, atendeu ao pedido de 08/11/2019 20h54 Paraná Portal Lula passa a noite em hotel de Curitiba e noiva comemora: \"sextou\" Livre, Luiz Inácio Lula da Silva vai passar a noite desta sexta-feira (8) em Curitiba. E quem comemorou a noite … 08/11/2019 20h50 Reinaldo Azevedo Justiça manda soltar ex-ministro petista José Dirceu A Justiça mandou soltar o ex-ministro petista José Dirceu, preso desde maio deste ano. Ele cumpria pena de oito... 08/11/2019 20h49 ANSA - Brasil Ex-premier da Itália comemora liberdade de Lula SÃO PAULO, 8 NOV (ANSA) - O ex-primeiro-ministro da Itália Paolo Gentiloni celebrou nesta sexta-feira (8) a... 08/11/2019 20h46 Estadão Conteúdo Ex-ministro petista José Dirceu é solto 08/11/2019 20h43 Reinaldo Azevedo Eduardo Azeredo, ex-governador tucano de MG, deixa a prisão O ex-governador de Minas Eduardo Azeredo deixou o batalhão do Corpo de Bombeiros, em Belo Horizonte, onde cumpria... 08/11/2019 20h41 EFE Policiais fazem motins em quartéis de 2 cidades da Bolívia La Paz, 8 nov (EFE).- Após um grupo de policiais iniciar nesta sexta-feira um motim em um quartel na cidade de... 08/11/2019 20h39 AFP - Geral A reviravolta na agenda legislativa do governo de Sebastián Piñera Santiago, 8 Nov 2019 (AFP) - Um projeto de lei para reduzir a jornada de trabalho, de 45 para 40 horas,... 08/11/2019 20h38 Reuters Bolívia diz que auditoria da OEA sobre eleição ficará pronta na próxima semana LAZ PAZ (Reuters) - O governo da Bolívia informou nesta sexta-feira que uma auditoria sobre a polêmica eleição... 08/11/2019 20h37 do UOL Não é verdade que fábricas estejam trocando a Argentina pelo Brasil Não é verdade que fábricas estejam encerrando suas atividades na Argentina e se instalando no Brasil, como sugere... 08/11/2019 20h35 Reinaldo Azevedo Em discurso após soltura, Lula analtece militância e critica Moro e LJ Minutos após ter sido solto, em palanque armado nesta sexta-feira (8) diante da sede da Polícia Federal em... 08/11/2019 20h34 Agência Brasil Grupo de Lima pede libertação de presos políticos na Venezuela Em declaração conjunta divulgada nesta sexta-feira (8) em Brasília, os países que integram o Grupo de Lima pediram 08/11/2019 20h33 Público - Mundo Hong Kong: \"Ninguém vai ter filhos aqui. Não há esperança\" 08/11/2019 20h30 Folha.com - Mundo Vigília por jovem morto em ação policial vira protesto violento em Hong Kong 08/11/2019 20h27 AFP - Geral Protesto em Santiago tem incêndio e saques Santiago, 8 Nov 2019 (AFP) - Milhares de manifestantes participaram nesta sexta-feira da chamada terceira maior... 08/11/2019 20h27 AFP - Geral Policiais se amotinam na Bolívia contra repressão a opositores La Paz, 8 Nov 2019 (AFP) - Uma unidade da tropa de choque da Polícia de uma região central da Bolívia se amotinou... 08/11/2019 20h27 UOL Notícias - Política Dilma fala com Lula ao telefone: ele está disposto a rodar o Brasil Em Buenos Aires para o encontro do Grupo de Puebla, que reúne líderes da esquerda latino-americana, a... 08/11/2019 20h26 Reuters Diesel sobe nos postos apesar de cortes de preço da Petrobras; gasolina também avança SÃO PAULO (Reuters) - Os preços médios do diesel nos postos brasileiros subiram levemente na semana, a décima alta 08/11/2019 20h25 UOL Notícias - Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 6,5 milhões; veja números A Quina segue sem ter vencedores em novembro. O sorteio do concurso 5117, realizado hoje em São Paulo, foi o sexto 08/11/2019 20h25 EFE Grupo de policiais organiza motim em quartel na Bolívia La Paz, 8 nov (EFE).- Um grupo de policiais realiza um motim em um quartel na cidade boliviana de Cochabamba nesta 08/11/2019 20h23 Paraná Portal Sanepar vai reajustar conta de água no Paraná a partir de segunda A conta de água e esgoto dos paranaenses vai ficar mais cara a partir da próxima segunda-feira (11). Segundo a … 08/11/2019 20h21 Agência Brasil Exame mostra redução de coágulo no coração de Bruno Covas Um ecocardiograma realizado hoje (8) pelo prefeito de São Paulo, Bruno Covas, mostrou que o coágulo, detectado no... 08/11/2019 20h21 ANSA - Brasil Liberdade de Lula é destaque na imprensa internacional SÃO PAULO, 8 NOV (ANSA) - A libertação do ex-presidente Luiz Inácio Lula da Silva, que estava preso desde abril de 08/11/2019 20h20 AFP - Geral 'Janja', a namorada de Lula, o recebeu na saída da prisão Curitiba, 8 Nov 2019 (AFP) - Entre a multidão que aguardava o ex-presidente Luiz Inácio Lula da Silva nesta... 08/11/2019 20h20 Reinaldo Azevedo O É DA COISA: Lula está fora da cadeia? É cumprimento da regra democrática Há os inconformados com a democracia? Há, sim! Os golpistas! 08/11/2019 20h15 Blog do Josias de Souza Finalmente, o Supremo virou a página... Para trás! 08/11/2019 20h15 Paraná Portal Deputada do PT ataca canal fechado da Globo e Guga Chacra a acusa de fake news A deputada federal – e presidente do PT (Partido dos Trabalhadores) no Distrito Federal, Erika Kokay comemorou a... 08/11/2019 20h14 EFE Ex-presidente paraguaio Fernando Lugo elogia \"integridade\" de Lula Assunção, 8 nov (EFE).- O ex-presidente paraguaio Fernando Lugo elogiou nesta sexta-feira a \"integridade\" de Luiz... 08/11/2019 20h09 Reuters Exportação de carne suína do Brasil tem maior receita em 2 anos em outubro, diz ABPA SÃO PAULO (Reuters) - As exportações de carne suína in natura e processada do Brasil registraram receita cambial... 08/11/2019 20h05 Congresso em Foco José Dirceu pede soltura e juiz aguarda manifestação do MPF Preso no Complexo Médico Penal em São José dos Pinhais (PR) desde maio, o ex-ministro da Casa Civil (governo... 08/11/2019 20h04 Piauí PT e aliados preparam campanha Lula-2022 Para o Partido dos Trabalhadores e seus aliados na esquerda, a libertação de Luiz Inácio Lula da Silva significa o 08/11/2019 20h04 EFE Bolsa do México: IPC fecha em baixa de 0,95% Cidade do México, 8 nov (EFE).- O Índice de Preços e Cotações (IPC) da Bolsa Mexicana de Valores (BMV) fechou... 08/11/2019 20h04 ANSA - Brasil Eduardo Bolsonaro cita Marielle para criticar soltura de Lula SÃO PAULO, 8 NOV (ANSA) - O deputado federal Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, foi... 08/11/2019 20h03 DW As principais notícias do dia 08/11/2019 Confira os destaques do noticiário nacional e internacional desta sexta-feira.BRASIL 08/11/2019 20h03 EFE Presidente eleito da Argentina e Cristina Kirchner celebram soltura de Lula Buenos Aires, 8 nov (EFE).- O presidente eleito da Argentina, Alberto Fernández, e a ex-mandatária e futura... 08/11/2019 20h02 AFP - Geral Cuba comemora a liberdade de Lula após 'injusta prisão' Havana, 8 Nov 2019 (AFP) - Cuba \"comemora\" a libertação do ex-presidente Luiz Inácio Lula da Silva, que saiu nesta 08/11/2019 20h01 Folha.com - Ilustrada Performers passam a ser tão essenciais quanto o techno na noite eletrônica 08/11/2019 20h00 TV Fama MC Mirella posa de fio-dental com bumbum pra cima e provoca fãs com \"promessa\" picante 08/11/2019 20h00 BBC News Brasil A repercussão internacional da libertação do ex-presidente Lula O ex-presidente Luiz Inácio Lula da Silva - que estava preso desde abril de 2018 na sede da Polícia Federal em... 08/11/2019 19h59 Folha.com - Ilustrada Masp e Pinacoteca recebem prêmio de R$ 1 mi da casa de leilões Sotheby's 08/11/2019 19h59 Reuters Petroleiras sugerem ao Brasil leilões menos concentrados e em regime de concessão SÃO PAULO (Reuters) - O Instituto Brasileiro do Petróleo (IBP), entidade que reúne petroleiras locais e... 08/11/2019 19h57 Agência Brasil MP assina termo com Alub para garantir que alunos concluam ano letivo O Ministério Público do Distrito Federal e Territórios (MPDFT) firmou hoje (8) um termo de ajustamento de conduta... 08/11/2019 19h57 UOL Notícias - Educação - Enem MEC reforça horários de aplicação do Enem neste domingo O Ministério da Educação (MEC) reforçou hoje (8) o horário de aplicação do Exame Nacional do Ensino Médio (Enem).... 08/11/2019 19h56 AFP - Geral EUA pede a forças sírias e russas fim de ataques que matam civis Washington, 8 Nov 2019 (AFP) - Os Estados Unidos pediram nesta sexta-feira ao governo sírio e a seus aliados... 08/11/2019 19h56 Estadão Conteúdo Líderes de esquerda de diferentes países celebram libertação de Lula 08/11/2019 19h56 EFE Bolsa de Buenos Aires: Merval fecha em baixa de 4,85% Buenos Aires, 8 nov (EFE).- O índice S&P Merval, das principais ações cotadas na Bolsa de Comércio de Buenos... 08/11/2019 19h56 AFP - Geral Para presidente eleita da Comissão Europeia, Brexit fortaleceu UE Berlim, 8 Nov 2019 (AFP) - A presidente eleita da Comissão Europeia, Ursula von der Leyen, avaliou nesta... 08/11/2019 19h54 Estadão Conteúdo Lula afirma que participará amanhã de encontro no Sindicato dos Metalúrgicos 08/11/2019 19h52 ver mais","categorias":[""]}
{"corpora":"Vamos buscar a nulidade dos processos, diz advogado de Lula no Twitter\n\nVamos buscar a nulidade dos processos, diz advogado de Lula no Twitter - 08/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Vamos buscar a nulidade dos processos, diz advogado de Lula no Twitter 00:00 Pedro Caramuru São Paulo 08/11/2019 20h49 Pelo Twitter, Cristiano Zanin, advogado de Luiz Inácio Lula da Silva, comemorou a soltura do ex-presidente: \"Liberdade plena restabelecida!\". O advogado ainda voltou a defender a anulação do processo. \"Vamos buscar a nulidade dos processos e recuperar o Estado de Direito.\" Atualmente, o Supremo Tribunal Federal (STF) analisa o pedido da defesa pela suspeição do então juiz Sergio Moro. Caso tenha parecer favorável, as ações que condenaram Lula nos casos envolvendo o sítio em Atibaia e o triplex no Guarujá poderão ser anuladas e Lula considerado inocente. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Web reúne Rihanna, Beyoncé, Gisele e Carminha para festejar soltura de Lula Lula pode ser preso de novo? Entenda Em plena onda feminista, Machonaria quer resgatar masculinidade patriarcal Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Bolsonaro diz ser responsável apenas pelo que ocorre no Executivo 08/11/2019 20h52 Estadão Conteúdo No Twitter, Lula diz que sai da prisão 'com muita vontade de voltar a lutar' 08/11/2019 20h46 Estadão Conteúdo Ex-ministro petista José Dirceu é solto 08/11/2019 20h43 UOL Notícias - Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 6,5 milhões; veja números A Quina segue sem ter vencedores em novembro. O sorteio do concurso 5117, realizado hoje em São Paulo, foi o sexto 08/11/2019 20h25 Estadão Conteúdo Líderes de esquerda de diferentes países celebram libertação de Lula 08/11/2019 19h56 Estadão Conteúdo Lula afirma que participará amanhã de encontro no Sindicato dos Metalúrgicos 08/11/2019 19h52 UOL Notícias - Cotidiano Homem se passa por Leonardo DiCaprio e dá golpe de R$ 6 mil em mulher no DF A Polícia Civil do Distrito Federal tenta identificar um homem que se passou pelo astro hollywoodiano Leonardo... 08/11/2019 19h46 Estadão Conteúdo Ex-governador Eduardo Azeredo é solto em MG 08/11/2019 19h24 Estadão Conteúdo Lula agradece correligionários que ficaram na frente da PF em Curitiba 08/11/2019 19h15 Estadão Conteúdo Polícia tenta intimar porteiro que vinculou Bolsonaro ao caso Marielle 08/11/2019 19h07 Estadão Conteúdo Parlamentares reagem no Twitter à libertação do ex-presidente Lula 08/11/2019 18h52 Estadão Conteúdo Lula cita 'lado podre' do Estado brasileiro, da Justiça, do MP e da PF 08/11/2019 18h48 Estadão Conteúdo Dos dez assuntos mais comentados no Twitter, quatro são relacionados a Lula A libertação do ex-presidente Luiz Inácio Lula da Silva da carceragem da Polícia Federal em Curitiba mobilizou de... 08/11/2019 18h42 Estadão Conteúdo Em nota, PSDB diz que soltura de Lula pode alimentar clima de intolerância 08/11/2019 18h40 Estadão Conteúdo Liberação de Lula está nas primeiras páginas de sites de notícias europeus 08/11/2019 18h35 Estadão Conteúdo Em discurso, Lula diz que não pensou que poderia estar fora da cadeia hoje 08/11/2019 18h12 Estadão Conteúdo Movimentos mantêm atos e dizem que agora vão pressionar Congresso 08/11/2019 18h09 Estadão Conteúdo Justiça determina soltura do ex-governador de MG Eduardo Azeredo 08/11/2019 18h05 Estadão Conteúdo Lula é libertado da prisão da PF em Curitiba 08/11/2019 17h54 Estadão Conteúdo Correção - Guedes: sobre Collor: 'É uma vergonha cair por causa de Fiat Elba' 08/11/2019 17h50 Estadão Conteúdo Francischini diz que pautou PEC sobre prisão em segunda instância para 2ª-feira 08/11/2019 17h42 Estadão Conteúdo Bolsonaro quer questões no Enem que reconheçam 'família' e 'Estado brasileiro' 08/11/2019 17h37 Estadão Conteúdo Correção - Doria: SP está tomando medidas para evitar que óleo chegue às praias 08/11/2019 17h31 Estadão Conteúdo Coágulo de Bruno Covas diminui, mas prefeito segue internado para tratar câncer 08/11/2019 17h26 Estadão Conteúdo Brasileira e bebê são encontrados mortos na Holanda 08/11/2019 17h23 Estadão Conteúdo Bolsonaro participa em Goiânia de entrega de ônibus escolares 08/11/2019 16h34 Estadão Conteúdo Juiz Danilo Pereira Júnior, da 12ª Vara Federal de Curitiba, manda soltar Lula 08/11/2019 16h32 Estadão Conteúdo 'Pedimos urgência e que houvesse celeridade', diz advogado de Lula 08/11/2019 16h19 Estadão Conteúdo Produção de lixo no Brasil cresce mais que capacidade para lidar com resíduos 08/11/2019 15h53 UOL Notícias - Cotidiano Chileno preso sem provas no RiR ganha liberdade após 4 negativas em 1 mês Era 3 de outubro quando o chileno Enzo Valentino Oliva Tell, 27, chegou ao Rio. Acompanhado de amigos, o... 08/11/2019 15h48 UOL Notícias - Cotidiano Acusado de matar Marielle admite que pesquisou sobre Freixo, mas nega crime Ronnie Lessa, acusado de matar a vereadora Marielle Franco e o motorista Anderson Gomes, admitiu em depoimento... 08/11/2019 15h14 UOL Notícias - Cotidiano Casa que frequento no condomínio é a do Lessa, diz acusado no caso Marielle O ex-policial militar Élcio Vieira de Queiroz afirmou em depoimento à Justiça que a única casa de frequenta no... 08/11/2019 14h45 Estadão Conteúdo Tribunal marca para dia 27 julgamento da apelação de Lula na ação de sítio 08/11/2019 14h34 Estadão Conteúdo Moro: 'Juízes interpretam a lei e congressistas fazem a lei' 08/11/2019 14h28 Estadão Conteúdo Sem novas manchas de óleo, Abrolhos é reaberto para visitação 08/11/2019 13h24 UOL Notícias - Cotidiano Witzel manterá investimento em hospitais mesmo após cessão do Sambódromo O governador do Rio de Janeiro Wilson Witzel disse que vai manter o investimento de R$ 174 milhões nos hospitais... 08/11/2019 13h05 Estadão Conteúdo Mega-Sena sobe para R$ 4,50 a partir de domingo 08/11/2019 12h46 Estadão Conteúdo Óleo no Nordeste: chega a 409 número de localidades afetadas O número de localidades do Nordeste atingidas por óleo chegou a 409, segundo balanço divulgado na quinta-feira, 7, 08/11/2019 12h41 UOL Notícias - Cotidiano Reajuste de loterias passa a valer no dia 10; Mega-Sena sobe quase 30% A Caixa Econômica Federal informou que os novos preços das loterias passarão a valer no domingo, dia 10. O valor... 08/11/2019 12h07 Estadão Conteúdo Defesa de Lula protocola pedido de soltura do ex-presidente da República 08/11/2019 11h53 Estadão Conteúdo Advogado de Lula já está na PF para discutir estratégia de soltura 08/11/2019 11h37 Estadão Conteúdo Decisão do STF sobre 2ª instância repercute na América Latina e Europa 08/11/2019 11h18 Estadão Conteúdo 3 funcionárias de Felipe Titto são agredidas por motorista de aplicativo 08/11/2019 10h31 Estadão Conteúdo Imprensa latino-americana destaca decisão do STF e possível liberdade de Lula 08/11/2019 09h41 Estadão Conteúdo Porteiro que citou Bolsonaro mora em área dominada por milícia, diz revista 08/11/2019 09h27 UOL Notícias - Cotidiano Porteiro que cita Bolsonaro está afastado do trabalho e acuado, diz revista Reportagem da revista Veja publicada hoje identificou o porteiro que citou o presidente Jair Bolsonaro nas... 08/11/2019 09h07 Estadão Conteúdo Governo envia ao Senado indicações para diretoria da Anac O presidente Jair Bolsonaro encaminhou novamente ao Senado, para apreciação, os nomes de Ricardo Bisinotto... 08/11/2019 08h58 Estadão Conteúdo Cuidadora é presa por roubo em condomínio 08/11/2019 08h22 ver mais","categorias":[""]}
{"corpora":"Justiça do Paraná manda soltar ex-ministro José Dirceu horas depois de Lula\nA juíza substituta da 1ª Vara de Execuções Penais de Curitiba, Ana Carolina Bartolamei Ramos, atendeu ao pedido de defesa ?\nJustiça do Paraná manda soltar ex-ministro José Dirceu ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Justiça do Paraná manda soltar ex-ministro José Dirceu horas depois de Lula Ana Cláudia Freire anaclaudiafgs 8 de novembro de 2019, 20:548 de novembro de 2019 Rodolfo Buhrer A juíza substituta da 1ª Vara de Execuções Penais de Curitiba, Ana Carolina Bartolamei Ramos, atendeu ao pedido de defesa do ex-ministro José Dirceu e determinou a soltura imediata do petista. A defesa entrou com o pedido logo após a decisão do Supremo Tribunal Federal (STF) der derrubar a prisão em segunda instância, nesta quinta-feira (7). Mais cedo o juiz Danilo Pereira Júnior, da 12ª Vara Criminal Federal de Curitiba, informou que a decisão sobre o caso do ex-ministro era de competência da Justiça Estadual. Com Lula livre, militância muda campanha para Lula Inocente Por conta de um pedido de prisão preventiva expedido em 2017, e que foi aceito pelo pelo Tribunal Regional Federal da 4ª Região (TRF-4), o juiz pediu para que o Ministério Público Federal (MPF) se manifestasse sobre a solicitação da defesa. Porém, a defesa do ex-ministro contestou a decisão do juiz e alegou que um habeas corpus, que já havia sido julgado STF, revogou a ordem de prisão cautelar de José Dirceu. A juíza Ana Carolina Bartolamei Ramos, entendeu que não havia fundamento para o prosseguimento da presente execução penal provisória e determinou a soltura imediata do réu. “No presente caso, restou observado que não há trânsito em julgado da condenação, tal como que esta teve início exclusivamente em virtude da confirmação da sentença condenatória em segundo grau, não existindo qualquer outro fundamento fático para o início do cumprimento da pena, até porque houve a substituição das prisões preventivas decretadas em desfavor do executado, por decisão proferida pelo STF no Habeas Corpus nº 137.728, conforme informação extraído do mov. 57.1 destes autos“, afirmou em decisão. José Dirceu está preso desde maio deste ano no Complexo Médico-Penal, em Pinhais, na Região Metropolitana de Curitiba. O CASO José Dirceu ficou preso no Paraná entre agosto de 2015 e maio de 2017. Em maio de 2018, depois de esgotados os recursos no TRF4 sobre sua primeira condenação, ele foi preso mais uma vez. Porém, no fim de junho, o Supremo Tribunal Federal (STF) decidiu manter ele solto. Desde então ele cumpria pena em liberdade. A Justiça Federal mandou prender o ex-ministro novamente em maio deste ano, após o Tribunal Regional Federal da 4ª Região (TRF4) negar um recurso da defesa do ex-ministro, que pedia a prescrição de pena na segunda condenação dele na Lava Jato. O colegiado manteve a condenação por corrupção passiva e lavagem de dinheiro, de 8 anos, 10 meses e 28 dias. Em fevereiro deste ano, a defesa do ex-ministro já tinha tentado reduzir a pena imposta pela justiça, sem sucesso. O ex-ministro foi condenado pela Operação Lava Jato no caso de corrupção da Petrobras, acusado de envolvimento no pagamento de propina em contratos superfaturados da petroleira com a empresa Apolo Tubulars, entre 2009 e 2012. TRF4 nega pedido de redução de pena de José Dirceu Segundo o Ministério Público Federal (MPF), foram repassado R$ 7.147.425,70 para Renato Duque, ex-diretor de Serviços da Petrobras, e parte a José Dirceu. Para disfarçar o caminho do dinheiro, Dirceu e o irmão teriam usado a empresa construtora Credencial para receber valor de cerca de R$ 700 mil, tendo o restante sido usado em despesas com o uso de aeronaves em mais de 100 vôos feitos pelo ex-ministro. O irmão de Dirceu, segue preso. Ele e Luiz Eduardo de Oliveira e Silva, além dos sócios da construtora Credencial, Eduardo Aparecido de Meira e Flávio Henrique de Oliveira Macedo, são réus na mesma ação penal e também tiveram os embargos declaratórios negados. 1 vara de execuções penaiscomplexo médico penaldirceu presoex-ministrojosé dirceujustiça do Paranájustiça do prjustiça solta dirceulava jatolulaparanápetistasoltura dirceuTRF4 Previous ArticleLula passa a noite em hotel de Curitiba e noiva comemora: “sextou” Ana Cláudia Freire Jornalista - Chefe de Redação do Paraná Portal NOTÍCIAS RELACIONADAS Lula passa a noite em hotel de Curitiba e noiva comemora: “sextou” Após decisão do STF, Eduardo Azeredo é segundo político a deixar prisão Com Lula livre, militância muda campanha para Lula Inocente ← Lula passa a noite em hotel de Curitiba e noiva comemora: “sextou” + LIDAS DA SEMANA Paraná está em alerta de perigo para tempestades até quarta-feira A construção da Refinaria da Petrobrás em Araucária Fraude de R$ 500 mil em prefeitura paranaense é investigada pela polícia Tiago Nunes se despede do Athletico e vai treinar o Corinthians em 2020 Golpe usa nome da Adidas para prometer tênis e camisetas grátis pelo WhatsApp Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE","categorias":[""]}
{"corpora":"UFGD: locais de prova do Vestibular 2020 estão disponíveis\nOs locais de prova do Vestibular 2020 da UFGD já estão disponíveis. Provas serão aplicadas em 24 de novembro.\nUFGD divulga locais de prova do Vestibular 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFGD: locais de prova do Vestibular 2020 estão disponíveis ImprimirTexto-A+A Em 08/11/2019 17h29, atualizado em 08/11/2019 17h29 UFGD: locais de prova do Vestibular 2020 estão disponíveis Notícias Provas serão aplicadas no dia 24 de novembro em Dourados e Campo Grande. Oferta é de 982 vagas. Por Giullya Franco 0 Crédito: Divulgação/UFGD PUBLICIDADE A Universidade Federal da Grande Dourados (UFGD), em Mato Grosso do Sul, divulgou nesta sexta-feira, 7 de novembro, os locais de prova do Vestibular 2020. Veja os locais de prova As provas serão aplicadas no dia 24 de novembro, em dois períodos, nas cidades de Dourados e Campo Grande. Os candidatos devem chegar com 45 minutos de antecedência, levando documento de identificação original como foto e caneta fabricada em material transparente de tinta azul ou preta. Provas Manhã (8h às 10h30) Redação Tarde (14h às 18h) Provas objetivas com 60 questões sobre Biologia, Física, Química, Filosofia, Geografia, História, Sociologia, Artes, Educação Física, Língua Estrangeira, Língua Portuguesa, Literatura, Tecnologia da Informação e Comunicação (TIC) e Matemática. Para os candidatos que vão concorrer ao curso de Letras‐Libras também serão aplicadas 5 questões extras sobre Informática. Não pare agora... Tem mais depois da publicidade ;) Vagas e Resultado Estão sendo oferecidas pela UFGD 982 vagas para cursos de graduação presencial e a distância (EaD). Das oportunidades, 50% são reservadas para estudantes de escolas públicas com renda superior e inferior a um salário-mínimo e meio, incluindo também indígenas, pretos, pardos e pessoa com deficiência. O resultado do Vestibular 2020 deve ser informado no dia 16 de janeiro, a partir das 17h. As informações sobre matrículas serão divulgadas junto ao resultado. Para mais informações acesse o Site da UFGD ou consulte o edital. Relacionados Notícias Inscrições para o Vestibular 2020 da UFGD são prorrogadas Notícias UFGD (MS) abre inscrições para o Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem 1º dia Veja o que caiu no 1º dia do Enem 2019 Simulado Treine para o Enem 2019 com o melhor simulado BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Democratização do acesso ao cinema no Brasil - TEMA ATUAL A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Fatecs (SP): inscrições do Vestibular 2020/1 são prorrogadas\nAs Fatecs (SP) prorrogaram as inscrições do Vestibular 2020/1. Seletiva oferece mais de 15 mil vagas e aceita notas do Enem.\nFatecs (SP) prorrogam inscrições do Vestibular 2020/1 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Fatecs (SP): inscrições do Vestibular 2020/1 são prorrogadas ImprimirTexto-A+A Em 08/11/2019 16h14 Fatecs (SP): inscrições do Vestibular 2020/1 são prorrogadas Notícias Oferta do processo seletivo é de mais de 15 mil vagas e notas do Enem são aceitas na seleção. Por Giullya Franco 0 Crédito: Divulgação/Fatec PUBLICIDADE As Faculdades de Tecnologia do Estado de São Paulo (Fatecs) prorrogaram até as 15h da próxima quarta-feira, 13 de novembro, o período de inscrição no Vestibular 2020/1. Prazo terminaria no dia 11. Taxa é de R$ 70. Inscreva-se no Vestibular 2020/1 Os candidatos que solicitaram a isenção/redução da taxa do vestibular já tiveram os resultados divulgados. Clique aqui para conferir os beneficiados. Vestibular 2020/1 As provas das Fatecs serão aplicadas no dia 8 de dezembro, às 13h. O exame será composto por uma redação e 54 questões objetivas divididas da seguinte forma: 40 questões sobre Matemática, Português, Física, Química, Biologia, História, Geografia e Inglês; 5 questões sobre capacidade de raciocínio lógico; 9 questões com a articulação de conhecimentos das disciplinas de Ensino Médio para a solução de situações-problema. Enem As notas do Exame Nacional do Ensino Médio (Enem) de uma das edições entre 2017 e 2019 também podem ser utilizadas pelos candidatos para cálculo da nota final do vestibular. Se o resultado do Enem 2019 não for liberado até o dia 31 de dezembro de 2019, serão consideradas apenas as notas obtidas na prova do vestibular e a redação. Não pare agora... Tem mais depois da publicidade ;) Vagas Estão sendo oferecidas 15.565 vagas em 73 Fatecs. Entre as oportunidades, foram anunciados novos cursos para a seletiva: Ciência de Dados, na Fatec Ourinhos; Gestão da Qualidade, Fatec Lins; e Design de Produto com ênfase em Processos de Produção e Industrialização, na Fatec Tatuapé. Também é oferecido pela Fatec o Sistema de Pontuação Acrescida, que garante o acréscimo de pontos à nota final obtida no vestibular aos seguintes candidatos: Afrodescendente: acréscimo de três por cento 3% Estudante que cursou todo o Ensino Médio em escola pública: acréscimo de 10% Candidatos que atendem os dois itens acima: acréscimo de 13% Resultado A lista de aprovados da Fatec e a classificação será divulgada no dia 14 de janeiro de 2020 e as matrículas deverão ser realizadas até o dia 16 seguinte. Para mais informações acesse o Site das Fatecs ou consulte o Manual do Candidato. Relacionados Notícias Fatecs (SP) divulgam resultado dos pedidos de isenção e redução do Vestibular 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem 1º dia Veja o que caiu no 1º dia do Enem 2019 Simulado Treine para o Enem 2019 com o melhor simulado BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Democratização do acesso ao cinema no Brasil - TEMA ATUAL A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Justiça manda soltar ex-ministro petista José Dirceu\nA Justiça mandou soltar o ex-ministro petista José Dirceu, preso desde maio deste ano. Ele cumpria pena de oito anos e dez meses de prisão.\n302 Found Found The document has moved here.","categorias":[""]}
