{"titulo":"'Relógio genético' indica que 'vida útil' do ser humano é 38 anos; entenda","descricao":"Quantos anos você está programado, do ponto de vista genético, para viver? Os cientistas da agência que coordena a pesquisa científica na Austrália responderam essa pergunta nesta semana: 38 anos. Mas é bom ter calma. Isso está longe de significar que os quarentões passaram do prazo de validade.","conteudo":"'Relógio genético' indica que 'vida útil' do ser humano é 38 anos; entenda - 14/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência 'Relógio genético' indica que 'vida útil' do ser humano é 38 anos; entenda DNA pode conter mais informações do que apenas características físicas de espécies Imagem: iStock 00:00 Helton Simões Gomes De Tilt, em São Paulo 14/12/2019 13h16 Quantos anos você está programado, do ponto de vista genético, para viver? Os cientistas da agência que coordena a pesquisa científica na Austrália responderam essa pergunta nesta semana: 38 anos. Mas é bom ter calma. Isso está longe de significar que os quarentões passaram do prazo de validade. Os pesquisadores da Organização de Pesquisa da Comunidade Científica e Industrial (CSIRO) e da Universidade Western Australia criaram um método para descobrir o \"relógio genético\" de vertebrados, que é capaz de identificar a \"vida útil\" de animais. Eles explicaram o método que usa alterações no DNA para medir a longevidade de diversas espécias em artigo publicado na revista Nature nesta quinta-feira (12). Relacionadas Pela 1ª vez, Brasil criará banco com mapeamento do genoma da população Já imprimimos órgãos humanos; bioimpressão 3D é futuro dos transplantes Receba notícias de Tilt em seu WhatsApp O DNA possui muitos genes ligados à longevidade, explica o coordenador da pesquisa, Dr. Ben Mayne. Só que as diferenças nesses genes, que variam de espécie para espécie, não são suficientes para explicar por que um animal pode viver mais do que outro. Envelhecimento no DNA Para chegar a algum parâmetro, os cientistas recorreram a outra característica do DNA: a metilação. Em linhas gerais, este é processo de acréscimo de moléculas de metil ao DNA. Em humanos, essa adição já era conhecidamente associada ao envelhecimento celular. Outras pesquisas na área da genética já haviam identificado que há semelhanças na metilação ocorrida nos DNAs de mamíferos. Cientistas da Universidade da Califórnia (EUA), aliás, usaram esse detalhe para mensurar qual poderia ser a \"idade humana\" de cachorros. No caso do estudo australiano, a metilação do DNA foi usada para mensurar algo como a longevidade pré-programada no genoma de cada espécie. A metilação do DNA não altera a sequência de um gene, mas age como um interruptor e ajuda a controlar se e quando ele está ligado Ben Mayne, doutor e pesquisador associado do CSIRO Para dar consistência ao trabalho, os cientistas usaram como ponto de partida os genomas de animais que já tivessem longevidade conhecida. Essas informações estavam disponíveis em bancos de dados públicos, como o NCBI Genomes e a Animal Ageing and Longevity Database. \"Usando o tempo de vida conhecido de 252 espécies diferentes de vertebrados, conseguimos prever com precisão a longevidade por meio da densidade de metilação do DNA que ocorre em 42 genes diferentes\", afirmou o líder da pesquisa. Ao identificar que a densidade de metilação nestas pouco mais de quatro dezenas de genes é crucial para chegar ao prazo de validade genômico de uma espécie, os cientistas conseguiram desenvolver um modelo de cálculo que os permitisse extrapolar os resultados para espécies extintas. Por que vivemos mais? Analisando o genoma do ser humano moderno, determinaram que a vida útil determinada pelo relógio genético é de 38 anos. Esta longevidade é próxima à medida para neandertais, que é de 37,8 anos. A essa altura, a pergunta que deve estar pipocando na sua cabeça é: se estamos programados para viver 38 anos, o que explica a expectativa de vida ser muito superior a isso, a ponto de chegar a 76,3 anos no Brasil, um país que não tem uma das maiores longevidades do mundo? Bom, segundo os próprios cientistas que elaboraram o estudo, a pré-disposição genética não explica tudo. Nossa vida útil foi estendida por mudanças no estilo de vida e pelos muitos avanços na medicina, que não só conseguem tratar os efeitos do envelhecimento como curar enfermidades que dizimariam nossos antepassados em um piscar de olhos. Usando o método para calcular o relógio da vida útil, os cientistas chegaram aos seguintes \"prazos de validade\" genéticos para animais ainda existentes: eixe-leite: 12 anos Rã-touro africana: 19,8 anos Mabeco (cão selvagem africano): 20 anos Ser humano: 38 anos Chimpanzé: 39,7 anos Dragão de Komodo: 48 anos Narval (baleia dentada): 52 anos Cachalote: 92 anos Baleia Jubarte: 93 anos Baleia franca da Groenlândia: 268 anos E para os extintos: Moa: 23 anos Pombo selvagem: 28 anos Neandertal: 37,8 anos Mamute-lanoso: 60 anos Elefante de bico reto: 60 anos Para os pesquisadores, essa descoberta pode ajudar na preservação de espécies ameaçadas e na redescoberta de características de animais que já não podem ser encontrados no planeta. \"O tempo de vida é um componente central dos modelos para o gerenciamento de espécies recolhidas na vida selvagem, como peixes, tubarões e espécies ameaçadas, já que que o tempo de vida é fundamental para determinar as colheitas sustentáveis e a viabilidade da população\", escreveram os cientistas no estudo. \"O relógio da vida útil também cria uma oportunidade para estudar a biologia de espécies extintas. Nosso estudo adiciona vida útil à gama de parâmetros ecológicos significativos que podem ser fornecidos pela biologia molecular.\" SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora From Facebook? Entenda a 'mudança de nome' do WhatsApp Já está valendo! WhatsApp vai processar na Justiça as 'máquinas de spam' Dupla leva meme a sério e testa se Mac Pro funciona como ralador de queijo Fotos Papo cabeça Tilt De Tilt, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Ciência China faz maior usina de energia limpa do mundo, mas que também vai poluir 14/12/2019 04h00 Nasa anuncia descoberta de ciclone no polo sul de Júpiter 13/12/2019 14h04 Geminídeas: como será e onde ver a última chuva de meteoros de 2019 13/12/2019 07h15 Como os satélites de Elon Musk podem prejudicar a astronomia 13/12/2019 04h00 Uma empresa levará maconha à ISS, mas não é para o que você está pensando 13/12/2019 04h00 Piões do espaço: vídeos mostram como giram os planetas do Sistema Solar 12/12/2019 20h41 Nasa mapeia gelo em Marte e chega mais perto de levar homem ao planeta 12/12/2019 11h54 Estamos perto de usar o celular como um eficaz detector de câncer de pele 12/12/2019 04h00 Última chuva de meteoros do ano acontece nesta semana! Veja como observar 11/12/2019 13h49 Como porcos modificados poderão reduzir fila de transplante de órgãos 11/12/2019 04h00 Congresso dos EUA dá sinal verde para criação de Força Espacial 10/12/2019 19h10 Plantas \"gritam\" quando estão estressadas ou sofrendo, diz pesquisa 10/12/2019 16h39 Vai rolar uma mega faxina espacial para eliminar o lixo ao redor da Terra 10/12/2019 15h42 O que Ratinho acharia? Sêmen de homem contém só o DNA de outra pessoa 10/12/2019 14h25 Pela 1ª vez, Brasil criará banco com mapeamento do genoma da população 10/12/2019 12h00 Ansioso ou corajoso? Estudo brazuca ajuda a entender o jeitinho dos cães 10/12/2019 11h03 A história da única pessoa do mundo a ser atingida e ferida por um meteorito 10/12/2019 09h23 Faxina espacial começa com missão de agência europeia em 2025 09/12/2019 15h29 Primeira etapa do próximo foguete que irá à Lua foi concluída 09/12/2019 14h05 Nasa capta momento exato em que cometa explode ao se aproximar do Sol; veja 09/12/2019 11h17 Quantos animais viram comida por ano? Bilhões, e ainda pioram o ambiente 09/12/2019 04h00 Pela 1ª vez, Nasa fotografa detritos minúsculos \"ejetados\" de asteroide 07/12/2019 20h42 Capacete de restos, horta no PET e mais: veja projetos vencedores de alunos 07/12/2019 16h44 Pontos no céu: satélites de Elon Musk \"causam\" na noite em RS e SC 07/12/2019 13h54 Os cabos submarinos da sua internet poderão virar detectores de terremotos 07/12/2019 04h00 Os mistérios do Sol revelados pela sonda Parker, a 1ª a 'tocar' borda da nossa estrela 06/12/2019 09h55 Por que raios uma startup levou 12 garrafas de vinho para o espaço? 06/12/2019 04h00 Como sobras de café do McDonald's virarão peças para carros da Ford 05/12/2019 17h35 Partiu, Spacex! Astronautas vão acender fogo na ISS pela 1ª vez; entenda 05/12/2019 12h58 A descoberta do novo planeta que pode dar pistas sobre a morte do Sol 05/12/2019 12h06 Como um planeta resiste a uma estrela morrendo? A ciência quer saber Por Thiago S. Gonçalves 04/12/2019 20h00 Primeiro planeta gigante visto orbitando uma anã branca está \"evaporando\" 04/12/2019 19h35 Sonda da Nasa sobrevive a encontro próximo com o Sol e envia dados à Terra 04/12/2019 18h23 Nasa publica foto impressionante da Via Láctea durante tempestade na Itália 04/12/2019 17h25 Seu gato não te dá bola? Só poucos privilegiados entendem emoções felinas 04/12/2019 14h48 O que são os fractais, padrões matemáticos infinitos chamados de \"impressão digital de Deus\" 04/12/2019 13h45 Cadê a água? Como a ciência explica um lago ter esvaziado em 5 horas 03/12/2019 11h36 Nasa acha local onde aconteceu o acidente com a sonda lunar indiana 02/12/2019 21h40 Buraco negro inexplicável por ser 'grande demais para existir' intriga astrônomos 02/12/2019 08h59 Cometa 14 vezes maior que a Terra nos faz sentir pequenos 02/12/2019 04h00 Qual é a capacidade do cérebro humano em bytes? 02/12/2019 04h00 Protege da caça ou faz mal? Veja polêmica sobre tinta em chifres de animais 02/12/2019 04h00 Por que o tempo sempre anda para a frente, nunca para trás 01/12/2019 22h18 O que é o QA e por que ele pode ser mais importante que o QI no mercado de trabalho 30/11/2019 16h56 Países ricos devem pagar por danos climáticos, dizem ONGs 29/11/2019 20h56 Cientistas vasculham o passado em busca de pistas climáticas futuras 29/11/2019 18h54 O que a descoberta de açúcar em meteoritos revela sobre a origem da vida 29/11/2019 09h46 Carta de Einstein para assistente será leiloada a partir de R$ 85 mil 28/11/2019 10h58 ver mais","categorias":[""]}
{"titulo":"Por que advogados querem exumar corpo de fundador de bolsa de criptomoedas que morreu 'misteriosamente'","descricao":"Advogados que representam usuários da QuadrigaCX, uma bolsa de criptomoedas do Canadá que acabou falindo, estão pedindo às autoridades do país a exumação do corpo do fundador da plataforma, Gerald Cotten.","conteudo":"Por que advogados querem exumar corpo de fundador de bolsa de criptomoedas que morreu 'misteriosamente' - 14/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Por que advogados querem exumar corpo de fundador de bolsa de criptomoedas que morreu 'misteriosamente' 00:00 14/12/2019 18h43 Advogados de usuários da bolsa Quadriga dizem que há 'circunstâncias questionáveis' por trás da morte de Gerald Cotten. Ele era a única pessoa que tinha senhas para carteiras digitais da QuadrigaCX, que acabou falindo sem remunerar seus clientes. Advogados que representam usuários da QuadrigaCX, uma bolsa de criptomoedas do Canadá que acabou falindo, estão pedindo às autoridades do país a exumação do corpo do fundador da plataforma, Gerald Cotten. Os advogados dizem que pediram o procedimento devido às \"circunstâncias questionáveis\" em torno da morte do empresário. Cotten morreu subitamente no ano passado, na Índia, por causa de complicações relacionadas à Doença de Crohn, um problema inflamatório intestinal que pode afetar todo o aparelho digestivo. Após a morte do fundador, a chamada exchange não conseguiu localizar ou garantir reservas significativas de criptomoedas para as pessoas que participavam da bolsa. Quando morreu, Cotten tinha 30 anos e era a única pessoa que possuía senhas em carteiras digitais que continham US$ 180 milhões em criptomoedas (cerca de R$ 740 milhões, na cotação atual). Sua morte prematura forçou o fechamento da QuadrigaCX, que tinha cerca de 115 mil usuários na época. Os rumores sobre a morte circularam desde então. Houve quem dissesse que Cotten falsificou sua própria morte e tentou fugir com o dinheiro dos fundos, embora nenhuma evidência de tal esquema tenha sido revelada posteriormente. Na sexta-feira, a equipe jurídica que representa os usuários da plataforma no processo de falência enviou uma carta à polícia do Canadá solicitando a exumação e uma autópsia post mortem no corpo de Cotten, \"para confirmar sua identidade e a causa da morte\". Os advogados dizem que as informações reveladas durante o processo \"destacam ainda mais a necessidade de se ter certeza se Cotten está de fato morto\". No início deste ano, uma auditoria da empresa Ernst & Young encontrou problemas significativos no gerenciamento da bolsa QuadrigaCX, incluindo a constatação de que a Cotten criou contas na plataforma com pseudônimos, que podem ter sido usados ??para negociar valores. Também foi constatado que fundos substanciais foram transferidos para a conta de Cotten e para pessoas ligadas a ele. A auditoria conseguiu recuperar aproximadamente US$ 33 milhões (R$ 135 milhões) em fundos que haviam desaparecido. Em agosto, o FBI confirmou que também está investigando as circunstâncias da falência da bolsa de criptomoeda. Em um comunicado enviado por seu advogado na sexta-feira, a viúva de Cotten, Jennifer Robertson, disse que \"está com o coração partido ao saber do pedido\" de exumação do corpo do marido. Robertson afirmou ainda que a morte de Cotten \"não deveria estar em dúvida\", acrescentando que não está claro como sua confirmação \"ajudaria o processo de recuperação de ativos\" da Quadriga. Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=ambANBIHjCI https://www.youtube.com/watch?v=t9UxTs8N-U8 https://www.youtube.com/watch?v=a9Z23dPC4iM Comunicar erro As mais lidas agora Qual o segredo da China para dominar produção de novos bitcoins? Piões do espaço: vídeos mostram como giram os planetas do Sistema Solar China faz maior usina de energia limpa do mundo, mas que também vai poluir Fotos do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Intel anuncia chip de gerenciamento para eliminar fios em computadores quânticos Uma das maiores barreiras no manuseio dos computadores quânticos atualmente é a quantidade de fios que ficam... 14/12/2019 21h00 Canaltech Vídeo mostra detalhes de Fobos, lua de Marte, capturados por sonda da ESA A sonda Mars Express capturou uma sequência de imagens de Fobos, uma das luas de Marte. A sonda percorreu um... 14/12/2019 20h00 AFP Comunidade internacional tenta evitar fracasso nas negociações climáticas Madri, 14 dez 2019 (AFP) - A comunidade internacional enfrentava neste sábado a última oportunidade para evitar um 14/12/2019 19h18 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 14/12/2019 Proteja-se: vício em celular é cada vez mais comum!. Veja como os games já afetam sua vida (mesmo que você não... 14/12/2019 19h00 Adrenaline ANÁLISE DE LIFE IS STRANGE 2 - Uma história pesada e necessária para os tempos atuais Vez ou outra a Square Enix deixa seus RPGs de lado para tentar emplacar jogos de tom experimental feitos por... 14/12/2019 19h00 Olhar Digital Proteja-se: vício em celular é cada vez mais comum! Você conseguiria, hoje, ficar sem usar o celular? Essa pergunta pode parecer tola, mas pense em tudo o que você... 14/12/2019 19h00 Olhar Digital Controle sua TV com o celular! Quem nunca passou por aquela situação chata de esquecer onde deixou o controle remoto? Ou, então, as pilhas acabam 14/12/2019 19h00 Olhar Digital Veja como os games já afetam sua vida (mesmo que você não jogue!) Resolver problemas é uma das atividades mais corriqueiras do cérebro: esse órgão é especialista nessa função. É... 14/12/2019 19h00 Canaltech Mobilidade Urbana: onde estamos e para onde estamos indo A tecnologia deve fazer parte de todo o processo produtivo e não atender apenas a ponta final do consumidor no... 14/12/2019 19h00 AFP Divisões cada vez mais profundas na COP25 para alcançar um acordo climático Madri, 14 dez 2019 (AFP) - A comunidade internacional, reunida na COP25 de Madri, está mais dividida do que nunca... 14/12/2019 18h17 AFP Comunidade internacional se aproxima do fracasso nas negociações climáticas Madri, 14 dez 2019 (AFP) - A comunidade internacional parecia neste sábado destinada a dar um passo atrás em seus... 14/12/2019 18h16 Canaltech Cartão BMG: como criar uma conta no banco digital e solicitar o seu O cartão BMG digital pode ser solicitado após a abertura de sua conta diretamente pelo aplicativo, que pode ser... 14/12/2019 18h00 Gizmodo Hacker invade câmera de segurança de uma casa e aterroriza criança de 8 anos Um hacker invadiu a câmera de segurança Ring de uma família do Mississippi e usou a função de alto-falante para... 14/12/2019 17h25 Adrenaline PC Gamer de 8GB chegou ao fim? Batalha de 8GB vs 16GB em single e dual-channel! Ano após ano, em nossos vários vídeos de recomendação de PCs para jogar, definira a configuração de memória RAM... 14/12/2019 17h22 Canaltech Vazamento revela informações sobre versão final dos próximos processadores Intel De acordo com uma imagem postada no Reddit, a versão final do Intel Core i5-10600 deverá ter 6 núcleos, 12... 14/12/2019 17h00 Canaltech Redmi Note 8 Pro | 5 motivos para comprar este smartphone gamer barato Modelo entrega características que jogadores buscam em um celular, como hardware potente, bateria parruda e tela... 14/12/2019 16h59 BBC News Brasil A pouco conhecida história de como Mary Maxwell, mãe de Bill Gates, ajudou a Microsoft a decolar Além de ser mãe de um dos homens mais ricos do mundo, Mary Maxwell era uma influente mulher de negócios de... 14/12/2019 16h29 do UOL Dupla leva meme a sério e testa se Mac Pro funciona como ralador de queijo A Apple começou a vender o novo Mac Pro nas lojas dos Estados Unidos nesta terça-feira (12). Além do preço, que no 14/12/2019 16h24 Canaltech IA e automação podem ajudar bancos a economizar mais de US$ 70 bilhões até 2025 De acordo com pesquisa realizada pela empresa Accenture, a inteligência artificial e a automação devem causar uma... 14/12/2019 16h00 Mundo Conectado Somente 10% dos americanos gastam US$ 1.000 ou mais em um novo smartphone Quando imaginamos como é o perfil de consumo dos americanos, se tratando de smartphones, pensamos que a maioria... 14/12/2019 15h55 Mundo Conectado TUTORIAL: Como criar um pendrive ou DVD de instalação do Windows 10! Em nosso último tutorial ensinamos como criar uma partição do seu drive de armazenamento de uma maneira prática e... 14/12/2019 15h31 Canaltech Amazon anuncia jogo em estilo MMO chamado New World Game vai se passar em uma ilha com zumbis separada em territórios. O jogador vai buscar por Fontes da Juventude,... 14/12/2019 15h00 MacMagazine Filme da semana: compre “Green Book: O Guia”, com Mahershala Ali e Viggo Mortensen, por R$9,90! Semanalmente a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 14/12/2019 15h00 Gizmodo Cartões de débito Visa do Bradesco agora podem ser usados no Google Pay, no Apple Pay e no Samsung Pay Se você quer deixar sua carteira em casa e pagar tudo usando só o celular, ganhou mais uma opção. Os cartões de... 14/12/2019 14h54 Adrenaline Gears Tactics ganha data de lançamento e trailer; confira requisitos para PC Além de ter revelado o novo Xbox… 14/12/2019 14h31 Canaltech Autenticidade digital: como garantir? O fato de se preterir um registro biométrico a uma assinatura digital é preocupante do ponto de vista de... 14/12/2019 14h00 Gizmodo Modo Intérprete do Google chega aos Android e iOS para facilitar viagens Bem a tempo da temporada de férias e viagens do final de ano, o Modo Intérprete do Google Assistente ganhou uma... 14/12/2019 13h49 MacMagazine Navegação ponto a ponto nos Mapas da Apple finalmente chega ao Brasil Demorou (demais!), mas chegou: os Mapas da Apple no Brasil finalmente ganharam, aparentemente de ontem para hoje,... 14/12/2019 13h23 do UOL 'Relógio genético' indica que 'vida útil' do ser humano é 38 anos; entenda Quantos anos você está programado, do ponto de vista genético, para viver? Os cientistas da agência que coordena a 14/12/2019 13h16 Canaltech A transformação digital é agora Muito se fala em transformação digital, mas poucas vezes o tema é inserido em uma realidade palpável que permita... 14/12/2019 13h00 Canaltech Os melhores jogos de 2019 para Android O ano vai chegando ao fim e, com ele, um período de consagração do mobile gaming: famosas franquias dos consoles... 14/12/2019 12h05 MacMagazine Mesmo com novo campus em Austin, Apple ainda pode ter planos para a Carolina do Norte Lá se vai (exatamente!) um ano desde que a Apple anunciou a construção de um novo campus em Austin, capital do... 14/12/2019 12h00 Adrenaline Flight Simulator: Microsoft anuncia nova parceria e novidades sobre teste fechado A Microsoft lançou uma nova atualização sobre o desenvolvimento do simulador de voo realista Flight Simulator, que 14/12/2019 11h40 do UOL Já está valendo! WhatsApp vai processar na Justiça as 'máquinas de spam' Lembra das empresas especializadas em disparar mensagens em massa e automaticamente pelo WhatsApp, que deitaram e... 14/12/2019 11h21 Gizmodo Nave OSIRIS-REx da NASA coletará amostra do asteroide Bennu em cratera batizada de Rouxinol O time da espaçonave OSIRIS-REx, da NASA, decidiu em qual localização irá coletar uma amostra do asteroide Bennu.... 14/12/2019 10h58 Reuters Qual o segredo da China para dominar produção de novos bitcoins? Você sabe de onde vêm os novos bitcoins que entram em circulação no mundo? Há uma boa chance de eles nascerem na... 14/12/2019 10h46 MacMagazine Mural MM, edição CV Todo sábado, nós publicamos um novo Mural MM aqui no site. Esta é a edição CV. Funciona assim: semanalmente,... 14/12/2019 10h30 Canaltech Os melhores lançamentos de filmes e séries para assistir online (06/12 a 13/12) Se as novidades no cinema e as estreias da Netflix não agradaram, há uma série de lançamentos em outros serviços... 14/12/2019 10h10 Mundo Conectado iPhones 11 de ouro temáticos para o Natal conseguem ser mais caros que o Mac Pro A empresa russa Caviar tem conquistado fama pelas versões extravagantes que cria de celulares de luxo, os enchendo 14/12/2019 09h17 MacMagazine Tópicos do MM Fórum: placa lógica de iPhone X, WhatsApp não carrega backup, carregador de 10W no iPhone 8 e mais! Semanalmente, nosso moderador Ramon Nicotari seleciona cinco tópicos que estejam rolando no MM Fórum para serem... 14/12/2019 09h00 Adrenaline Diretor de Godfall elogia o SSD e controle do PS5 O Xbox Series X ganhou os holofotes durante… 14/12/2019 08h44 Canaltech Crítica | 3ª temporada de Marvelous Mrs. Maisel tem sucesso e decisões erradas A mais nova comediante da cidade de Nova York, Midge Maisel, acaba de voltar à Amazon Prime Video para mais uma... 14/12/2019 08h27 Um Sisteminha Simples Seu computador tem um histórico de tudo o que você faz? Cada vez mais as pessoas estão preocupadas com a privacidade e com o compartilhamento de informações privadas que... 14/12/2019 04h00 GovTech Fim da fila de espera e mais: como startups querem recriar o setor de saúde O Sistema Único de Saúde, conhecido como SUS, é uma das maiores e mais complexas políticas públicas de assistência 14/12/2019 04h00 do UOL Está difícil juntar a galera para o amigo secreto? Sites e app podem ajudar A época de Natal chegou, e com ela os bons e velhos amigos secretos. Combinar o dia para se reunir com todos da... 14/12/2019 04h00 do UOL From Facebook? Entenda a 'mudança de nome' do WhatsApp Você notou uma mensagem diferente ao abrir seu WhatsApp? A frase \"from Facebook\" começou a aparecer na tela de... 14/12/2019 04h00 do UOL China faz maior usina de energia limpa do mundo, mas que também vai poluir Uma usina gigantesca está sendo construída em Shenzhen, um dos maiores polos de tecnologia do mundo, para... 14/12/2019 04h00 Canaltech Drone Racing League promove corrida entre piloto e inteligência artificial A principal corrida de drones do mundo partiu para a inovação e lançou uma edição onde apenas aeronaves... 13/12/2019 23h00 ver mais","categorias":[""]}
{"titulo":"Qual o segredo da China para dominar produção de novos bitcoins?","descricao":"ocê sabe de onde vêm os novos bitcoins que entram em circulação no mundo? Há uma boa chance de eles nascerem na China. Isso porque mineradores de bitcoin da China passaram a controlar dois terços do ...","conteudo":"Qual o segredo da China para dominar produção de novos bitcoins? - 14/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Papo cabeça Qual o segredo da China para dominar produção de novos bitcoins? Moedas com símbolo do bitcoin em cima de uma placa-mãe Imagem: Reprodução 00:00 14/12/2019 10h46 Sem tempo, irmão Chineses são responsáveis por 66% do poder computacional por trás da rede do bitcoin Essa capacidade de fazer cálculos complexos a responsável pelas transações com a moeda Como recompensa, os chamados mineradores recebem novas criptomoedas Devido a isso, boa parte das novos bitcoins só são liberados por ação da China Você sabe de onde vêm os novos bitcoins que entram em circulação no mundo? Há uma boa chance de eles nascerem na China. Isso porque mineradores de bitcoin da China passaram a controlar dois terços do poder de processamento da rede da criptomoeda, aponta uma pesquisa divulgada nesta semana. O estudo mostra que houve um rápido crescimento dos chineses na participação da criação de novas criptomoedas. Os mineradores de bitcoin na China controlam 66% do \"hashrate\" global, uma medida de poder de processamento dos computadores conectados à rede bitcoin e que mede a capacidade deles de produzir novas moedas digitais, segundo o levantamento da gestora de ativos digitais CoinShares. A empresa administra cerca de US$ 600 milhões em ativos digitais Relacionadas China faz maior usina de energia limpa do mundo, mas que também vai poluir China substituirá computadores e softwares estrangeiros até 2022 Receba notícias de Tilt em seu WhatsApp A participação chinesa no hashrate global, que era de 60% em junho, é a maior já registrada pela CoinShares desde que começou a fazer o acompanhamento há quase dois anos. Os ganhos devem estar relacionados ao aumento da utilização de equipamentos mais avançados de mineração de bitcoin, disse Chris Bendkisen, diretor de pesquisas da CoinShares. Companhias chinesas como Bitmain e MicroBT estão entre as maiores fabricantes de equipamentos para mineração de bitcoin. Uma outra, a Canaan, lançou um IPO de US$ 90 milhões em novembro, o que indica como investidores estão querendo aumentar sua presença no segmento. Ao preço atual do bitcoin, de cerca de US$ 7,2 mil, mineradores produzem um volume de bitcoins avaliado em cerca de US$ 4,7 bilhões por ano. Isso é benéfico para a indústria chinesa de mineração [de criptomoedas]. É bom se você é o primeiro a aumentar sua participação no hashrate e faz isso antes de seus competidores Chris Bendkisen, diretor de pesquisas da CoinShares A mineração de criptomoedas é um segmento opaco, pois há poucos dados confiáveis sobre a rede bitcoin ou a respeito dos mineradores da moeda. Trabalho duro Os mineradores de bitcoin montam grandes capacidades de processamento computacional para resolver complexas equações matemáticas. É a solução destas equações que permite transações com a criptomoeda e, como recompensa, produz novas moedas de bitcoins distribuídas aos mineradoras. Só que este trabalho está ficando cada vez mais duro. Quanto maior o hashrate, ou seja, o poder de processamento dos computadores conectados à rede bitcoin, mais energia é necessária para se gerar uma moeda. Segundo a CoinShares, o hashrate da rede cresceu 80% desde junho. Isso ocorreu graças à forte lucratividade dos mineradores, o que atraiu novos entrantes, e às máquinas mais potentes implementadas, trazidas por eles. Onde o bitcoin é produzido As principais regiões de mineração de criptomoedas na China estão nas províncias de Yunnan e Sichuan. Esta última representa mais de metade do hashrate global. Outros centros importantes são Estados Unidos, Rússia e Cazaquistão. A participação da China no hashrate não é garantida no futuro. Segundo a CoinShare, ela pode cair caso mais equipamentos chineses de próxima geração sejam adotados em outros mercados. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora Dupla leva meme a sério e testa se Mac Pro funciona como ralador de queijo China faz maior usina de energia limpa do mundo, mas que também vai poluir Bug permite ativar modo escuro do WhatsApp no Android; saiba fazer Fique por dentro Fotos Tilt do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Papo cabeça 'Relógio genético' indica que 'vida útil' do ser humano é 38 anos; entenda 14/12/2019 13h16 China faz maior usina de energia limpa do mundo, mas que também vai poluir 14/12/2019 04h00 Como os satélites de Elon Musk podem prejudicar a astronomia 13/12/2019 04h00 Tecnologia que grava consulta médica deverá revelar a saúde do paciente 13/12/2019 04h00 Brasil desenvolve um tipo particular de tecnologia: o racismo intelectual 13/12/2019 04h00 Ela salvou 900 mil kg de comida: ativista combate desperdício com app 13/12/2019 04h00 De sensores de saúde a tecidos mutáveis, veja como roupas miram no futuro 13/12/2019 04h00 Trump x Bezos: o que está por trás da briga bilionária entre o presidente dos EUA e o dono da Amazon 12/12/2019 09h37 Dá para pegar a China? Brasil constrói plano para inteligência artificial 12/12/2019 04h00 Como porcos modificados poderão reduzir fila de transplante de órgãos 11/12/2019 04h00 Pela 1ª vez, Brasil criará banco com mapeamento do genoma da população 10/12/2019 12h00 A história da única pessoa do mundo a ser atingida e ferida por um meteorito 10/12/2019 09h23 Vivos nos corações e na internet: como artistas que já morreram seguem 'postando' 09/12/2019 07h16 Trabalho informal de Uber e Rappi é consequência do desemprego, não causa 09/12/2019 04h00 Em ascensão, TikTok ama brasileiros: \"são os mais engraçados e criativos\" 09/12/2019 04h00 Governo começa a estudar a inteligência artificial; devemos ter medo? 07/12/2019 04h00 Não chame o síndico: cidade inteligente deve evitar a lógica de condomínio 06/12/2019 12h05 O que Steve Jobs diria sobre Cybertruck? 06/12/2019 08h50 Vigilância surreal: DNA entrega seu rosto, e isso abre capítulo assustador 05/12/2019 04h01 Como um planeta resiste a uma estrela morrendo? A ciência quer saber Por Thiago S. Gonçalves 04/12/2019 20h00 O que são os fractais, padrões matemáticos infinitos chamados de \"impressão digital de Deus\" 04/12/2019 13h45 Cometa 14 vezes maior que a Terra nos faz sentir pequenos 02/12/2019 04h00 Por que o tempo sempre anda para a frente, nunca para trás 01/12/2019 22h18 Turnkey? Bootstrapping? Dicionário traduz o \"startupês\" para a nossa língua 01/12/2019 04h00 O que é o QA e por que ele pode ser mais importante que o QI no mercado de trabalho 30/11/2019 16h56 Como os smartphones acabaram com a indústria das câmeras 30/11/2019 04h00 Dubai prepara cidade inteligente no deserto; Tilt visitou planta do futuro 29/11/2019 10h27 Adora filtro na selfie? Cuidado, manipular sua própria imagem é perigoso 29/11/2019 04h00 Como um teste de DNA pode ajudar no combate ao preconceito? 28/11/2019 04h00 Comida do futuro? Como a tecnologia pode levar insetos para sua alimentação 28/11/2019 04h00 Por que o laser virou a nova \"arma\" high tech de manifestantes pelo mundo? 25/11/2019 04h00 Como são criadas funções de apps? Veja caminho do acionista ao usuário 24/11/2019 04h00 Uma das inventoras do Crispr teme seu uso e quer controle governamental 22/11/2019 12h52 Como o Brasil alcançou a mediocridade científica de hoje? 22/11/2019 04h01 Chefe de tec da Lenovo diz que computador quântico mudará segurança digital 22/11/2019 04h00 O que Steve Jobs diria do Razr dobrável? 22/11/2019 04h00 Sem satélites para monitorar, Brasil perdeu chance de perceber óleo antes 22/11/2019 04h00 Como algoritmos dos apps de paquera tentam prever pares perfeitos 21/11/2019 13h13 Novo estudo aponta riscos para crianças que usam smartphones e tablets 21/11/2019 04h03 O futuro do trabalho é feminino 21/11/2019 04h02 O que podemos esperar dos AirPods no futuro 21/11/2019 04h01 Os desvios milionários na base espacial de Vostochny, 'menina dos olhos' de Putin 20/11/2019 07h35 China decidirá se celulares dobráveis serão sucesso ou modinha 20/11/2019 04h02 Blog Espaço-Tempo estreia no UOL O assunto aqui é Astronomia, num papo que vai além dos resultados. Conversamos sobre o dia-a-dia dos astrônomos,... 19/11/2019 11h16 Igrejas podem fazer reconhecimento facial de fiéis? 18/11/2019 17h26 O que é a matemática? Um modelo da realidade ou a própria realidade? 18/11/2019 14h09 Blogueiros defendem papel maior do cidadão nas cidades inteligentes 16/11/2019 10h00 Como acidente fatal mudou o programa de carros autônomos da Uber 16/11/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes","descricao":"O clima político na América Latina atrapalha o envio de reformas para o Congresso Nacional, afirmou Vanessa Rahal Canado, assessora do ministro da Economia e responsável pela reforma tributária, em entrevista ao UOL. Apesar disso, a advogada afirmou que o governo considera que os vários movimentos em diversos países não terão obrigatoriamente o mesmo efeito no Brasil.","conteudo":"Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes - 14/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes 00:00 Antonio Temóteo Do UOL, em Brasília 14/12/2019 04h00 Resumo da notícia Não necessariamente o que acontece na A. Latina terá mesma implicação aqui, diz Vanessa Canado, responsável pela reforma tributária Ela defende fim da desoneração da cesta básica e diz que classes média e alta se beneficiam sem precisar Entregar dinheiro direto para os mais pobres comprarem alimentos ficaria mais justo e barato Correção da tabela do Imposto de Renda e ampliação da faixa de isenção também serão debatidos em 2020 A assessora também diz que a tributação de dividendos é melhor que tributação de lucros antes da distribuição O clima político na América Latina atrapalha o envio de reformas para o Congresso Nacional, afirmou Vanessa Rahal Canado, assessora do ministro da Economia e responsável pela reforma tributária, em entrevista ao UOL. Apesar disso, a advogada afirmou que o governo considera que os vários movimentos em diversos países não terão obrigatoriamente o mesmo efeito no Brasil. \"Não necessariamente o que está acontecendo na América Latina terá a mesma implicação no Brasil se você mandar [para o Congresso] uma reforma tributária\", disse. Relacionadas Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer Tinha até R$ 998 de FGTS e sacou R$ 500? Restante fica disponível em 20/12 Caixa estuda renegociar taxa do crédito imobiliário para quem tem contrato No governo desde outubro, ela é secretaria-executiva do grupo de trabalho que elabora a proposta de reforma tributária no Ministério da Economia. Ela foi uma das cotadas para substituir Marcos Cintra do cargo de secretário especial da Receita Federal. O cargo acabou ocupado pelo auditor fiscal aposentado José Barroso Tostes Neto. Cobrança de imposto na cesta básica Vanessa defende o fim de redução de impostos na cesta básica, argumentando que as classes média e alta acabam sendo beneficiadas sem precisar, o que custa mais dinheiro para o governo. Entregar dinheiro direto para os mais pobres comprarem alimentos ficaria mais justo e barato, afirmou a assessora do ministro. Fim de deduções no Imposto de Renda Sobre o fim de deduções com despesas médicas e educação no Imposto de Renda, ela afirmou que ainda não há nada decido. \"A gente ainda não começou a trabalhar. Isso vai ser trabalhado no ano que vem.\" A correção da tabela do Imposto de Renda e a ampliação da faixa de isenção também serão tratados só em 2020. Tributação de dividendos A assessora de Paulo Guedes também defendeu na entrevista a tributação de dividendos. \"Você pode ter uma empresa que tenha lucro de R$ 10 milhões no ano e distribua R$ 1 milhão para cada sócio. E pode ter uma empresa que tenha lucro de R$ 10 milhões no mesmo ano e distribua R$ 5 milhões para cada sócio. Não consigo realmente ver quem ganha mais quando tributo o lucro antes de ser distribuído. A agenda distributiva passa pela discussão da tributação do dividendo\", declarou. Fala de Guedes sobre AI-5 é parte do jogo Apesar do momento político conturbado no país e na América Latina, Vanessa avaliou que as declarações do ministro da Economia, Paulo Guedes, sobre um novo AI-5 fazem parte do jogo político. \"Faz parte da política esse tipo de ruído. Vai sempre haver algum tipo de colocação que é mal-entendida e aí esclarecida num segundo momento. Faz parte de todo governo\", declarou. Leia abaixo os principais trechos da entrevista: UOL - A reforma tributária será enviada ao Congresso de maneira fatiada? Quando isso deve acontecer? Vanessa Canado - A gente pretende seguir o timing político, coordenado com o timing do técnico. A ideia é começar com a tributação do consumo. Do ponto de vista técnico, a reforma tributária está pronta. A minuta da legislação está pronta e está agora nos trâmites internos. Mas há o timing político e essa é uma decisão estratégica conversada internamente. Pode ser que a primeira fase não vá ainda neste ano, mas a ideia é manter as fases. A primeira fase, seja neste ano ou no começo do ano que vem, é discutir no Congresso a tributação do consumo. Por isso a iniciativa de criar o IVA federal em substituição ao PIS e a Cofins. Logo em seguida, discutir a reforma do IPI, que vai exigir uma transição mais delicada por conta dos incentivos fiscais de longo prazo. O IPI abarca especialmente a Zona Franca de Manaus. Para mexer nesses benefícios fiscais, com base nos quais foram feitos investimentos com expectativa de retorno de longo prazo, é preciso estudar uma transição mais cuidadosa. Por isso que primeiro vem o PIS Cofins, a gente finaliza depois, com a reforma da tributação do consumo. Em seguida começamos a estudar (a tributação da) renda e (a tributação da) folha (de pagamentos). A proposta de reforma fatiada foi criticada pelo presidente da Câmara, Rodrigo Maia. Vocês têm dialogado com deputados e senadores? Esse diálogo estava sendo acertado com a criação da comissão mista informal entre Câmara e Senado. Acho que em razão do adiantar do ano e da diminuição de ritmo de discussão das propostas, a estratégia deve ser diferente. Ainda estamos conversando com a Câmara e com o Senado. Sobre a reação do deputado Rodrigo Maia, acho que ele tem razão quando a gente fala que isso é simplesmente uma reforma do PIS e da Cofins. De fato, nessa tentativa, há alguns anos, houve bastante resistência no setor de serviços, especialmente, e não se conseguiu andar com essa agenda. Nessa comunicação, faltou só adicionar um ponto, que é muito importante, que não é exatamente a reforma do PIS e da Cofins. Estamos propondo a criação de um IVA federal, totalmente alinhado aos princípios da PEC nº 45, que é uma coisa que não existia antes da reforma de PIS e Cofins. Isso faz com que essa conversa seja um pouco diferente. A reforma da tributação do consumo, sob a perspectiva de um IVA, amadureceu muito de dois anos para cá. Isenções da cesta básica e abatimentos do IR (Imposto de Renda) com saúde, educação e Previdência devem acabar? A isenção de despesas médicas, deduções com saúde e educação é vinculadas à reforma da tributação da renda, que a gente ainda não começou a trabalhar. Isso vai ser trabalhado no ano que vem. E a correção da tabela, a ampliação da faixa de isenção, assim como revisão de deduções, vão ser todos assuntos tratados conjuntamente, na reforma da tributação da renda. Nosso objetivo não é endereçar [focar] os gastos tributários pontualmente, mas endereçar fazendo a reforma da tributação como um todo. Então, no PIS Cofins, o maior incentivo fiscal era a desoneração da cesta básica. A gente fez alguns estudos internos, com base em sugestões de trabalhos há muito tempo publicados em outros países. E chegou-se à conclusão de que é mais barato olhar para quem precisa do benefício do que para os produtos a serem beneficiados. A verdade é que a isenção para o produto é uma maneira alternativa de você desonerar as pessoas mais pobres do tributo sobre consumo, mas ela não é ideal. Ela não olha para quem compra. Com isso, você precisa de muito mais dinheiro, porque as pessoas de alta renda, de classe média, classe alta também consomem isso. Então, a ideia foi manter essa proteção às pessoas de baixa renda, mas, em vez de olhar para o produto, olhar para as pessoas. Assim você precisa de muito menos dinheiro, e a melhora da qualidade de vida dessas pessoas quando você entrega dinheiro, em vez de supostamente ter produtos mais baratos no mercado, é muito superior. Então, a desoneração da cesta básica entrou nessa revisão de todos os incentivos, isenções. Ainda é debatida a ideia de recriação de um imposto sobre pagamentos, nos moldes da extinta CPMF? Não. Por enquanto essa discussão está descartada. A gente vai construir [a proposta de reforma tributária] sem essa fonte adicional de arrecadação. Um novo plano de desoneração da folha que seja um plano de longo prazo, mais focado em outros em outras estratégias que ainda estão sendo estudadas e não de um novo tributo sobre que seria sobre pagamentos. Vários projetos tramitam no Congresso para a tributação de dividendos, e estudos apontam que é um dos caminhos para mais igualdade tributária para o país. Isso está em estudo? Sem dúvida. Existem duas diretrizes já claras que a gente vai seguir quando for reformar a tributação da renda. A primeira delas é essa agenda distributiva. E a segunda é a competitividade do Brasil do ponto de vista internacional dado o movimento de vários países de redução da tributação das corporações, das empresas, e um aumento da tributação do lucro distribuído depois de auferido pela empresa. O primeiro ponto é a questão da agenda distributiva. Não dá para você discutir isso sem discutir a tributação de dividendos. Porque quando você escolhe tributar a empresa, e olha o lucro da empresa como um grande bolo de dinheiro, não tem a menor ideia de quantas pessoas vão receber e que parte daquele bolo. Você pode ter uma empresa que tenha lucro de R$ 10 milhões no ano e distribua R$ 1 milhão para cada sócio. E pode ter uma empresa que tenha lucro de R$ 10 milhões no mesmo ano e distribua R$ 5 milhões para cada sócio. Quando olho para a empresa, eu tributo da mesma forma as pessoas que ganham R$ 1 milhão ou as pessoas que ganham R$ 5 milhões. Eu não consigo realmente ver quem ganha mais quando eu tributo o lucro antes de ser distribuído. A agenda distributiva passa pela discussão da tributação do dividendo. Mas nada disso vai ser feito de forma imediata. A ideia é que haja uma transição, e nada disso vai ser feito sem olhar os impactos econômicos, investimentos atuais e investimentos futuros. O nome da senhora é citado como o rosto do governo para a reforma tributária. Está disposta a conversar com parlamentares, fazer esse convencimento? Na verdade, eu tenho feito isso, já há algum tempo, de forma vinculada à reforma tributária, mas não era vinculada ao governo. Isso é parte do processo. A agenda de reforma tributária tem que tentar endereçar os diversos interesses envolvidos, da melhor maneira técnica possível. Você pode atender aos determinados interesses, de diversas formas. A técnica serve a política quando ela olha para os interesses, constrói os cenários e diz os prós e contras. E aí sim o papel dos representantes do povo é decidir. O nosso papel nessa interlocução tem que ser ajudar na construção desse consenso. O clima político da América Latina e no mundo, com muitos debates e efervescência, atrapalha o envio de reformas para o Congresso? Sim. Eu acho que o de um modo geral, sim. E o cuidado que a gente está tomando aqui no governo é tentar separar as coisas que não fazem sentido serem agregadas. Então, não necessariamente os vários movimentos que estão acontecendo na América Latina terão a mesma implicação no Brasil se você mandar (para o Congresso) uma reforma tributária que, por exemplo, reveja e readeque a carga tributária. Talvez essa seja a impressão, mas quando você trabalha os dados de uma maneira mais cuidadosa e analítica, dá para perceber que não é automática essa transferência de movimentos sociais que estão acontecendo nos países ao redor do Brasil, para o Brasil, por conta de uma reforma tributária. A declarações do ministro sobre o AI-5 atrapalham o debate no Congresso sobre reformas e o diálogo com os parlamentares? Faz parte da política esse tipo de ruído. Vai sempre haver algum tipo de colocação que é mal-entendida e aí esclarecida num segundo momento. Faz parte de todo governo, fazem parte do jogo os percalços políticos, o timing político, as conversas, os desentendimentos. Então me parece que não seja uma questão determinante nem proposital. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro As mais lidas agora Saque do FGTS: entenda quem pode sacar R$ 998 do fundo Tinha até R$ 998 de FGTS e sacou R$ 500? Restante fica disponível em 20/12 Como sacar os R$ 498 restantes do FGTS? O que levar? Tire suas dúvidas Notícias Do UOL, em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Petrobras pode render até R$ 24 bi ao BNDES O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) deu início na quinta-feira ao processo de venda de... 14/12/2019 08h09 do UOL Open banking está aí com promessa de crédito barato, mas menor privacidade Imagine poder pagar uma fatura de um cartão de crédito do banco A usando uma linha de crédito que você acabou de... 14/12/2019 04h00 Todos a Bordo Aviões fazem passeio à Antártida; viagem de uma semana custa até R$ 268 mil A Antártida é o continente mais remoto do planeta e poucas pessoas no mundo arriscam fazer turismo por lá. Além... 14/12/2019 04h00 UOL Notícias Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes O clima político na América Latina atrapalha o envio de reformas para o Congresso Nacional, afirmou Vanessa Rahal... 14/12/2019 04h00 Estadão Conteúdo Paulo Skaf: Decisão do STF sobre ICMS é \"equivocada e temerária\" O presidente da Federação das Indústrias do Estado de São Paulo (Fiesp), Paulo Skaf, criticou, em nota, a formação 13/12/2019 20h25 do UOL Moradora da capital ganha R$ 2 milhões em sorteio da Nota Fiscal Paulista Uma moradora de São Paulo, capital, ganhou R$ 2 milhões no sorteio especial de Natal da Nota Fiscal Paulista. A... 13/12/2019 19h20 do UOL Caixa inicia pagamento a pescadores afetados por óleo em praias na 2ª feira A Caixa Econômica Federal começa a pagar, a partir de segunda-feira (16), a primeira parcela do auxílio... 13/12/2019 19h10 do UOL Como sacar os R$ 498 restantes do FGTS? O que levar? Tire suas dúvidas Os trabalhadores que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do Tempo de Serviço) em 24 de julho... 13/12/2019 18h28 do UOL Nascidos em novembro e dezembro podem sacar até R$ 998 do FGTS no dia 18/12 Os trabalhadores nascidos em novembro e dezembro e que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do... 13/12/2019 18h05 do UOL Comissão da Câmara dos Deputados aprova cota em publicidade do governo A Comissão de Defesa dos Direitos das Pessoas com Deficiência da Câmara dos Deputados aprovou o Projeto de Lei... 13/12/2019 18h04 do UOL FGTS poderá distribuir mais que 50% dos lucros, esclarece governo Os trabalhadores poderão receber mais de 50% do lucro do Fundo de Garantia do Tempo de Serviço (FGTS), informou... 13/12/2019 18h01 Estadão Conteúdo Petróleo sobe a maior nível desde setembro com acordo comercial entre EUA e China O petróleo fechou em alta hoje após Estados Unidos e China terem confirmado a conclusão da \"fase 1\" do acordo... 13/12/2019 17h44 Estadão Conteúdo Fim da taxa internacional de embarque ficará para 2021, diz ministro O ministro da Infraestrutura, Tarcísio de Freitas, disse que o fim do adicional da tarifa de embarque... 13/12/2019 17h39 do UOL Dólar volta a subir e fecha semana em R$ 4,109; Bolsa renova recorde A cotação do dólar comercial voltou a subir e fechou o dia a R$ 4,109 na venda. Mesmo com a alta de 0,38%... 13/12/2019 17h04 do UOL Fim da multa de 10% do FGTS tem pouco impacto para trabalhador e empresa O governo Jair Bolsonaro acabou com a multa de 10% sobre o FGTS (Fundo de Garantia do Tempo de Serviço) paga pelas 13/12/2019 16h34 Reuters China pode investir em capacidade de frigoríficos brasileiros, diz cônsul O cônsul da China no Rio de Janeiro, Li Yang, afirmou que o governo chinês estuda com o governo brasileiro uma... 13/12/2019 14h07 Estadão Conteúdo Saque complementar do FGTS será liberado no próximo dia 20 Os mais de 10 milhões de trabalhadores que já retiraram R$ 500 e têm à parcela extra de R$ 498 do Fundo de... 13/12/2019 13h29 do UOL UOL vence Prêmio Veículos de Comunicação O UOL foi eleito o \"Destaque do Ano\" na 33ª edição do Prêmio Veículos de Comunicação, organizado pela revista... 13/12/2019 10h52 Máquina do Esporte Nada de Adidas versus Nike: Brasileirão terá seis marcas próprias em 2020 O Campeonato Brasileiro de 2020 terá, pela primeira vez na história, mais clubes atuando com fornecedores próprios 13/12/2019 09h37 do UOL Tinha até R$ 998 de FGTS e sacou R$ 500? Restante fica disponível em 20/12 Trabalhadores que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do Tempo de Serviço) em 24 de julho e já... 13/12/2019 09h27 do UOL 'Prévia' do PIB sobe 0,17% em outubro; em 12 meses, cresce 0,96%, diz BC O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 13/12/2019 09h09 BBC News Brasil Saque do FGTS: entenda quem pode sacar R$ 998 do fundo Depois de o governo ter anunciado em julho novas regras para saques do Fundo de Garantia do Tempo de Serviço... 13/12/2019 09h00 Cleveland Prates Desconhecimento de economia faz juízes tomarem decisões que afetam o país Em recente decisão, uma juíza de primeira instância reconheceu a existência de vínculo empregatício entre motoboys 13/12/2019 04h00 Econoweek Bullying ainda faz parte da rotina do estagiário do mercado financeiro 13/12/2019 04h00 do UOL Construção vai crescer e contratar mais em 2020, diz sindicato de empresas O setor da construção vai acelerar o ritmo em 2020, depois de sair da crise em 2019. As vendas fechadas este ano... 13/12/2019 04h00 do UOL Achando o dólar alto no Brasil? Está muito pior na Argentina e no Chile As moedas de Argentina, Brasil, Colômbia, Chile, México e Peru reagiram de forma diferente em 2019 —ano marcado... 13/12/2019 04h00 Folha de S. Paulo Bolsonaro teme derrota e avalia projeto de lei para programa Verde e Amarelo Com receio de uma dura derrota política, o presidente Jair Bolsonaro avalia apresentar um projeto de lei que... 13/12/2019 02h00 AFP Boeing reconhece que 737 MAX não voará antes de 2020 Washington, 13 dez 2019 (AFP) - A Boeing reconheceu nesta quinta-feira que a aeronave modelo 737 MAX, de sua... 12/12/2019 22h04 Estadão Conteúdo Montezano/BNDES: País deve tomar calote de US$ 561 milhões de Cuba O presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, acompanhou nesta... 12/12/2019 20h17 do UOL Saques do FGTS serão liberados em 20 de dezembro, diz presidente da Caixa O presidente da Caixa Econômica Federal, Pedro Guimarães, confirmou hoje, durante transmissão ao vivo no Facebook, 12/12/2019 19h30 Estadão Conteúdo Governo recua e veta distribuição de 100% do lucro do FGTS a trabalhadores O governo federal recuou e desistiu de distribuir 100% do lucro do FGTS com os trabalhadores. O presidente Jair... 12/12/2019 19h16 Máquina do Esporte Corona \"copia\" Fantástico e ativa patrocínio a Gabriel Medina Patrocinadora do surfista, cervejaria criou campanha #3mundiaispedemusica 12/12/2019 19h06 Estadão Conteúdo Congresso promulga PEC que destina emendas direto para Estados e municípios O Congresso Nacional promulgou a proposta que transfere recursos de emendas parlamentares individuais — indicadas... 12/12/2019 19h01 Reuters Trump assina acordo comercial com China Por Tim Ahmann 12/12/2019 19h00 Folha de S. Paulo Bolsonaro veta distribuição de 100% do lucro do FGTS aos trabalhadores O presidente Jair Bolsonaro recuou de uma medida apresentada pelo próprio governo e vetou o repasse aos... 12/12/2019 18h32 Estadão Conteúdo Toffoli pede vista do processo sobre criminalização do não pagamento de ICMS O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, pediu vista da ação que trata da... 12/12/2019 18h03 do UOL Aumento do trabalho por conta própria está relacionado a aplicativos A consolidação da economia de aplicativos, que influenciou novos tipos de ocupações no mercado de trabalho, pode... 12/12/2019 17h41 Estadão Conteúdo Expectativa é que dívida em relação a PIB fique em 77% ou até menos, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta quinta-feira, 12, à GloboNews que a expectativa é... 12/12/2019 17h11 do UOL Dólar fecha a R$ 4,093, menor valor desde 6 de novembro; Bolsa bate recorde O dólar comercial fechou o dia em queda de 0,64%, a R$ 4,093 na venda. É o menor valor de fechamento desde 6 de... 12/12/2019 17h00 Reuters Não pagar ICMS intencionalmente pode levar à prisão, vota maioria de ministros do STF A maioria dos ministros do Supremo Tribunal Federal (STF) se manifestou hoje a favor de se considerar crime... 12/12/2019 16h36 Reuters Hidrelétrica de Belo Monte descumpre termos de outorga para uso da água, diz ANA Por Luciano Costa 12/12/2019 16h22 Reuters Bolsonaro descarta tabelar preço da carne diante de alta por aumento das exportações O presidente Jair Bolsonaro descartou hoje determinar tabelamento do preço da carne diante da alta recente do... 12/12/2019 16h20 Reuters Barreiras comerciais mais altas afetam empregos e crescimento, diz OMC GENEBRA (Reuters) — Mais de 100 novas restrições comerciais impostas durante o ano até meados de outubro afetaram... 12/12/2019 14h39 Bloomberg Café-cola, nova bebida da Pepsi, terá dobro de cafeína (Bloomberg) — A PepsiCo planeja oferecer uma nova maneira de conseguir aquela \"necessária\" dose de cafeína. 12/12/2019 14h34 Reuters FMI diz que precisa de detalhes de planos da Argentina antes de discutir reestruturação de dívida WASHINGTON (Reuters) — O Fundo Monetário Internacional (FMI) compartilha o objetivo do novo governo da Argentina... 12/12/2019 14h19 Estadão Conteúdo Funcionários do BNDES convocam ato contra demissão de acusado por vazamento Em meio à mobilização contra a demissão por justa causa de um empregado do Banco Nacional de Desenvolvimento... 12/12/2019 13h45 Bloomberg Sem Haagen-Dazs, Nestlé pula sobremesa e vai direto para o café (Bloomberg) — O presidente da Nestlé, Mark Schneider, continua reduzindo o açúcar e a gordura da dieta da empresa. 12/12/2019 13h36 Estadão Conteúdo Retorno do grau de investimento pode vir em curto período de tempo, diz secretário especial da Fazenda O secretário especial da Fazenda do Ministério da Economia, Waldery Rodrigues, afirmou hoje que o Brasil pode... 12/12/2019 13h31 ver mais","categorias":[""]}
{"titulo":"Aviões fazem passeio à Antártida; viagem de uma semana custa até R$ 268 mil","descricao":"A Antártida é o continente mais remoto do planeta e poucas pessoas no mundo arriscam fazer turismo por lá. Além das temperaturas extremamente baixas, chegar até a Antártida sempre foi um grande desafio. Nos últimos anos, no entanto, cresceu o número de companhias aéreas e empresas de táxi-aéreo com voos em direção ao extremo sul do planeta.","conteudo":"Antártida: Aviões fazem passeio ao continente e viagem de uma semana custa até R$ 268 mil UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Todos a Bordo Aviões fazem passeio à Antártida; viagem de uma semana custa até R$ 268 mil Avião pousa em acampamento no glaciar Union, na Antártida Imagem: Divulgação 00:00 Vinícius Casagrande Colaboração para o UOL, em São Paulo 14/12/2019 04h00 Resumo da notícia Companhias aéreas e agências de viagem oferecem voos até a Antártida Maioria dos voos parte de Punta Arenas (Chile) em direção ao continente gelado Opções de pacotes vão desde um bate e volta até uma semana com expedição ao polo sul A partir da África do Sul, há voos em jatos executivo com ida e volta no mesmo dia Australiana Qantas faz voos panorâmicos com duração de 12 horas A Antártida é o continente mais remoto do planeta e poucas pessoas no mundo arriscam fazer turismo por lá. Além das temperaturas extremamente baixas, chegar até a Antártida sempre foi um grande desafio. Nos últimos anos, no entanto, cresceu o número de companhias aéreas e empresas de táxi-aéreo com voos em direção ao extremo sul do planeta. Para chegar até a Antártida é preciso, além do espírito aventureiro, muito dinheiro. Os pacotes de voo e uma noite de hospedagem em acampamentos podem chegar a US$ 6.500 (R$ 27,2 mil) por pessoa. Se quiser uma estadia mais longa, de até sete dias, e chegando até o ponto que marca o polo sul do planeta, o pacote pode chegar a US$ 64,1 mil (R$ 268 mil) por pessoa. Relacionadas Localização faz aeroporto nos EUA receber 2 pousos de emergência por semana Aérea testa se vale a pena ter voo direto ultralongo de até 20h Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi Se você se interessou em conhecer a Antártida e dinheiro não é problema, essa é melhor época para arrumar as malas. As excursões para o continente antártico só ocorrem entre os meses de dezembro e fevereiro. É durante o verão que as condições climáticas são menos agressivas. Voos saem do Chile Os voos com turistas para a Antártida costumam sair da cidade de Punta Arenas (Chile) em direção ao sul do planeta. A viagem de avião é uma alternativa aos navios que precisam cruzar o estreito de Drake, o mar mais perigoso do mundo. A companhia aérea chilena DAP tem voos para a ilha do Rei George, que é porta de entrada do continente antártico. É lá que fica a maior quantidade de bases científicas da Antártida. A ilha do Rei George, no entanto, pertence ao Chile e não ao continente antártico. No programa de uma noite, os turistas dormem em um acampamento junto ao glaciar (geleira) Collins, esse sim já na Antártida. Os voos da DAP são feitos com o turboélice Beechcraft King Air 300 ou com o quadrijato Bae-146 200. O pacote custa US$ 6.500 por pessoa. DAP Airlines faz voos para a Antártida com avião pintado de pinguim Imagem: Divulgação Expedição até o polo sul do planeta A empresa Swoop Antarctica organiza excursões luxuosas de até uma semana. Os turistas partem de voos fretados de Punta Arenas em direção ao acampamento do glaciar Union, administrado pela empresa norte-americana Antarctic Logistics & Expeditions. Os voos podem ser feitos com aviões De Havilland Canada DHC-6-300 Twin Otter ou com quadrijato Bae-146 200. Durante a estadia na Antártida, os turistas ainda fazem uma expedição até o ponto que marca o polo sul do planeta. A passagem de avião, a estadia no acampamento e os passeios custam até US$ 64,1 mil. Na data mais concorrida, em janeiro do ano que vem, as vagas já estão esgotadas. Bate e volta a partir da África do Sul Outra opção de passeio parte da África do Sul. O hotel de luxo Ellerman House, localizado na Cidade do Cabo, tem voos diários em jatos executivos para a Antártida, com retorno no mesmo dia. A viagem de avião dura de cinco e seis horas e sai durante a noite. Ao chegar à Antártida, os passageiros fazem uma caminhada em uma montanha do continente gelado, onde fazem um piquenique. Os passageiros ficam cerca de quatro horas em terra antes de retornar ao avião. O voo de bate e volta até a Antártida em jato executivo custa US$ 13,5 mil (R$ 56,4 mil) por pessoa. Voos panorâmicos saindo da Austrália Quem quiser apenas avistar a Antártida pelo alto, precisa embarcar em um voo panorâmico. É que, atualmente, nenhuma linha comercial faz voos que sobrevoem a continente antártico. A empresa australiana Antarctica Flights utiliza um Boeing 747 da companhia aérea Qantas. O voo dura cerca de 12 horas e a empresa afirma que é a forma mais fácil de conhecer o continente gelado. \"Não é necessário passaporte e você é mantido aquecido e seguro com uma bebida na mão, enquanto o nosso Qantas 747 fretado desliza sem esforço por paisagens incríveis\", afirma o site da empresa. Os preços para o voo panorâmico variam de acordo com a classe da cabine e a localização do assento. O mais barato é na classe econômica e no meio do avião, longe da janela. A passagem custa US$ 1.199 (R$ 5.000). Passageiros na janela, mas com a visão obstruída pelas asas, pagam US$ 1.999 (R$ 8.300). Para sentar na classe econômica, na janela e sem obstáculo para a vista, o valor sobe para US$ 2.999 (R$ 12,5 mil). A passagem mais cara fica na chamada Ice Class, equivalente à primeira classe, e custa US$ 7.999 (R$ 33,4 mil). Apesar de inusitados, voos panorâmicos para a Antártida não são uma novidade. Na década de 1970, a companhia aérea Air New Zealand já realizava esse tipo de voo. Em 28 de novembro de 1979, um avião da companhia aérea com 257 pessoas a bordo colidiu de frente com um vulcão na Antártida, sendo considerada até hoje uma das maiores tragédias do país. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Veja caminho que sua mala faz no aeroporto depois de despachada UOL Notícias Comunicar erro As mais lidas agora Ex-empregado entra com ação contra banco, perde e terá que pagar R$ 46 mil Nascidos em novembro e dezembro podem sacar até R$ 998 do FGTS no dia 18/12 Paulo Skaf: Decisão do STF sobre ICMS é \"equivocada e temerária\" Economia Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Todos a Bordo Star Wars, Mickey, bandeira do Brasil: veja pinturas diferentes de aviões Companhias aéreas de todo o mundo costumam fazer pinturas especiais para comemorar alguma ocasião especial. No... 08/12/2019 04h00 Veja pinturas especiais em aviões no Brasil Companhias aéreas costumam fazer pinturas especiais para comemorar alguma ocasião. Confira aviões brasileiros 06/12/2019 15h50 Avianca Colômbia, 100, tenta sair da crise e se livrar da imagem brasileira A Avianca Colômbia completa cem anos nesta quinta-feira (5). A empresa começou transportando cargas e alguns... 05/12/2019 04h00 Localização faz aeroporto nos EUA receber 2 pousos de emergência por semana O que faz a fama de um pequeno aeroporto no Maine, Estados Unidos, não são seus apenas dez voos regulares por dia. 01/12/2019 04h00 Corpo de Gugu veio num voo normal ao Brasil; quais as regras para isso? O corpo do apresentador Gugu Liberato chegou nesta quinta-feira (28) ao Brasil, no aeroporto de Viracopos, em... 28/11/2019 04h00 Aérea testa se vale a pena ter voo direto ultralongo de até 20h A companhia aérea australiana Qantas tem feito nos últimos meses testes para realizar voos ultralongos, que podem... 24/11/2019 04h00 Avião a hélice é simples por fora, mas tem luxo de jato por até R$ 32 mi Um jato executivo é sinônimo de luxo e também de praticidade para poder voar a qualquer lugar sem depender das... 23/11/2019 04h00 Por que é errado chamar o motor do avião de turbina? A grande maioria das pessoas costuma chamar o motor dos aviões comerciais de turbina. Tecnicamente, no entanto, a... 17/11/2019 04h00 Embraer anuncia 'recall' de jatos executivos Phenom 300 Em carta aos clientes, a Embraer anunciou nesta quarta-feira, 13, uma espécie de \"recall\" dos jatos executivos... 14/11/2019 12h01 Boeing 737 Max não tem data para voltar a voar, diz diretor da empresa Um dia após a Boeing afirmar em comunicado que o modelo 737 Max poderia voltar a voar em dezembro, o diretor de... 12/11/2019 19h31 2.000 pessoas fazem a montagem de um Embraer E190-E2; veja passo a passo A fabricação de um avião comercial como o Embraer E190-E2 é um procedimento complexo, que envolve cerca de 2.000... 10/11/2019 04h00 Seis dicas para aproveitar as promoções de passagens aéreas na Black Friday A Black Friday pode ser uma boa oportunidade para comprar passagens aéreas com preços promocionais. Segundo dados... 09/11/2019 04h00 Quais as diferenças entre um comandante e um copiloto de avião? Grande parte das pessoas conhece a equipe da tripulação responsável por comandar as aeronaves como piloto e... 08/11/2019 04h00 Piloto chinês é banido após convidar passageira para tomar chá na cabine Um piloto da linha aérea chinesa Air Guilin foi banido da profissão após convidar uma passageira para tomar chá na 05/11/2019 11h22 Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi O Phenom 100, feito pela Embraer, é o jato executivo mais usado no Brasil atualmente. Segundo levantamento da Anac 03/11/2019 04h00 Aviões são pintados de Millennium Falcon e mostram vídeos de Star Wars O universo da saga Star Wars está voando cada vez mais alto. Não é necessariamente para uma galáxia muito, muito... 02/11/2019 04h00 United ? Fly the Friendly Galaxy 01/11/2019 11h22 Gol tem prejuízo no 3º trimestre com suspensão de voos em parte da frota SÃO PAULO (Reuters) - A companhia aérea Gol teve prejuízo de R$ 242 milhões no terceiro trimestre, afetada por... 31/10/2019 08h45 Ultra low cost terá voo entre SP e Buenos Aires; ida e volta saem a R$ 657 A companhia aérea ultra low cost argentina Flybondi anunciou hoje sua terceira rota no Brasil. O novo voo vai... 30/10/2019 16h14 EUA ordenam mais inspeções do Airbus A220 após falhas em motores Motores das novas aeronaves A220 da Airbus devem passar por mais inspeções para identificar rachaduras nos rotores 29/10/2019 07h44 O que as luzes vermelhas no topo dos prédios têm a ver com os aviões? O que as luzes vermelhas no topo de prédios têm a ver com aviões e helicópteros que sobrevoam centros urbanos?... 29/10/2019 04h00 Nova linha Rio-SP: visual de mar e serra, celular pega e avião balança mais A companhia aérea TwoFlex fez na manhã desta segunda-feira (28) seu voo inaugural no aeroporto de Congonhas, em... 28/10/2019 16h32 3 aéreas substituem Avianca em Congonhas; monomotor faz SP-Barra (Rio) Três novas companhias aéreas estreiam entre hoje e amanhã no aeroporto de Congonhas, em São Paulo. A Passaredo, a... 27/10/2019 04h00 Brasil adota novo padrão de \"placas\" para os aviões e inclui prefixo \"PS\" O Brasil começou a adotar neste mês um novo padrão para as \"placas\" dos aviões. A mudança acontece na chamada... 26/10/2019 04h00 Gol lança robô para atendimento ao passageiro no aeroporto de Guarulhos A Gol lançou hoje uma robô que servirá para auxiliar no atendimento aos passageiros da companhia aérea no... 22/10/2019 18h04 Passageiros estão sendo espremidos em avião, e EUA estudam se isso é seguro Os assentos dos aviões comerciais estão cada vez mais apertados para que as companhias aéreas possam levar mais... 20/10/2019 04h00 Em 1 ano, Brasil recebe voos de 4 novas aéreas, com desconto de até 65% Em um ano, o Brasil já recebeu voos de três novas companhias aéreas de baixo custo e uma quarta deve estrear suas... 19/10/2019 04h00 Nova York-Sydney: voo mais longo e sem escalas testará limites dos passageiros A companhia australiana Qantas testará neste fim de semana os limites físicos e mentais das pessoas com o voo mais 18/10/2019 10h05 Embraer 195-E2, maior avião comercial fabricado no país, faz voo de estreia A Azul realizou na manhã de hoje o primeiro voo do mundo com passageiros do Embraer E195-E2, o maior avião... 16/10/2019 13h35 Low cost não deixaria o Brasil se mala fosse grátis, mas defende cobrança A cobrança de bagagem em voo é vista pelo governo como o principal motivo para a chegada de novas companhias... 14/10/2019 04h00 Aérea ultra low cost estreia no Brasil, e até check-in é pago; veja como é O Brasil recebeu nesta sexta-feira o primeiro voo de uma companhia aérea ultra low cost. A argentina Flybondi fez... 11/10/2019 20h06 Companhias aéreas são condenadas a pagar esmalte e maquiagem de comissárias Nos últimos meses, empresas aéreas vêm sendo condenadas a ressarcir seus funcionários pelos gastos que estes têm... 11/10/2019 04h00 Táxi aéreo tem pacote de R$ 3.000 para ir de helicóptero ao GP Brasil de F1 Os fãs da Fórmula 1 que quiserem fugir do trânsito para o Grande Prêmio Brasil, no autódromo de Interlagos, em São 09/10/2019 04h00 Helicópteros luxuosos têm design interno da Mercedes e custam até R$ 61 mi Com foco em deslocamentos ágeis e com facilidade para pousar nos mais diversos locais, muitas vezes, as viagens de 06/10/2019 04h00 1ª classe inclui ir de carro até a porta do avião e helicóptero grátis A primeira classe dos aviões é famosa pelas cabines luxuosas, com suas amplas poltronas, serviço de bordo de alto... 05/10/2019 04h00 Investigação pela União Europeia faz acordo Embraer-Boeing ficar para 2020 A Embraer e a Boeing anunciaram hoje que a venda da divisão de aviação comercial da fabricante brasileira para a... 03/10/2019 14h07 Jumbo 747 não é só de passageiro: apaga fogo, solta laser e leva presidente Um dos aviões mais icônicos da aviação mundial, o Boeing 747, conhecido como Jumbo ou Queen of the skies (Rainha... 03/10/2019 04h00 Twoflex começa venda de bilhete para ponte Barra/Congonhas e interior de SP A companhia aérea Twoflex começou a vender passagens para suas rotas comerciais: a ponte aérea Rio-São Paulo... 02/10/2019 16h28 Passagem Rio-Buenos Aires por R$ 1 fica em R$ 287 com taxas e esgota em 3h A companhia aérea ultra low cost argentina Flybondi lançou uma promoção de passagens a R$ 1 entre o Rio de Janeiro 02/10/2019 13h12 Cobrar mala não garante passagem barata, diz low cost que estreia no Brasil A companhia aérea ultra low cost argetina Flybondi, que estreia no Brasil na próxima semana, afirmou que cobrança... 02/10/2019 04h00 Nubank e Smiles anunciam parceria para transferência e acúmulo de milhas O Nubank anunciou uma parceria para transferência de pontos acumulados em seu programa de benefícios para a... 30/09/2019 13h15 Conheça aviões que a Embraer projetou, mas que não saíram do papel Completando 50 anos em 2019, a Embraer tem em sua história diversos casos bem-sucedidos, como os aviões Praetor... 28/09/2019 04h00 Aérea avisa onde haverá bebê no avião na hora de reservar assento no site A companhia aérea japonesa Japan Airlines passou a oferecer recentemente um novo recurso na hora de reservar... 27/09/2019 12h16 Maior mercado de aviação, EUA têm um estado que não recebe voos comerciais Os Estados Unidos são o maior mercado de aviação do mundo, com mais de 1 bilhão de passageiros ao ano. Apesar... 27/09/2019 04h00 Anac comemora decisão de manter cobrança de bagagem em voos A Anac (Agência Nacional de Aviação Civil) comemorou a decisão do Congresso Nacional de manter o veto do... 25/09/2019 21h53 Congresso mantém veto de Bolsonaro e aéreas podem seguir cobrando bagagem O Congresso Nacional manteve o veto do presidente Jair Bolsonaro (PSL) sobre a volta da bagagem grátis em voos.... 25/09/2019 20h49 Série sobre Santos Dumont usou réplica perfeita do 14-Bis; veja bastidores A HBO estreia, em 10 de novembro, a minissérie \"Santos Dumont\", que conta a história do inventor do avião.... 25/09/2019 04h00 Fotógrafo captura lindos \"rastros de arco-íris\" ao clicar aviões O fotógrafo australiano Michael Marston impressionou a web ao mostrar os seus cliques de aviões atravessando o céu 24/09/2019 12h02 ver mais","categorias":[""]}
{"titulo":"Me Chama de Bruna: série terá romance de Surfistinha com garoto de programa","descricao":"\"Deixa eu te amar, faz de conta que eu sou o primeiro\", cantam repetidamente Maria Bopp e Ivan Mendes, ou melhor, o casal Bruna Surfistinha e Pedro. A cena, gravada há cinco meses na Choperia Liberdade, um dos mais famosos karaokês de São Paulo, aparece na quarta temporada da série Me Chama de Bruna, que estreou ontem no canal pago Fox Premium 1.","conteudo":"Me Chama de Bruna: série terá romance de Surfistinha com garoto de programa - 14/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Me Chama de Bruna: série terá romance de Surfistinha com garoto de programa Ivan Mendes (Pedro) e Maria Bopp (Bruna Surfistinha) em cena da quarta temporada de Me Chama de Bruna Imagem: Divulgação/Fox 00:00 Renata Nogueira Do UOL, em São Paulo 14/12/2019 04h00 Resumo da notícia Me Chama de Bruna chega à sua 4ª temporada no canal Fox Premium Série é baseada na história de Raquel Pacheco, a Bruna Surfistinha Nova temporada terá romance da prostituta com um garoto de programa Temas delicados como pedofilia e sextortion também serão abordados \"Deixa eu te amar, faz de conta que eu sou o primeiro\", cantam repetidamente Maria Bopp e Ivan Mendes, ou melhor, o casal Bruna Surfistinha e Pedro. A cena, gravada há cinco meses na Choperia Liberdade, um dos mais famosos karaokês de São Paulo, aparece na quarta temporada da série Me Chama de Bruna, que estreou ontem no canal pago Fox Premium 1. Maria Bopp volta a interpretar a ex-prostituta que ganhou fama no Brasil inteiro com relatos de seus programas em um blog. Já Ivan chega para apimentar um pouco mais a história que —apesar de baseada na história real de Raquel Pacheco— tem seus toques de ficção. O relacionamento de Bruna, já famosa, com um garoto de programa é um deles. Relacionadas Surfistinha: \"Jamais me prostituiria de novo. Não tolero mais homem fedido\" Kylie Minogue é primeira atração confirmada do festival GRLS!, em SP Jesus gay na Netflix: o que o especial do Porta tem de controverso \"Essa quarta temporada é a que tem mais elementos ficcionais. Mas a série sempre teve essa permissão\", explica Maria Bopp ao UOL minutos antes de começar a gravar no bairro da Liberdade. Quatro anos depois de virar Bruna Surfistinha na TV, a atriz volta a se encontrar com a personagem que a deixou conhecida do grande público, O trabalho, porém, não é sempre o mesmo. A cada temporada muda-se muito o que se espera da Bruna, os núcleos. Isso já virou uma marca da série. Entram personagens novos, totalmente diferentes. Tem muita coisa para trabalhar do zero. A Bruna é uma personagem que eu já conheço muito dentro de mim. O que muda, e acabo pesquisando a cada temporada, é como a Bruna se comporta em relação a essas novas pessoas. Uma das novidades dessa temporada é Pedro. O personagem de Ivan Mendes vai trazer um outro lado do tema principal da série, interpretando um garoto de programa. O rapaz, que é sustentado por uma \"sugar mama\", uma mulher mais velha que banca seus luxos e apartamento em troca de uma atenção maior, vai se envolver com Bruna Surfistinha em uma relação cheia de vulnerabilidades, mas também de amor e carinho. \"O Pedro é uma projeção da Bruna masculina. Pois ele também é um garoto de programa. Então tem um espelho entre os dois. A Bruna enxerga no Pedro um semelhante. E, pela primeira vez, a Bruna vai se apaixonar por um cara que não quer que ela largue a prostituição. Existe uma paixão muito grande porque é a primeira vez que ela se sente amada por quem ela é\", conta Maria. Já Ivan Mendes adianta que seu personagem terá o primeiro contato com Bruna Surfistinha enquanto faz um striptease em uma boate. A série, classificada como +18, trará também cenas de nu masculino e vai explorar tabus até então inéditos na produção. \"É importante falar da prostituição masculina. Ainda tem tabu. Estamos em 2019 e muitas mulheres ainda não se sentem confortáveis de contratar um homem para transar. Acho coerente, mas não deixa de ser fruto do machismo. O garoto de programa acaba ficando muito nesse lugar do gay, de outros homens contratarem.\" Sextortion e pedofilia Maria Bopp (Bruna Surfistinha) e Debora Ozório (Alice) em cena da quarta temporada de Me Chama de Bruna Imagem: Divulgação/Fox Premium Se a cena no karaokê com sorrisos tímidos e leves toques de mão traz uma pitada de romance para a nova temporada de Me Chama de Bruna, a série não perde sua identidade ao tocar em temas ainda mais delicados. Como a história da adolescente Alice (Debora Ozório), que inspira o subtítulo \"más influências\" da nova temporada. Admiradora de Bruna Surfistinha, a menina que é menor de idade vai cair em um golpe e acabar nas mãos de uma rede de aliciadores, sofrendo pedofilia e sextortion, com ameaças de divulgação de fotos e vídeos íntimos. \"A Alice vai despertar a questão da responsabilidade do discurso da Bruna. Ao ser uma prostituta que fala abertamente sobre quem ela é, sobre seu estilo de vida, ela pode influenciar pessoas e ela não tem o menos controle sobre isso. A Alice vai despertar essa responsabilidade na Bruna. Ela vai se sentir culpada e tentar consertar\", explica Maria Bopp. \"Passamos por cenas muito difíceis. A dor sai do coração e vai para o estômago, por serem temas muito sensíveis. Mas nos cercamos de todos os cuidados para lidar bem com isso\", pontua Duda Vaisman, um dos diretores da temporada. Ele volta à função ao lado de Calvito Leal depois de assumirem também o comando da terceira. \"Talvez tenhamos a cena mais difícil de Bruna em toda a temporada\", adianta Calvito. Me Chama de Bruna volta com oito episódios de uma hora cada, exibidos no Fox Premium 1 semanalmente, sempre às sextas-feiras, às 22h30. A temporada completa já está disponível no app da FOX para assinantes FOX Premium. Comunicar erro As mais lidas agora Morte de músico abala Claudia Leitte, que deixa coletiva do The Voice Kids Revendo Star Wars: Nova Trilogia com origem de Vader só engrenou no final Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Idade de Capitão América em Vingadores: Ultimato é finalmente revelada Depois que o roteiro de Vingadores: Ultimato vazou e está circulando na internet, veio à tona a verdadeira idade... 14/12/2019 18h57 Star Wars: Ator se surpreende com convite para reinterpretar Palpatine Ian McDiarmid, veterano de Star Wars que interpretou o vilão Imperador Palpatine nas duas trilogias anteriores da... 14/12/2019 16h17 A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista O Oscar vai divulgar na próxima segunda-feira a lista dos pré-finalistas na categoria de Melhor Filme... 14/12/2019 15h37 Vin Diesel está \"sem palavras\" após ver trailer de Velozes e Furiosos 9 O filme Velozes e Furiosos 9 ainda não divulgou seu primeiro trailer ao público, mas é claro que o protagonista... 14/12/2019 14h08 Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Anthony Daniels é um verdadeiro patrimônio do universo Star Wars: o ator de 73 anos, que interpreta o droide... 14/12/2019 04h00 Revendo Star Wars: Nova Trilogia com origem de Vader só engrenou no final “É gente da fila.” Eu estava na Forbidden Planet, loja especializada em quadrinhos em Nova York, quando um dos... 13/12/2019 23h42 John Travolta e Olivia Newton-John aparecem com figurino de Grease Nesta sexta-feira, os fãs de Grease: Nos Tempos da Brilhantina estão em festa: Olivia Newton-John e John Travolta, 13/12/2019 23h22 Gal Gadot, a Mulher-Maravilha, exalta experiência em visita ao Brasil Gal Gadot, que vive a Mulher Maravilha no universo cinematográfico da DC, fez um post no Instagram hoje sobre sua... 13/12/2019 19h57 CEO da Disney quer encontrar Scorsese após críticas a filmes da Marvel O CEO da Disney, Bob Iger, afirmou que está conversando com o diretor Martin Scorsese e deseja se encontrar com... 13/12/2019 19h22 Brad Pitt revela que pensou em desistir da carreira depois de Troia O filme Troia é um dos maiores sucessos comerciais da carreira de Brad Pitt, mas o ator revelou, em uma entrevista 13/12/2019 18h18 James Gunn diz ter conversado com ex-diretor sobre Esquadrão Suicida James Gunn afirmou recentemente ter entrado em contato com David Ayer, o diretor do primeiro filme do Esquadrão... 13/12/2019 17h34 Adam Sandler reencontra menino que fez O Paizão com ele depois de 21 anos O ator Adam Sandler e posou ao lado de Cole Sprouse na premiere de \"Uncut Gems\", ontem à noite, em Los Angeles,... 13/12/2019 17h18 Caçadora e Canário Negro ganham destaque em novo teaser de Aves de Rapina A ansiedade dos fãs para a estreia de Aves de Rapina (e a fantástica emancipação de Harley Quinn) continua alta. E 13/12/2019 16h28 Colin Firth termina casamento de 22 anos após traição com amigo de infância Colin Firth terminou o casamento de 22 anos com Livia Giuggioli. De acordo com a revista People, o motivo para o... 13/12/2019 16h22 Sequência de Para Todos os Garotos que Já Amei ganha fotos A Netflix divulgou hoje quatro fotos de Para Todos os Garotos Ps: Ainda Amo Você. O filme é a sequência de Para... 13/12/2019 16h10 Diretor de Cats revela que precisou refazer o filme após recepção negativa Tom Hooper juntou a equipe de produção do longa-metragem Cats para refazer os efeitos do filme após a recepção... 13/12/2019 16h04 Criadores de Game of Thrones desenvolvem filme sobre HP Lovecraft David Benioff e DB Weiss assinaram um contrato com a Warner Bros. para produzirem um filme sobre o escritor HP... 13/12/2019 14h46 Rebel Wilson diz que perdeu 3,6 kg ao gravar cenas de dança de Cats A atriz Rebel Wilson revelou que chegou a perder cerca de 3,6 kg em apenas quatro dias de filmagens do filme Cats. 13/12/2019 13h36 Final de saga Skywalker cria dúvida sobre futuro de Star Wars O novo filme da saga Star Wars chega aos cinemas na próxima semana prometendo uma conclusão épica para as três... 13/12/2019 12h08 Danny Aiello, ator de Faça a Coisa Certa, morre aos 86 anos Danny Aiello, de 86 anos, morreu na noite de ontem. O veterano ficou conhecido por seus papéis em filmes como Faça 13/12/2019 11h59 Jane Fonda chama Bolsonaro de \"piada\" por acusar DiCaprio: \"É patético\" Jane Fonda é um dos nomes mais importantes de Hollywood. Aos 81 anos, a atriz consagrou uma carreira nas telonas e 13/12/2019 11h46 Turma da Mônica: Lições ganha primeiro teaser; assista A sequência do live action da Turma da Mônica, cujo nome é Lições, ganhou hoje seu primeiro teaser. A estreia está 13/12/2019 10h39 Baby Yoda vira linha de bonecos e já está em pré-venda O Baby Yoda já é uma sensação, mesmo que a série The Mandalorian não tenha chegado ao Brasil ainda. Os fãs da saga 13/12/2019 10h11 Veja novo teaser de Star Wars: A Ascensão Skywalker 12/12/2019 18h01 Adam Sandler chegou a usar US$ 400.000 em diamantes e ouro em Joias Brutas Grande parte das joias que aparecem no filme Joias Brutas, estrelado por Adam Sandler, são reais. A revelação foi... 12/12/2019 17h56 Após escândalo, filha de Felicity Huffman diz que obteve vaga em faculdade Nesta semana, a filha caçula de Felicity Huffman afirmou em suas redes sociais que garantiu uma vaga na faculdade... 12/12/2019 17h25 Era Uma Vez... Em Hollywood será relançado nos cinemas do Brasil Após se destacar mundo afora, Era Uma Vez... Em Hollywood, de Quentin Tarantino, será relançado em seis cinemas do 12/12/2019 17h20 Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars Star Wars: A Ascensão Skywalker estreia dentro de poucos dias e hoje a Disney revelou um novo teaser do filme. 12/12/2019 17h14 Cocriador de Friends define namoro entre Joey e Rachel como \"condenado\" O co-criador de Friends, David Crane, deu uma entrevista ao portal Radio Times, na qual comenta um dos... 12/12/2019 16h51 Hugh Jackman zoa Ryan Reynolds: \"Quem você está chamando de fraude?\" A zoeira entre Hugh Jackman e Ryan Reynolds voltou com força total. Nesta quinta-feira, o intérprete de Wolverine... 12/12/2019 16h36 Shazam 2 ganha data de estreia Os fãs da DC podem ficar tranquilos. A Warner Bros. anunciou hoje que Shazam 2 deve estrear no dia 1º de abril de... 12/12/2019 16h24 Rodrigo Santoro é comparado a Brad Pitt ao estampar capa do New York Post Rodrigo Santoro estampou a capa da Alexa, editoria de cultura do jornal norte-americano New York Post. O ator está 12/12/2019 16h14 Jessica Biel reaparece após escândalo por fotos de traição de Timberlake Jessica Biel fez sua primeira postagem no Instagram hoje após a divulgação de fotos do marido, o cantor Justin... 12/12/2019 15h06 Filme do Mortal Kombat tem previsão de estreia antecipada nos cinemas A Warner Bros anunciou ontem a antecipação da data de estreia do filme do Mortal Kombat, inspirado no jogo de... 12/12/2019 14h34 Zack Snyder revela foto de Superman com uniforme preto O diretor Zack Snyder parece não ter desistido da ideia que a sua versão da Liga da Justiça chegue ao público. 12/12/2019 14h33 Ben Affleck coloca mansão luxuosa de R$ 31,3 milhões à venda nos EUA; veja Ben Affleck colocou sua mansão em Savannah, no estado da Geórgia, nos EUA, à venda por US$ 7,6 milhões,... 12/12/2019 12h57 Charlie Sheen comemora dois anos sóbrio após problemas com drogas e álcool Charlie Sheen comemorou seu segundo ano de sobriedade e recebeu o carinho dos amigos e família pelo feito. 12/12/2019 12h26 Larissa Manoela leva mãe a pré-estreia de Minha Mãe é uma Peça 3 Ocorreu na noite de ontem a pré-estreia do filme Minha Mãe é uma Peça 3 em São Paulo. A atriz Larissa Manoela... 12/12/2019 12h14 Tom Ellis, de Lúcifer, sugere nova aparição do personagem no Arrowverse Tom Ellis, que dá vida ao protagonista da série Lúcifer, revelou o desejo de fazer uma nova participação no... 12/12/2019 11h55 Megan Fox ensina filhos a fazerem funeral para os insetos em que pisam Megan Fox está dedicada a educar os filhos de forma sustentável e ecológica. Uma das atitudes tomadas por ela foi... 12/12/2019 10h56 Joias Brutas: novo filme com Adam Sandler chega em janeiro à Netflix A Netflix divulgou a data de estreia de seu novo filme original estrelado por Adam Sandler. Joias Brutas chega à... 12/12/2019 10h48 Netflix divulga trailer final de The Witcher, nova série com Henry Cavill A Netflix divulgou hoje o trailer final da nova série The Witcher, estrela por Henry Cavill. A estreia global está 12/12/2019 09h58 Entre Facas e Segredos traz um mistério que só Daniel Craig pode desvendar! Benoit Blanc não é um detetive qualquer. Ele soma a fama adquirida ao desvendar diversos casos de alta... 12/12/2019 05h14 Porta dos Fundos e religião: relembre especiais que viraram polêmica Já é tradição do Porta dos Fundos, tal qual a ceia de Natal das famílias brasileiras. A cada vídeo publicado pelo... 12/12/2019 04h00 Gagliasso exalta recepção de cubanos a Marighella: \"Aguardo isso no Brasil\" Bruno Gagliasso exaltou a recepção de cubanos ao filme Marighella, dirigido por Wagner Moura, e que teve a sua... 11/12/2019 17h43 Warner anuncia data de lançamento de Matrix 4 A Warner Bros. anunciou hoje que o quarto filme da saga Matrix vai chegar aos cinemas no dia 21 de maio de 2021. 11/12/2019 17h41 Salma Hayek faz declaração para colegas de elenco de Os Eternos Para as novas fases de seus filmes, a Marvel apostou em elencos estrelados. um dos resultados disso é ver a atriz... 11/12/2019 16h55 Roman Polanski se defende de nova acusação de estupro \"Tentam me transformar em um monstro\", afirma Roman Polanski, que fala pela primeira vez desde a acusação de... 11/12/2019 16h33 ver mais","categorias":[""]}
{"titulo":"Comissão da Câmara dos Deputados aprova cota em publicidade do governo","descricao":"A Comissão de Defesa dos Direitos das Pessoas com Deficiência da Câmara dos Deputados aprovou o Projeto de Lei 6190/16, que estabelece cota de 5% de pessoas com deficiência em peças publicitárias com exposição de pessoas realizadas por órgãos públicos.","conteudo":"Comissão da Câmara dos Deputados aprova cota em publicidade do governo - 13/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Mídia e Marketing Comissão da Câmara dos Deputados aprova cota em publicidade do governo 00:00 Colaboração para o UOL, em São Paulo 13/12/2019 18h04 Resumo da notícia PL estabelece cota de 5% de pessoas com deficiência em peças publicitárias de órgãos públicos Projeto recebeu parecer favorável do relator, deputado Vinicius Farah (MDB-RJ) Proposta, agora, será analisada em caráter conclusivo pela Comissão de Constituição e Justiça e de Cidadania A Comissão de Defesa dos Direitos das Pessoas com Deficiência da Câmara dos Deputados aprovou o Projeto de Lei 6190/16, que estabelece cota de 5% de pessoas com deficiência em peças publicitárias com exposição de pessoas realizadas por órgãos públicos. A proposta garante a presença de pelo menos uma pessoa com deficiência em cada propaganda. Isso porque o percentual que gerar número fracionado (como 0,5) deverá ser arredondado para cima (no caso, 1). Relacionadas Banco do Brasil estreia comercial após veto polêmico de Bolsonaro; veja Globo perde participação em verba oficial de publicidade sob Bolsonaro O comercial do BB, a diversidade e um novo \"liberalismo de Estado\" Apresentado pela deputada Erika Kokay (PT-DF), o projeto recebeu parecer favorável do relator, deputado Vinicius Farah (MDB-RJ). Apesar do parecer, o relator apresentou emenda retirando do texto a previsão de que a deficiência da pessoa contratada para a peça publicitária seja aparente. \"Esse comando, além de excludente, é também prejudicial ao interesse das pessoas com deficiência. Se mantido, o dispositivo limitará, por exemplo, o acesso dos deficientes auditivos ao instrumento de inclusão\", afirmou Farah. Já aprovada pela Comissão de Trabalho, de Administração e Serviço Público, a proposta será analisada em caráter conclusivo pela Comissão de Constituição e Justiça e de Cidadania. As informações são do site da Câmara dos Deputados. Comunicar erro As mais lidas agora Paulo Skaf: Decisão do STF sobre ICMS é \"equivocada e temerária\" Nascidos em novembro e dezembro podem sacar até R$ 998 do FGTS no dia 18/12 Open banking está aí com promessa de crédito barato, mas menor privacidade Economia Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mídia e Marketing do UOL UOL vence Prêmio Veículos de Comunicação O UOL foi eleito o \"Destaque do Ano\" na 33ª edição do Prêmio Veículos de Comunicação, organizado pela revista... 13/12/2019 10h52 Máquina do Esporte Nada de Adidas versus Nike: Brasileirão terá seis marcas próprias em 2020 O Campeonato Brasileiro de 2020 terá, pela primeira vez na história, mais clubes atuando com fornecedores próprios 13/12/2019 09h37 UOL Esporte - Futebol Alvo de briga, imagem de árbitros dá milhões a empresa citada em Fifagate Desde 2012 a Sky, empresa de internet e TV por assinatura, patrocina as mangas dos uniformes dos árbitros e... 13/12/2019 04h00 Da Redação Prêmio do Brasileirão: CBF distribuiu mais de R$ 1 mi em carros; conheça Na última segunda-feira, a CBF (Confederação Brasileira de Futebol) premiou os melhores do Brasileirão 2019... 13/12/2019 04h00 do UOL De sensores de saúde a tecidos mutáveis, veja como roupas miram no futuro Imagina um mundo onde um biquíni equipado com sensores avisasse a hora certa de aplicar ou reaplicar o protetor... 13/12/2019 04h00 Folha de S. Paulo Azul começa a voar com internet a bordo Conectado?A Azul começou a voar com serviço de internet a bordo. Até o fim de 2020 serão mais de 30 aviões... 13/12/2019 02h30 Folha de S. Paulo Vetado por Doria, projeto que restringe telemarketing será flexibilizado Linha?Depois que Doria vetou o projeto que restringia o telemarketing em São Paulo na segunda (9), o deputado... 13/12/2019 02h30 do UOL WhatsApp e Instagram juntos? EUA podem barrar nova tática do Facebook A Comissão Federal de Comércio dos Estados Unidos (FTC, na sigla em inglês) considera barrar a estratégia do... 12/12/2019 21h17 Máquina do Esporte Corona \"copia\" Fantástico e ativa patrocínio a Gabriel Medina Patrocinadora do surfista, cervejaria criou campanha #3mundiaispedemusica 12/12/2019 19h06 Folha de S. Paulo Amazon anuncia centro de distribuição para acelerar entrega no Nordeste A Amazon anunciou nesta quinta-feira (12) um centro de distribuição em Cabo de Santo Agostinho (PE). É o primeiro... 12/12/2019 15h50 do UOL Não foi dessa vez: Anatel adia decisão sobre 5G no Brasil para 2020 A Agência Nacional de Telecomunicações (Anatel) deixou para o ano que vem a decisão de iniciar a implantação do 5G 12/12/2019 14h45 Bloomberg Café-cola, nova bebida da Pepsi, terá dobro de cafeína (Bloomberg) — A PepsiCo planeja oferecer uma nova maneira de conseguir aquela \"necessária\" dose de cafeína. 12/12/2019 14h34 Bloomberg Sem Haagen-Dazs, Nestlé pula sobremesa e vai direto para o café (Bloomberg) — O presidente da Nestlé, Mark Schneider, continua reduzindo o açúcar e a gordura da dieta da empresa. 12/12/2019 13h36 Folha.com - Telepadi Globoplay responde a provocação da Netflix com galeria de Bruno Gagliasso 12/12/2019 12h42 do UOL League of Legends: Com patrocínios de peso, paiN monta superequipe em 2020 Com patrocinadores de peso, a paiN Gaming montou uma superequipe de \"League of Legends\" para a temporada 2020 e... 12/12/2019 04h00 do UOL Dá para pegar a China? Brasil constrói plano para inteligência artificial Traçar um plano para fazer as máquinas trabalharem a serviço da nação, e não o contrário, é algo que quase três... 12/12/2019 04h00 Estadão Conteúdo Cervejas ganham instrução normativa que define regras de qualidade O Ministério da Agricultura publicou ontem as novas normas de qualidade para a cerveja produzida no Brasil. A... 11/12/2019 17h40 Harvard Business Review Que tipo de Chief Innovation Officer a sua empresa precisa? Atualmente, um dos empregos mais interessantes de C-Level, é o de chief innovation officer ou CINO. Vinte anos... 11/12/2019 16h12 Máquina do Esporte BMG fecha parceria com Barcelona e quer torneio com brasileiros Banco planeja competição amistosa com Atlético-MG, Corinthians e Vasco 11/12/2019 14h51 do UOL Conheça os 10 memes mais buscados no Google em 2019 O Google divulgou nesta quarta-feira quais foram os termos mais procurados no Brasil em 2019. Em uma série de... 11/12/2019 13h19 Folha de S. Paulo Atrás de Magazine Luiza, dona da Casas Bahia quer retomar guerra do varejo Para o alto comando da Via Varejo, a Black Friday deste ano representava uma teste determinante. A edição de 2018... 11/12/2019 12h00 UOL Notícias - Internacional Greta Thunberg é eleita personalidade do ano pela revista Time A ativista sueca Greta Thunberg, de 16 anos, foi eleita personalidade do ano de 2019 pela revista Time. A... 11/12/2019 09h47 do UOL Flamengo, Gugu, WhatsApp: quais buscas mais bombaram no Google em 2019? Restam 20 dias para o final de 2019, mas já sabemos quais foram os principais temas de interesse do brasileiro. O... 11/12/2019 09h00 Bloomberg 'Big Techs' caem em ranking de melhores lugares para trabalhar (Bloomberg) — Grandes empresas de tecnologia como Facebook e Google, controlado pela Alphabet, começam a perder o... 11/12/2019 07h39 Folha de S. Paulo Pesquisa aponta 62,6% das cidades brasileiras como 'desertos de notícias' O Atlas da Notícia, levantamento anual de jornalismo local no país, afirma que 3.487 municípios brasileiros, 62,6% 10/12/2019 18h11 Folha de S. Paulo 65 mil nerds invadem Las Vegas para 'Lollapalooza' tecnológico São 7h da manhã em Las Vegas. Uma DJ começa a tocar e a dançar com toda a energia em frente a um público de... 10/12/2019 17h00 UOL Esporte - Futebol Neymar foi o atleta mais popular do mundo em 2019... No Twitter Neymar foi o atleta mais popular do mundo em 2019, mas no Twitter. A rede social divulgou hoje as suas listas... 10/12/2019 15h17 do UOL Kit Kat lança panetone e chocolates temáticos de Natal A Kit Kat, marca de chocolates da Nestlé, anunciou novidades para o Natal 2019. Uma delas é que o consumidor... 10/12/2019 13h31 Gizmodo YouTube transmitirá 12 jogos da Copa do Nordeste 2020 Pouco a pouco, a internet vai começando a disputar o espaço da TV nas transmissões esportivas. Já aconteceu com a... 10/12/2019 10h18 do UOL WhatsApp é principal fonte de informação do brasileiro, diz pesquisa Uma pesquisa realizada pela Câmara dos Deputados e pelo Senado mostrou o WhatsApp como principal fonte de... 10/12/2019 07h37 do UOL Ana Paula Rodrigues, do Magalu: App cumpre propósito de inclusão digital Ana Paula Rodrigues, diretora de marketing do Magazine Luiza, é a entrevistada do podcast Mídia e Marketing,... 10/12/2019 04h01 Folha.com - Telepadi 'Bom Sucesso' e Porchat estão entre os melhores do ano na TV pela APCA 09/12/2019 23h41 do UOL Campanha de Natal do Bradesco tem vídeo de animação com vaga-lumes O Bradesco estreou nesta segunda-feira (9) sua campanha de Natal, com um comercial que é continuação do de 2018.... 09/12/2019 23h11 UOL Esporte - Futebol Vasco terá reunião por patrocínio da Havan para 2020 O presidente do Vasco, Alexandre Campello, tem uma reunião marcada para esta quarta-feira (11) em Brusque (SC) com 09/12/2019 19h51 Da Universa McDonald's cria loja de roupas e acessórios inspirados no cardápio; veja O McDonald's lançou nesta semana a Golden Arches Unlimited, uma loja online de roupas e acessórios inspirados nos... 09/12/2019 14h05 Bloomberg Vendas globais de anúncios na TV têm pior queda desde 2009 (Bloomberg) — As vendas globais de publicidade na TV caíram quase 4% em 2019, a baixa mais acentuada desde a... 09/12/2019 13h04 Folha.com - Ilustrada Globo de Ouro despreza 'Game of Thrones' e Netflix supera HBO Novata no cenário do streaming, Apple TV+ foi lembrada por 'The Morning Show' 09/12/2019 11h12 Máquina do Esporte Em ação inédita, WSL terá casa para finais do surfe em SP WSL Zone será primeira ativação do tipo feita pela liga em todo o mundo 09/12/2019 10h26 do UOL Lacre ou lucro? Estudo mede maturidade de 284 marcas no mundo digital Que empresas se relacionam melhor com seus consumidores no mundo digital? Um estudo feito pelo Grupo Isobar Brasil 09/12/2019 04h00 do UOL Em ascensão, TikTok ama brasileiros: \"são os mais engraçados e criativos\" O TikTok bota medo no Facebook. Propriedade da chinesa ByteDance, ele também preocupa o Ocidente por uma possível... 09/12/2019 04h00 Folha de S. Paulo Presidente da Marvel turbina internet na CCXP Pop? A presença de Kevin Feige, presidente da Marvel, na CCXP (Comic Con Experience), no sábado (7), turbinou o... 09/12/2019 02h30 Folha.com - Ilustrada CCXP virou shopping com estande de cross-fit e nerds cheios de sacolas Superadas as condições adversas, edição entregou boas atrações, como os atores de 'Star Wars: A Ascensão Skywalker' 08/12/2019 14h17 do UOL PagSeguro PagBank apresenta Espaço Conecta, projeto em parceria com Visa O PagSeguro PagBank, que promove soluções inovadoras em serviços financeiros e meios de pagamento, realiza nos... 08/12/2019 04h00 Bloomberg Depois do Burger King, menus degustação aderem à moda vegana (Bloomberg) — De hambúrgueres da Impossible servidos no Burger King aos sanduíches de café da manhã com salsicha... 06/12/2019 17h01 Da Redação Ford e McDonald's fazem parceria para usar cascas de café em peças de carro Duas empresas completamente diferentes podem, sim, colaborar e ainda ajudar o meio ambiente. É isso que a nova... 06/12/2019 12h17 do UOL Podcasts do UOL estão entre os melhores de 2019 na Apple e no Spotify O Spotify e a Apple Podcast, duas das principais plataformas de podcast do mundo, divulgaram esta semana a lista... 06/12/2019 12h07 UOL Esporte - Futebol Bragantino negocia com a Globo, mas quer ser chamado de Red Bull na TV O Red Bull Bragantino negocia com a Rede Globo os direitos de transmissão de suas partidas em 2020, conforme... 06/12/2019 12h00 Harvard Business Review Como acabar com a cultura de assédio O assédio sexual tira o poder das mulheres no local de trabalho. Veja como quebrar o ciclo. Tudo começou com duas... 06/12/2019 11h12 ver mais","categorias":[""]}
{"titulo":"Gal Gadot, a Mulher-Maravilha, exalta experiência em visita ao Brasil","descricao":"Gal Gadot, que vive a Mulher Maravilha no universo cinematográfico da DC, fez um post no Instagram hoje sobre sua visita ao Brasil, no último fim de semana, para participar da feira geek CCXP 2019.","conteudo":"Gal Gadot, a Mulher-Maravilha, exalta experiência em visita ao Brasil - 13/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Gal Gadot, a Mulher-Maravilha, exalta experiência em visita ao Brasil Gal Gadot retribui carinho do público em sua participação na CCXP Imagem: Iwi Onodera/UOL 00:00 Colaboração para o UOL 13/12/2019 19h57 Gal Gadot, que vive a Mulher Maravilha no universo cinematográfico da DC, fez um post no Instagram hoje sobre sua visita ao Brasil, no último fim de semana, para participar da feira geek CCXP 2019. \"A semana passada no Brasil foi maior do que qualquer coisa que eu poderia imaginar. Obrigado pela recepção tão calorosa. Verdadeiramente inesquecível\", escreveu, ao postar um vídeo de imagens da viagem. Relacionadas Mulher-Maravilha, Gal Gadot faz coração com a mão e encanta a CCXP CCXP das minas: As mulheres foram protagonistas da maior edição do festival CCXP: Cenas adicionais de Mulher-Maravilha revelam Mulher Leopardo Gal Gadot foi uma das estrelas da CCXP. Fãs fantasiados como sua personagem a receberam calorosamente no painel. \"Vocês estão maravilhosos hoje\", disse a atriz, em resposta à recepção. Ao comentar sobre a inspiração que a Mulher-Maravilha representa para as garotas, a atriz ressaltou o caráter universal da super-heroína. \"É por vocês que a gente faz este tipo de filme. E não acho que a Mulher-Maravilha seja só para meninas e mulheres, ela é para todos.\" A continuação de \"Mulher-Maravilha\", que se chamará \"Mulher-Maravilha 1984\" tinha previsão de estreia para dezembro deste ano, mas foi adiada para 2020, em razão do calendário de lançamentos no cinema. Ver essa foto no Instagram Last weekend in Brazil was bigger than anything I could ever imagine ✨ Thank you for the warmest welcome. Truly unforgettable! 🙅🏻‍♀️ #ccxp @wonderwomanfilm @wbpictures Uma publicação compartilhada por Gal Gadot (@gal_gadot) em 13 de Dez, 2019 às 1:52 PST Comunicar erro As mais lidas agora Vikings: 6ª e última temporada ganha data de estreia no Brasil John Travolta e Olivia Newton-John aparecem com figurino de Grease Revendo Star Wars: Nova Trilogia com origem de Vader só engrenou no final CCXP Entretenimento do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Idade de Capitão América em Vingadores: Ultimato é finalmente revelada Depois que o roteiro de Vingadores: Ultimato vazou e está circulando na internet, veio à tona a verdadeira idade... 14/12/2019 18h57 Star Wars: Ator se surpreende com convite para reinterpretar Palpatine Ian McDiarmid, veterano de Star Wars que interpretou o vilão Imperador Palpatine nas duas trilogias anteriores da... 14/12/2019 16h17 A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista O Oscar vai divulgar na próxima segunda-feira a lista dos pré-finalistas na categoria de Melhor Filme... 14/12/2019 15h37 Vin Diesel está \"sem palavras\" após ver trailer de Velozes e Furiosos 9 O filme Velozes e Furiosos 9 ainda não divulgou seu primeiro trailer ao público, mas é claro que o protagonista... 14/12/2019 14h08 Me Chama de Bruna: série terá romance de Surfistinha com garoto de programa \"Deixa eu te amar, faz de conta que eu sou o primeiro\", cantam repetidamente Maria Bopp e Ivan Mendes, ou melhor,... 14/12/2019 04h00 Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Anthony Daniels é um verdadeiro patrimônio do universo Star Wars: o ator de 73 anos, que interpreta o droide... 14/12/2019 04h00 Revendo Star Wars: Nova Trilogia com origem de Vader só engrenou no final “É gente da fila.” Eu estava na Forbidden Planet, loja especializada em quadrinhos em Nova York, quando um dos... 13/12/2019 23h42 John Travolta e Olivia Newton-John aparecem com figurino de Grease Nesta sexta-feira, os fãs de Grease: Nos Tempos da Brilhantina estão em festa: Olivia Newton-John e John Travolta, 13/12/2019 23h22 CEO da Disney quer encontrar Scorsese após críticas a filmes da Marvel O CEO da Disney, Bob Iger, afirmou que está conversando com o diretor Martin Scorsese e deseja se encontrar com... 13/12/2019 19h22 Brad Pitt revela que pensou em desistir da carreira depois de Troia O filme Troia é um dos maiores sucessos comerciais da carreira de Brad Pitt, mas o ator revelou, em uma entrevista 13/12/2019 18h18 James Gunn diz ter conversado com ex-diretor sobre Esquadrão Suicida James Gunn afirmou recentemente ter entrado em contato com David Ayer, o diretor do primeiro filme do Esquadrão... 13/12/2019 17h34 Adam Sandler reencontra menino que fez O Paizão com ele depois de 21 anos O ator Adam Sandler e posou ao lado de Cole Sprouse na premiere de \"Uncut Gems\", ontem à noite, em Los Angeles,... 13/12/2019 17h18 Caçadora e Canário Negro ganham destaque em novo teaser de Aves de Rapina A ansiedade dos fãs para a estreia de Aves de Rapina (e a fantástica emancipação de Harley Quinn) continua alta. E 13/12/2019 16h28 Colin Firth termina casamento de 22 anos após traição com amigo de infância Colin Firth terminou o casamento de 22 anos com Livia Giuggioli. De acordo com a revista People, o motivo para o... 13/12/2019 16h22 Sequência de Para Todos os Garotos que Já Amei ganha fotos A Netflix divulgou hoje quatro fotos de Para Todos os Garotos Ps: Ainda Amo Você. O filme é a sequência de Para... 13/12/2019 16h10 Diretor de Cats revela que precisou refazer o filme após recepção negativa Tom Hooper juntou a equipe de produção do longa-metragem Cats para refazer os efeitos do filme após a recepção... 13/12/2019 16h04 Criadores de Game of Thrones desenvolvem filme sobre HP Lovecraft David Benioff e DB Weiss assinaram um contrato com a Warner Bros. para produzirem um filme sobre o escritor HP... 13/12/2019 14h46 Rebel Wilson diz que perdeu 3,6 kg ao gravar cenas de dança de Cats A atriz Rebel Wilson revelou que chegou a perder cerca de 3,6 kg em apenas quatro dias de filmagens do filme Cats. 13/12/2019 13h36 Final de saga Skywalker cria dúvida sobre futuro de Star Wars O novo filme da saga Star Wars chega aos cinemas na próxima semana prometendo uma conclusão épica para as três... 13/12/2019 12h08 Danny Aiello, ator de Faça a Coisa Certa, morre aos 86 anos Danny Aiello, de 86 anos, morreu na noite de ontem. O veterano ficou conhecido por seus papéis em filmes como Faça 13/12/2019 11h59 Jane Fonda chama Bolsonaro de \"piada\" por acusar DiCaprio: \"É patético\" Jane Fonda é um dos nomes mais importantes de Hollywood. Aos 81 anos, a atriz consagrou uma carreira nas telonas e 13/12/2019 11h46 Turma da Mônica: Lições ganha primeiro teaser; assista A sequência do live action da Turma da Mônica, cujo nome é Lições, ganhou hoje seu primeiro teaser. A estreia está 13/12/2019 10h39 Baby Yoda vira linha de bonecos e já está em pré-venda O Baby Yoda já é uma sensação, mesmo que a série The Mandalorian não tenha chegado ao Brasil ainda. Os fãs da saga 13/12/2019 10h11 Veja novo teaser de Star Wars: A Ascensão Skywalker 12/12/2019 18h01 Adam Sandler chegou a usar US$ 400.000 em diamantes e ouro em Joias Brutas Grande parte das joias que aparecem no filme Joias Brutas, estrelado por Adam Sandler, são reais. A revelação foi... 12/12/2019 17h56 Após escândalo, filha de Felicity Huffman diz que obteve vaga em faculdade Nesta semana, a filha caçula de Felicity Huffman afirmou em suas redes sociais que garantiu uma vaga na faculdade... 12/12/2019 17h25 Era Uma Vez... Em Hollywood será relançado nos cinemas do Brasil Após se destacar mundo afora, Era Uma Vez... Em Hollywood, de Quentin Tarantino, será relançado em seis cinemas do 12/12/2019 17h20 Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars Star Wars: A Ascensão Skywalker estreia dentro de poucos dias e hoje a Disney revelou um novo teaser do filme. 12/12/2019 17h14 Cocriador de Friends define namoro entre Joey e Rachel como \"condenado\" O co-criador de Friends, David Crane, deu uma entrevista ao portal Radio Times, na qual comenta um dos... 12/12/2019 16h51 Hugh Jackman zoa Ryan Reynolds: \"Quem você está chamando de fraude?\" A zoeira entre Hugh Jackman e Ryan Reynolds voltou com força total. Nesta quinta-feira, o intérprete de Wolverine... 12/12/2019 16h36 Shazam 2 ganha data de estreia Os fãs da DC podem ficar tranquilos. A Warner Bros. anunciou hoje que Shazam 2 deve estrear no dia 1º de abril de... 12/12/2019 16h24 Rodrigo Santoro é comparado a Brad Pitt ao estampar capa do New York Post Rodrigo Santoro estampou a capa da Alexa, editoria de cultura do jornal norte-americano New York Post. O ator está 12/12/2019 16h14 Jessica Biel reaparece após escândalo por fotos de traição de Timberlake Jessica Biel fez sua primeira postagem no Instagram hoje após a divulgação de fotos do marido, o cantor Justin... 12/12/2019 15h06 Filme do Mortal Kombat tem previsão de estreia antecipada nos cinemas A Warner Bros anunciou ontem a antecipação da data de estreia do filme do Mortal Kombat, inspirado no jogo de... 12/12/2019 14h34 Zack Snyder revela foto de Superman com uniforme preto O diretor Zack Snyder parece não ter desistido da ideia que a sua versão da Liga da Justiça chegue ao público. 12/12/2019 14h33 Ben Affleck coloca mansão luxuosa de R$ 31,3 milhões à venda nos EUA; veja Ben Affleck colocou sua mansão em Savannah, no estado da Geórgia, nos EUA, à venda por US$ 7,6 milhões,... 12/12/2019 12h57 Charlie Sheen comemora dois anos sóbrio após problemas com drogas e álcool Charlie Sheen comemorou seu segundo ano de sobriedade e recebeu o carinho dos amigos e família pelo feito. 12/12/2019 12h26 Larissa Manoela leva mãe a pré-estreia de Minha Mãe é uma Peça 3 Ocorreu na noite de ontem a pré-estreia do filme Minha Mãe é uma Peça 3 em São Paulo. A atriz Larissa Manoela... 12/12/2019 12h14 Tom Ellis, de Lúcifer, sugere nova aparição do personagem no Arrowverse Tom Ellis, que dá vida ao protagonista da série Lúcifer, revelou o desejo de fazer uma nova participação no... 12/12/2019 11h55 Megan Fox ensina filhos a fazerem funeral para os insetos em que pisam Megan Fox está dedicada a educar os filhos de forma sustentável e ecológica. Uma das atitudes tomadas por ela foi... 12/12/2019 10h56 Joias Brutas: novo filme com Adam Sandler chega em janeiro à Netflix A Netflix divulgou a data de estreia de seu novo filme original estrelado por Adam Sandler. Joias Brutas chega à... 12/12/2019 10h48 Netflix divulga trailer final de The Witcher, nova série com Henry Cavill A Netflix divulgou hoje o trailer final da nova série The Witcher, estrela por Henry Cavill. A estreia global está 12/12/2019 09h58 Entre Facas e Segredos traz um mistério que só Daniel Craig pode desvendar! Benoit Blanc não é um detetive qualquer. Ele soma a fama adquirida ao desvendar diversos casos de alta... 12/12/2019 05h14 Porta dos Fundos e religião: relembre especiais que viraram polêmica Já é tradição do Porta dos Fundos, tal qual a ceia de Natal das famílias brasileiras. A cada vídeo publicado pelo... 12/12/2019 04h00 Gagliasso exalta recepção de cubanos a Marighella: \"Aguardo isso no Brasil\" Bruno Gagliasso exaltou a recepção de cubanos ao filme Marighella, dirigido por Wagner Moura, e que teve a sua... 11/12/2019 17h43 Warner anuncia data de lançamento de Matrix 4 A Warner Bros. anunciou hoje que o quarto filme da saga Matrix vai chegar aos cinemas no dia 21 de maio de 2021. 11/12/2019 17h41 Salma Hayek faz declaração para colegas de elenco de Os Eternos Para as novas fases de seus filmes, a Marvel apostou em elencos estrelados. um dos resultados disso é ver a atriz... 11/12/2019 16h55 Roman Polanski se defende de nova acusação de estupro \"Tentam me transformar em um monstro\", afirma Roman Polanski, que fala pela primeira vez desde a acusação de... 11/12/2019 16h33 ver mais","categorias":[""]}
{"titulo":"A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista","descricao":"O Oscar vai divulgar na próxima segunda-feira a lista dos pré-finalistas na categoria de Melhor Filme Internacional e o brasileiro A Vida Invisível é um dos favoritos a entrar na relação. Ao portal norte-americano Indie Wire, o diretor Karim Ainouz criticou a política cultural do governo de Jair Bolsonaro e falou se suas preocupações em relação ao futuro do cinema brasileiro.","conteudo":"A Vida Invisível: Karim Ainouz chama Bolsonaro de \"maldito fascista\" em entrevista nos EUA UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Oscar A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista O diretor brasileiro Karim Ainouz no Festival de Cannes Imagem: Oleg Nikishin\\TASS via Getty Images 00:00 Do UOL 14/12/2019 15h37 O Oscar vai divulgar na próxima segunda-feira a lista dos pré-finalistas na categoria de Melhor Filme Internacional e o brasileiro A Vida Invisível é um dos favoritos a entrar na relação. Ao portal norte-americano Indie Wire, o diretor Karim Ainouz criticou a política cultural do governo de Jair Bolsonaro e falou se suas preocupações em relação ao futuro do cinema brasileiro. \"Estamos vendo um desmantelamento da indústria cultural. Durante todo o ano, nunca recebemos um e-mail, carta ou telefonema dizendo: 'Olá, você foi ótimo', ou 'estamos tão orgulhosos de você que você ganhou este prêmio'\", disse Ainouz, se referindo ao reconhecimento no Festival de Cannes, quando A Vida Invisível ganhou o principal prêmio da mostra Um Certo Olhar, a segunda de maior importância do festival. \"Tudo bem, eu não preciso do reconhecimento de um maldito fascista\". Relacionadas A Vida Invisível bate Bacurau e é escolhido pra representar Brasil no Oscar 2020 Karim Aïnouz celebra escolha de A Vida Invisível para Oscar: \"Vamos levar resistência\" Diretor de Bacurau parabeniza filme rival por escolha para o Oscar: \"Feliz por ele\" Ao citar Bolsonaro, o site conta que \"o líder de extrema direita tentou censurar a mídia\" e declarou \"guerra contra a indústria cinematográfica do país\". O cancelamento da exibição de A Vida Invisível aos funcionários da Ancine por ordem do governo também foi citado pela reportagem — e o diretor disse à Indie Wire que ainda aguarda explicações sobre o ocorrido. Cena de A Vida Invisível com Julia Stocker e Carol Duarte Imagem: Bruno Machado/Divulgação \"Eles nunca me disseram por que [cancelam a exibição]. Eles não reagendaram. É uma falta de respeito. Todo o setor está parado, muitas pessoas estão mudando de profissão porque o que vai acontecer nos próximos dois anos é essa constante estagnação\", lamentou. Karim Ainouz traçou um paralelo entre a época em que se passa a história de suas protagonistas — Guida e Eurídice Gusmão, interpretadas por Julia Stockler e Carol Duarte — com o atual momento do Brasil. \"Desde a década de 1960 as coisas mudaram muito graças à luta das mulheres e seus apoiadores, mas a ascensão de Bolsonaro criou uma nova situação\", acredita. \"Existe uma nostalgia por aquela época, algo que comemora os valores da família tradicional. Acho que o filme é interessante porque mostra aquela década e diz: ''Isso que você está celebrando foi forjado através da violência, da crueldade\"\". Comunicar erro As mais lidas agora Teste: Que tipo de Faria Limer você é? Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Morte de músico abala Claudia Leitte, que deixa coletiva do The Voice Kids Entretenimento Filmes e séries Do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Oscar Oscar estuda mudanças em categorias para a premiação de 2021 Integrantes da organização responsável pelas premiações do Oscar avaliam a possibilidade de juntar duas categorias 05/12/2019 14h13 Parasita: como o filme da Coreia do Sul chega forte ao Oscar 2020 Parasita chega hoje aos cinemas brasileiros com um currículo de peso. O filme do sul-coreano Bong Joon-ho ganhou a 07/11/2019 04h00 Diretora recebe Oscar honorário e brinca querer estatueta feminina: \"Anna\" A diretora Lina Wertmüller roubou a cena durante o Governors Awards, evento onde a Academia do Oscar entrega suas... 28/10/2019 10h44 Democracia em Vertigem é indicado ao Gotham Awards e ganha força para o Oscar O documentário brasileiro Democracia em Vertigem ganhou mais força na briga por uma vaga no Oscar 2020. Após... 24/10/2019 11h52 Toy Story dentro, O Rei Leão fora: 32 animações poderão concorrer ao Oscar 2020 A Academia de Artes e Ciências Cinematográficas, que organiza a premiação do Oscar, revelou hoje a lista de 32... 16/10/2019 14h56 Vingadores: Robert Downey Jr. recusou campanha da Marvel por indicação ao Oscar A ausência do nome de Robert Downey Jr. na lista enviada pela Marvel à Academia para consideração causou surpresa... 08/10/2019 16h37 10 filmes para ficar de olho na briga de A Vida Invisível por uma vaga no Oscar A corrida ao Oscar 2020 começa a tomar forma. Ontem a Academia de Artes e Ciências Cinematográficas, que entrega o 08/10/2019 04h00 Marvel pede por Vingadores no Oscar, mas não põe Robert Downey Jr. em lista A Marvel e a Disney iniciaram a campanha por indicações para Vingadores: Ultimato no Oscar, mas não colocaram... 03/10/2019 15h47 Oscar 2020: indicação de A Vida Invisível de Eurídice Gusmão é publicada no Diário Oficial A indicação do filme A Vida Invisível de Eurídice Gusmão, dirigido por Karim Aïnouz, como candidato brasileiro ao... 18/09/2019 08h54 Brad Pitt diz que não vai fazer campanha para vencer o Oscar; ator é um dos favoritos Brad Pitt está recebendo as melhores críticas da sua carreira com seus trabalhos em Era Uma Vez em Hollywood, de... 16/09/2019 16h43 Jojo Rabbit: Sátira sobre nazismo vence em Toronto e ganha força para o Oscar Jojo Rabbit conquistou ontem o Toronto People's Choice Award, principal prêmio do festival internacional de... 16/09/2019 07h47 Sem dinheiro público, mas com Fernanda Montenegro: Como A Vida Invisível vai tentar vaga no Oscar Escolhido pelo Brasil para tentar uma indicação na categoria de melhor filme internacional do Oscar 2020, A Vida... 10/09/2019 04h00 \"Dor e Glória\", de Almodóvar, representará a Espanha no Oscar \"Dor e Glória\", o filme autobiográfico de Pedro Almodóvar, foi selecionado pela Academia Espanhola de Cinema para... 05/09/2019 07h46 Leandro Hassum diz que Brasil nunca ganhou Oscar por \"uma questão de panela\" Durante participação no programa Morning Show de hoje, na Rádio Jovem Pan, o ator e humorista Leandro Hassum falou 28/08/2019 13h13 Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020 A julgar pela justificativa da comissão que escolheu o drama A Vida Invisível, de Karim Aïnouz, para representar o 27/08/2019 15h37 Karim Aïnouz celebra escolha de A Vida Invisível para Oscar: \"Vamos levar resistência\" A Vida Invisível, escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020... 27/08/2019 14h37 Carol Duarte vibra com força de A Vida Invisível em tempo de \"horror\" para cinema Quando conversou com a reportagem do UOL na semana passada, Carol Duarte ainda não sabia que o filme A Vida... 27/08/2019 14h07 Diretor de Bacurau parabeniza filme rival por escolha para o Oscar: \"Feliz por ele\" O diretor de Bacurau, Kleber Mendonça Filho, parabenizou o cineasta Karim Ainouz por seu filme, A Vida Invisível,... 27/08/2019 13h50 A Vida Invisível bate Bacurau e é escolhido pra representar Brasil no Oscar 2020 O filme A Vida Invisível, do diretor Karim Aïnouz, foi escolhido pela Academia Brasileira de Cinema para... 27/08/2019 12h25 Academia aumenta a presença de minorias entre os eleitores do Oscar Um maior número de jovens, mulheres e pessoas não brancas agora decide quem deve levar o Oscar. 02/07/2019 14h13 Votação aberta definirá indicado brasileiro ao Oscar de melhor filme internacional A escolha do longa-metragem brasileiro que irá disputar uma indicação ao Oscar de melhor filme internacional em... 02/07/2019 08h46 Lady Gaga, Adele, Laís Bodanzky: Academia do Oscar convida 842 novos membros A Academia de Artes e Ciências Cinematográficas divulgou hoje quem são os profissionais da indústria convidados a... 01/07/2019 15h36 Oscar marca datas para 2021 e 2022, voltando ao final de fevereiro O Oscar já tem datas para acontecer em 2021 e 2022. Segundo o site do Deadline, as datas anunciadas hoje pela... 11/06/2019 13h24 David Lynch e Geena Davis estão entre escolhidos para ganhar Oscar honorário A Academia de Artes e Ciências Cinematográficas anunciou hoje quem serão os homenageados do próximo Governors... 03/06/2019 13h24 Com muitas transformações, festa do Oscar completa 90 anos hoje Só durou 15 minutos, mas isso mudou para sempre a história do cinema. Nesta quinta-feira, a entrega do primeiro... 16/05/2019 06h00 Oscar deve repetir cerimônia sem apresentador em 2020 A ideia de uma cerimônia do Oscar sem um apresentador começou como um temor, mas na verdade pode ter sido uma... 14/05/2019 11h56 Por que a busca da Netflix pelo Oscar pode parar na Justiça A Netflix tenta conquistar um espaço entre os gigantes do cinema americano, que em breve devem examinar as... 15/04/2019 10h36 Justiça dos EUA adverte Oscar que mudança na regra pode prejudicar Netflix O Departamento de Justiça dos Estados Unidos alertou a Academia de Artes e Ciências Cinematográficas de que as... 02/04/2019 15h22 Produtora diz que Oscar pode acontecer sem apresentador novamente em 2020 Karey Burke, executiva que assumiu o comando da emissora norte-americana ABC em novembro, disse que \"há uma forte... 27/03/2019 16h47 Lady Gaga sobre insinuações de romance com Bradley Cooper: \"Enganamos vocês\" Lady Gaga compareceu ao talk show do apresentador Jimmy Kimmel na noite de ontem para exibir o seu Oscar de melhor 28/02/2019 08h59 Após Oscar, \"Nasce Uma Estrela\" vai ganhar versão estendida com nova música Depois da vitória da canção \"Shallow\", de \"Nasce Uma Estrela\", no Oscar 2019, o filme vai retornar aos cinemas... 27/02/2019 13h30 A melhor piada do Oscar estava escondida no discurso de um dos apresentadores Sem um anfitrião principal, o Oscar 2019 teve vários momentos memoráveis entregues por seus apresentadores de... 26/02/2019 09h08 Foto prova que \"climão\" entre Lady Gaga e Irina Shayk só existe na internet Climão? Só se for de admiração. Diferentemente de comentários que circularam na internet após a apresentação... 25/02/2019 23h13 Madonna publica sua foto com Lady Gaga: \"Não se meta com garotas italianas\" Madonna resolveu compartilhar em seu Instagram a foto dela com Lady Gaga divulgada em primeira mão pela revista... 25/02/2019 22h37 \"Foi como ver o Egito vencer a Copa\", diz primo de Rami Malek sobre o Oscar Familiares egípcios de Rami Malek se apertaram ao redor de um televisor em casa ontem como se torcessem pela... 25/02/2019 16h55 Livro Verde, o guia americano da segregação racial que inspirou vencedor do Oscar Vencedor do Oscar 2019 de melhor filme, o longa \"Green Book - o Guia\" conta a história de Don Shirley (Mahershala... 25/02/2019 15h15 Vestido dourado que Glenn Close usou no Oscar pesa mais de 20 quilos Indicada ao prêmio de melhor atriz no Oscar deste domingo (24), Glenn Close vestiu uma verdadeira obra de arte... 25/02/2019 14h01 Todo mundo tentou arrumar a gravata do Rami Malek no Oscar, mas não adiantou O Oscar 2019 teve um ponto de polêmica inesperado: a gravata borboleta do vencedor da estatueta de melhor ator,... 25/02/2019 13h52 Desempenho de \"Roma\" no Oscar consagra mexicanos em Hollywood A conquista de Alfonso Cuarón de seu segundo Oscar como melhor diretor do autobiográfico \"Roma\" confirma a vitória 25/02/2019 13h17 Sem apresentador, audiência do Oscar aumenta 14,3% após anos de queda A audiência preliminar do Oscar deste ano mostrou um aumento de 14,3% em relação ao ano passado, segundo dados... 25/02/2019 12h42 Spike Lee diz que \"árbitro tomou decisão errada\" após vitória de \"Green Book\" O diretor Spike Lee, cujo \"Infiltrado na Klan\" foi indicado ao Oscar de melhor filme, disse que \"o juiz apitou... 25/02/2019 12h00 Após ganhar o Oscar, Spike Lee compartilha foto com troféu no chão do teatro O diretor Spike Lee, que ganhou ontem o Oscar de melhor roteiro adaptado pro \"Infiltrado na Klan\", compartilhou... 25/02/2019 12h00 Selma Blair surge poderosa em 1ª aparição após diagnóstico de esclerose Conhecida por seus papéis em \"Segundas Intenções\" e \"Legalmente Loira\", Selma Blair levou um susto ao ser... 25/02/2019 10h56 Jason Momoa e Emilia Clarke, casal de \"GoT\", se reuniram no Oscar 2019 O eterno casal favorito dos fãs de \"Game of Thrones\" teve uma reunião para lá de afetuosa durante a cerimônia do... 25/02/2019 10h34 Trump critica Spike Lee por mensagem política em discurso do Oscar: \"Racista\" O presidente dos EUA, Donald Trump, usou o Twitter na manhã de hoje para responder ao cineasta Spike Lee, que... 25/02/2019 10h17 Por boa causa, James McAvoy pediu que famosos assinassem sua camisa no Oscar James McAvoy teve uma noite de tiete no Oscar 2019. O ator, conhecido por papéis em \"X-Men\" e \"Fragmentado\",... 25/02/2019 10h01 Oscar 2019: os cabelos e maquiagens da maior premiação do cinema Famosas optaram por soluções simples para ressaltar a beleza natural 25/02/2019 09h47 Em 2019, Oscar ainda tenta encontrar seu lugar e manter a relevância 25/02/2019 09h26 ver mais","categorias":[""]}
{"titulo":"Star Wars: Ator se surpreende com convite para reinterpretar Palpatine","descricao":"Ian McDiarmid, veterano de Star Wars que interpretou o vilão Imperador Palpatine nas duas trilogias anteriores da franquia, revela que ficou surpreso ao receber o convite do diretor J.J. Abrams para voltar a viver o personagem em Ascensão Skywalker, que chega aos cinemas brasileiros na próxima quinta-feira.","conteudo":"Star Wars: Ator se surpreende com convite para reinterpretar Palpatine - 14/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Star Wars Star Wars: Ator se surpreende com convite para reinterpretar Palpatine Palpatine Imagem: Reprodução 00:00 Do UOL, em São Paulo 14/12/2019 16h17 Ian McDiarmid, veterano de Star Wars que interpretou o vilão Imperador Palpatine nas duas trilogias anteriores da franquia, revela que ficou surpreso ao receber o convite do diretor J.J. Abrams para voltar a viver o personagem em Ascensão Skywalker, que chega aos cinemas brasileiros na próxima quinta-feira. Voltar à saga após 14 anos, desde que participou de A Vingança dos Sith, em 2005, foi \"muito inesperado\", afirmou McDiarmid em entrevista ao ComicBook. Na franquia, o personagem foi morto no final de O Retorno de Jedi. Relacionadas Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Baby Yoda vira linha de bonecos e já está em pré-venda Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars \"Foi uma surpresa total quando, há cerca de um ano, recebi um e-mail de J.J. dizendo: Posso ligar para você?\", relembrou o ator. Após horário de ligação combinado, o diretor o convidou para o retorno de Palpatine. E o ator aceitou de cara. \"Me controlei e disse: 'Parece uma ótima ideia'. Percebi que minha voz sumiu e pensei: 'Ele não seria capaz de me contratar falando desse jeito. Então, disse: \"Isso é maravilhoso'\". A volta do vilão só se concretizou quando Abrams entrou no projeto, substituindo o diretor Colin Trevor. \"Quando você olha para isso como nove capítulos de uma história, talvez o mais estranho seria se Palpatine não voltasse\", disse Abrams anteriormente. \"Você apenas vê o que ele fala, quem ele é, o quão importante ele é, qual é a história\", relembra. Comunicar erro As mais lidas agora Morte de músico abala Claudia Leitte, que deixa coletiva do The Voice Kids Justin Bieber e Jaden Smith voltam a 2010 cantando Never Say Never; assista A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista Entretenimento Filmes e séries Geek Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Star Wars Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Anthony Daniels é um verdadeiro patrimônio do universo Star Wars: o ator de 73 anos, que interpreta o droide... 14/12/2019 04h00 Porsche revela nave feita para universo Star Wars em parceria com Lucasfilm Montadora alemã de carros de luxo, a Porsche exibiu uma nave espacial que fez para promover o mais novo filme da... 13/12/2019 15h10 Final de saga Skywalker cria dúvida sobre futuro de Star Wars O novo filme da saga Star Wars chega aos cinemas na próxima semana prometendo uma conclusão épica para as três... 13/12/2019 12h08 Baby Yoda vira linha de bonecos e já está em pré-venda O Baby Yoda já é uma sensação, mesmo que a série The Mandalorian não tenha chegado ao Brasil ainda. Os fãs da saga 13/12/2019 10h11 Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars Star Wars: A Ascensão Skywalker estreia dentro de poucos dias e hoje a Disney revelou um novo teaser do filme. 12/12/2019 17h14 A Fazenda 2019: Lucas Bebezão só não é mais popular que o Baby Yoda Arruinada a Fazenda está! Eis que hoje chega ao fim a pior temporada do reality rural da Record. Não sou o único a 12/12/2019 17h09 'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars \"Eu quero tanto um brinquedo Baby Yoda que venderia até um rim\", brinca a fã de Star Wars e a influenciadora do... 12/12/2019 10h38 The Mandalorian: Não é sempre Pedro Pascal que está sob aquele capacete The Mandalorian, a série do Disney+ que se converteu em sensação na internet (alô, memes do Baby Yoda), ainda não... 11/12/2019 11h30 Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker O inventor britânico Colin Furze mostrou que é fã de Star Wars ao criar um veículo à jato que simula o landspeeder 10/12/2019 14h13 CCXP 2019: veja descrição de cena inédita de Star Wars Como é tradição na CCXP, o painel que reuniu Daisy Ridley, Oscar Isaac, John Boyega e JJ Abrams, da trilogia mais... 07/12/2019 19h34 CCXP: Painel de Star Wars tem emoção e cena inédita de Ascensão Skywalker Quem esperou 24 horas na fila para assistir ao painel de Star Wars: A Ascensão Skywalker, o último de hoje na CCXP 07/12/2019 19h14 CCXP: Fãs passam mais de 24 horas na fila para ver Marvel e Star Wars A enorme massa que lotava desde a manhã de hoje o Auditório Cinemark tinha outra coisa em comum além da admiração... 07/12/2019 16h18 Sequência de luzes piscantes em novo Star Wars pode causar convulsões A Disney emitiu um aviso incomum para os proprietários de cinema em todo o mundo, solicitando que alertassem os... 06/12/2019 15h44 De pôsteres a capacetes, itens colecionáveis de Star Wars vão a leilão LONDRES (Reuters) - De pôsteres antigos a bonecos de personagens em miniatura, itens colecionáveis de Star Wars... 06/12/2019 14h00 Não sabemos muitos detalhes sobre sua espécie, diz Favreau sobre Baby Yoda O ator, diretor, roteirista e produtor Jon Favreau tem seu nome associado a vários projetos cinematográficos de... 06/12/2019 10h53 Você pode ter os óculos do C-3PO e o modelo do quadribol de Harry Potter Quem comparecer à Comic Con Experience 2019, que acontece de hoje até domingo, pode ter os óculos do C-3PO ou... 05/12/2019 19h12 Star Wars: A Ascensão Skywalker pode trazer 1º personagem LGBTQ dos filmes J.J. Abrams, diretor do filme Star Wars: A Ascensão Skywalker, revelou que o longa-metragem pode revelar o... 05/12/2019 12h29 Princesa Leia terá papel central em encerramento da saga Skywalker em Star Wars O muito aguardado capítulo final da saga Skywalker terá um papel crucial para a princesa Leia, personagem amada de 05/12/2019 11h02 Pat McGrath anuncia edição limitada de maquiagens inspiradas em Star Wars Aproveitando a expectativa pela estreia de \"A ascensão Skywalker\", Pat Macgrath anunciou hoje o lançamento de uma... 03/12/2019 19h21 Star Wars ganha linha de panelas elétricas de droids a Darth Vader A Williams Sonoma, marca de panelas elétricas, lançou uma coleção em parceria com Star Wars. 02/12/2019 18h24 Fã doente em fase terminal assiste ao novo Star Wars antes da estreia Um grande fã de Star Wars que está doente em estado terminal ganhou a oportunidade de assistir A Ascensão... 29/11/2019 10h44 Como os Cavaleiros de Ren voltarão no episódio IX? J.J. Abrams explica Os Cavaleiros de Ren já deram as caras no episódio VII de Star Wars, O Despertar da Força, e ganharão mais uma... 29/11/2019 04h00 Star Wars 9 pode arrecadar 200 milhões de dólares em primeiro fim de semana As projeções apontam que Star Wars: A Ascensão Skywalker pode arrecadar entre 175 milhões e 200 milhões de dólares 27/11/2019 16h34 John Boyega confessa ter perdido roteiro de Star Wars que quase foi vendido Na última segunda-feira, J.J. Abrams revelou que o roteiro de Star Wars: A Ascenção Skywalker quase foi vendido no 27/11/2019 14h14 Daisy Ridley escolhe a criatura mais fofa de Star Wars Desde que Baby Yoda apareceu na série The Mandalorian, do Disney+, a internet só sabe falar sobre a fofura do... 26/11/2019 19h02 J.J. Abrams revela que ficou desapontado com uma morte em Star Wars Quando a segunda trilogia de Star Wars foi lançada em 1999, a expectativa dos fãs estava nas altura, mas um fã... 25/11/2019 18h08 Como roteiro de Star Wars esquecido em hotel quase foi parar na internet O diretor e produtor J.J. Abrams revelou que o roteiro de Star Wars: A Ascensão Skywalker quase foi para na... 25/11/2019 15h01 Baby Yoda está de volta a posts e GIFs após bloqueio por direitos autorais Fãs de Guerra nas Estrelas (Stars Wars) estão encantados e cheios de carinho pelo personagem apelidado de Baby... 25/11/2019 12h15 Novo trailer de Star Wars mostra ação e revela stormtroopers \"voadores\" Foi divulgado hoje um novo trailer de Star Wars: A Ascensão Skywalker. O vídeo, que tem 30 segundos, mostra uma... 25/11/2019 10h50 Disney pagou ação pontual para ter Star Wars em final da Libertadores A Disney pagou para promover uma ação especial sobre mais mais um filme da trilogia \"Star Wars\", uma de suas... 23/11/2019 17h19 Star Wars 9: Retorno de Palpatine foi ideia de J.J Abrams, diz diretor O antigo diretor de Star Wars 9, Colin Trevorrow, revelou que o retorno do Imperador Palpatine à saga foi ideia de 23/11/2019 15h00 Como o Baby Yoda pode aparecer em Star Wars - A Ascensão Skywalker ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 23/11/2019 04h00 Combos de Star Wars no Cinemark trazem copo sabre de luz e balde do R2-D2 Com a estreia próxima de Star Wars Episódio IX: A Ascenção Skywalker, o Cinemark preparou um combo para os fãs da... 22/11/2019 17h18 O Bebê Yoda virou a criatura mais amada da internet ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 22/11/2019 04h00 Diretor de Star Wars diz que \"não é um acidente\" Rey ser tão forte Os fãs de Star Wars viram a personagem Rey se tornar mais forte a cada novo filme da franquia que é lançado. A... 21/11/2019 17h25 Star Wars 9: Novo teaser traz Rey encarando máscara de Darth Vader Star Wars: A Ascensão Skywalker ganhou um novo teaser, postado pela Disney na conta oficial da franquia no... 19/11/2019 14h50 Star Wars 9: Abrams diz que trailers só \"arranharam a superfície\" da trama J.J. Abrams tem palavras tranquilizadoras para os fãs de Star Wars que estão preocupados com o excesso de... 19/11/2019 11h33 Novas fotos de Star Wars: A Ascensão Skywalker 19/11/2019 11h30 The Mandalorian: Em qual parte da saga Star Wars se passa a série? The Mandalorian, série derivada da Star Wars, trouxe novas tramas para os fãs da saga e deu revelações importantes 19/11/2019 04h00 Poe pilota Millennium Falcon pela 1ª vez em Star Wars: A Ascensão Skywalker A bordo da Millennium Falcon, Poe Dameron (Oscar Isaac) protagoniza a imagem inédita liberada de Star Wars: A... 18/11/2019 17h06 Star Wars: Chefe da Disney diz que The Mandalorian pode ganhar filme Alan Horn está animado com a boa recepção a The Mandalorian, série live-action de Star Wars lançada pelo serviço... 15/11/2019 12h49 Um holograma 'palpável', esta é a nova proeza da tecnologia 3D O holograma da princesa Leia em Star Wars pode se materializar: uma tecnologia desenvolvida por cientistas permite 13/11/2019 18h15 The Mandalorian traz uma revelação enorme para o universo Star Wars The Mandalorian, a aguardada série do universo Star Wars, estreou hoje no Disney+ com uma grande surpresa ao fim... 12/11/2019 13h12 Disney+ divulga cena de The Mandalorian horas antes de estreia A Disney+ divulgou, horas antes da estreia, uma cena da série The Mandalorian, uma das atrações da plataforma de... 12/11/2019 09h45 Snoop Dogg tem mural de Star Wars e Star Trek em sua casa O rapper Snoop Dogg é uma das estrelas do reality da Netflix Ritmo + Flow. Em um dos episódios da série, ele... 02/11/2019 17h19 Nova trilogia de Star Wars pretendia focar em origem dos Jedi A nova trilogia da saga Star Wars, anunciada em 2017 pela produtora Lucasfilm, pretendia focar no universo da... 31/10/2019 15h40 Star Wars: Por que criadores de Game of Thrones deixaram a nova saga David Benioff e D.B. Weiss, a dupla que criou Game of Thrones, anunciou na última segunda-feira que estava fora da 31/10/2019 11h50 Star Wars: Adam Driver \"quis vomitar\" quando viu Kylo Ren matando Han Solo Adam Driver não gosta muito de assistir às suas próprias performances, mas eventualmente seu comparecimento a... 29/10/2019 09h31 ver mais","categorias":[""]}
{"titulo":"Brad Pitt revela que pensou em desistir da carreira depois de Troia","descricao":"O filme Troia é um dos maiores sucessos comerciais da carreira de Brad Pitt, mas o ator revelou, em uma entrevista ao The New York Times, que ficou insatisfeito com o filme a ponto de quase largar a carreira.","conteudo":"Brad Pitt revela que pensou em desistir da carreira depois de Troia - 13/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Brad Pitt revela que pensou em desistir da carreira depois de Troia Brad Pitt discute prós e contras do crescimento streaming em debate promovido pela revista Variety Imagem: Reprodução/Variety 00:00 Do UOL, em São Paulo 13/12/2019 18h18 O filme Troia é um dos maiores sucessos comerciais da carreira de Brad Pitt, mas o ator revelou, em uma entrevista ao The New York Times, que ficou insatisfeito com o filme a ponto de quase largar a carreira. \"Foi realmente uma reviravolta (para minha carreira) em 'Troia'. Fiquei decepcionado com isso\", afirmou. Relacionadas Brad Pitt comenta abuso de álcool no passado: \"Desserviço para mim mesmo\" Brad Pitt: \"Eu passei parte dos anos 90 me escondendo e fumando maconha\" Rodrigo Santoro é comparado a Brad Pitt ao estampar capa do New York Post Pitt conta que ficou \"mimado\" trabalhando com David Fincher — com quem ele fez Clube da Luta e que isso tornou mais difícil o trabalho com o diretor Wolfgang Petersen. 'Das Boot' (dirigido por Petersen) é um dos melhores filmes de todos os tempos. Mas em algum lugar, 'Troia' se tornou um tipo comercial de coisa. Casa gravação era como, 'aqui está o herói!' Não havia mistério\", relata. Ele explicou ainda que teve que fazer o filme por uma obrigação contratual. Mas Troia não é o único filme que desapontou Pitt. Ele confessou que também não gosta de sua atuação em 12 Macacos, filme pelo qual ele foi indicado ao Oscar. \"Eu acertei em cheio na primeira metade de 'Os 12 Macacos'. Eu entendi errado a segunda metade. Essa performance me incomodou porque havia uma armadilha no roteiro. Não é culpa do roteirista, mas era algo que eu não conseguia decifrar. Eu sabia que na segunda metade do filme eu estava interpretando o truque do que era real na primeira metade — até a última cena — e isso me incomodou\", explicou. Comunicar erro As mais lidas agora Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Morte de músico abala Claudia Leitte, que deixa coletiva do The Voice Kids 'Não quero ser cantora para o resto da vida', diz Anitta Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Idade de Capitão América em Vingadores: Ultimato é finalmente revelada Depois que o roteiro de Vingadores: Ultimato vazou e está circulando na internet, veio à tona a verdadeira idade... 14/12/2019 18h57 Star Wars: Ator se surpreende com convite para reinterpretar Palpatine Ian McDiarmid, veterano de Star Wars que interpretou o vilão Imperador Palpatine nas duas trilogias anteriores da... 14/12/2019 16h17 A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista O Oscar vai divulgar na próxima segunda-feira a lista dos pré-finalistas na categoria de Melhor Filme... 14/12/2019 15h37 Vin Diesel está \"sem palavras\" após ver trailer de Velozes e Furiosos 9 O filme Velozes e Furiosos 9 ainda não divulgou seu primeiro trailer ao público, mas é claro que o protagonista... 14/12/2019 14h08 Me Chama de Bruna: série terá romance de Surfistinha com garoto de programa \"Deixa eu te amar, faz de conta que eu sou o primeiro\", cantam repetidamente Maria Bopp e Ivan Mendes, ou melhor,... 14/12/2019 04h00 Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Anthony Daniels é um verdadeiro patrimônio do universo Star Wars: o ator de 73 anos, que interpreta o droide... 14/12/2019 04h00 Revendo Star Wars: Nova Trilogia com origem de Vader só engrenou no final “É gente da fila.” Eu estava na Forbidden Planet, loja especializada em quadrinhos em Nova York, quando um dos... 13/12/2019 23h42 John Travolta e Olivia Newton-John aparecem com figurino de Grease Nesta sexta-feira, os fãs de Grease: Nos Tempos da Brilhantina estão em festa: Olivia Newton-John e John Travolta, 13/12/2019 23h22 Gal Gadot, a Mulher-Maravilha, exalta experiência em visita ao Brasil Gal Gadot, que vive a Mulher Maravilha no universo cinematográfico da DC, fez um post no Instagram hoje sobre sua... 13/12/2019 19h57 CEO da Disney quer encontrar Scorsese após críticas a filmes da Marvel O CEO da Disney, Bob Iger, afirmou que está conversando com o diretor Martin Scorsese e deseja se encontrar com... 13/12/2019 19h22 James Gunn diz ter conversado com ex-diretor sobre Esquadrão Suicida James Gunn afirmou recentemente ter entrado em contato com David Ayer, o diretor do primeiro filme do Esquadrão... 13/12/2019 17h34 Adam Sandler reencontra menino que fez O Paizão com ele depois de 21 anos O ator Adam Sandler e posou ao lado de Cole Sprouse na premiere de \"Uncut Gems\", ontem à noite, em Los Angeles,... 13/12/2019 17h18 Caçadora e Canário Negro ganham destaque em novo teaser de Aves de Rapina A ansiedade dos fãs para a estreia de Aves de Rapina (e a fantástica emancipação de Harley Quinn) continua alta. E 13/12/2019 16h28 Colin Firth termina casamento de 22 anos após traição com amigo de infância Colin Firth terminou o casamento de 22 anos com Livia Giuggioli. De acordo com a revista People, o motivo para o... 13/12/2019 16h22 Sequência de Para Todos os Garotos que Já Amei ganha fotos A Netflix divulgou hoje quatro fotos de Para Todos os Garotos Ps: Ainda Amo Você. O filme é a sequência de Para... 13/12/2019 16h10 Diretor de Cats revela que precisou refazer o filme após recepção negativa Tom Hooper juntou a equipe de produção do longa-metragem Cats para refazer os efeitos do filme após a recepção... 13/12/2019 16h04 Criadores de Game of Thrones desenvolvem filme sobre HP Lovecraft David Benioff e DB Weiss assinaram um contrato com a Warner Bros. para produzirem um filme sobre o escritor HP... 13/12/2019 14h46 Rebel Wilson diz que perdeu 3,6 kg ao gravar cenas de dança de Cats A atriz Rebel Wilson revelou que chegou a perder cerca de 3,6 kg em apenas quatro dias de filmagens do filme Cats. 13/12/2019 13h36 Final de saga Skywalker cria dúvida sobre futuro de Star Wars O novo filme da saga Star Wars chega aos cinemas na próxima semana prometendo uma conclusão épica para as três... 13/12/2019 12h08 Danny Aiello, ator de Faça a Coisa Certa, morre aos 86 anos Danny Aiello, de 86 anos, morreu na noite de ontem. O veterano ficou conhecido por seus papéis em filmes como Faça 13/12/2019 11h59 Jane Fonda chama Bolsonaro de \"piada\" por acusar DiCaprio: \"É patético\" Jane Fonda é um dos nomes mais importantes de Hollywood. Aos 81 anos, a atriz consagrou uma carreira nas telonas e 13/12/2019 11h46 Turma da Mônica: Lições ganha primeiro teaser; assista A sequência do live action da Turma da Mônica, cujo nome é Lições, ganhou hoje seu primeiro teaser. A estreia está 13/12/2019 10h39 Baby Yoda vira linha de bonecos e já está em pré-venda O Baby Yoda já é uma sensação, mesmo que a série The Mandalorian não tenha chegado ao Brasil ainda. Os fãs da saga 13/12/2019 10h11 Veja novo teaser de Star Wars: A Ascensão Skywalker 12/12/2019 18h01 Adam Sandler chegou a usar US$ 400.000 em diamantes e ouro em Joias Brutas Grande parte das joias que aparecem no filme Joias Brutas, estrelado por Adam Sandler, são reais. A revelação foi... 12/12/2019 17h56 Após escândalo, filha de Felicity Huffman diz que obteve vaga em faculdade Nesta semana, a filha caçula de Felicity Huffman afirmou em suas redes sociais que garantiu uma vaga na faculdade... 12/12/2019 17h25 Era Uma Vez... Em Hollywood será relançado nos cinemas do Brasil Após se destacar mundo afora, Era Uma Vez... Em Hollywood, de Quentin Tarantino, será relançado em seis cinemas do 12/12/2019 17h20 Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars Star Wars: A Ascensão Skywalker estreia dentro de poucos dias e hoje a Disney revelou um novo teaser do filme. 12/12/2019 17h14 Cocriador de Friends define namoro entre Joey e Rachel como \"condenado\" O co-criador de Friends, David Crane, deu uma entrevista ao portal Radio Times, na qual comenta um dos... 12/12/2019 16h51 Hugh Jackman zoa Ryan Reynolds: \"Quem você está chamando de fraude?\" A zoeira entre Hugh Jackman e Ryan Reynolds voltou com força total. Nesta quinta-feira, o intérprete de Wolverine... 12/12/2019 16h36 Shazam 2 ganha data de estreia Os fãs da DC podem ficar tranquilos. A Warner Bros. anunciou hoje que Shazam 2 deve estrear no dia 1º de abril de... 12/12/2019 16h24 Rodrigo Santoro é comparado a Brad Pitt ao estampar capa do New York Post Rodrigo Santoro estampou a capa da Alexa, editoria de cultura do jornal norte-americano New York Post. O ator está 12/12/2019 16h14 Jessica Biel reaparece após escândalo por fotos de traição de Timberlake Jessica Biel fez sua primeira postagem no Instagram hoje após a divulgação de fotos do marido, o cantor Justin... 12/12/2019 15h06 Filme do Mortal Kombat tem previsão de estreia antecipada nos cinemas A Warner Bros anunciou ontem a antecipação da data de estreia do filme do Mortal Kombat, inspirado no jogo de... 12/12/2019 14h34 Zack Snyder revela foto de Superman com uniforme preto O diretor Zack Snyder parece não ter desistido da ideia que a sua versão da Liga da Justiça chegue ao público. 12/12/2019 14h33 Ben Affleck coloca mansão luxuosa de R$ 31,3 milhões à venda nos EUA; veja Ben Affleck colocou sua mansão em Savannah, no estado da Geórgia, nos EUA, à venda por US$ 7,6 milhões,... 12/12/2019 12h57 Charlie Sheen comemora dois anos sóbrio após problemas com drogas e álcool Charlie Sheen comemorou seu segundo ano de sobriedade e recebeu o carinho dos amigos e família pelo feito. 12/12/2019 12h26 Larissa Manoela leva mãe a pré-estreia de Minha Mãe é uma Peça 3 Ocorreu na noite de ontem a pré-estreia do filme Minha Mãe é uma Peça 3 em São Paulo. A atriz Larissa Manoela... 12/12/2019 12h14 Tom Ellis, de Lúcifer, sugere nova aparição do personagem no Arrowverse Tom Ellis, que dá vida ao protagonista da série Lúcifer, revelou o desejo de fazer uma nova participação no... 12/12/2019 11h55 Megan Fox ensina filhos a fazerem funeral para os insetos em que pisam Megan Fox está dedicada a educar os filhos de forma sustentável e ecológica. Uma das atitudes tomadas por ela foi... 12/12/2019 10h56 Joias Brutas: novo filme com Adam Sandler chega em janeiro à Netflix A Netflix divulgou a data de estreia de seu novo filme original estrelado por Adam Sandler. Joias Brutas chega à... 12/12/2019 10h48 Netflix divulga trailer final de The Witcher, nova série com Henry Cavill A Netflix divulgou hoje o trailer final da nova série The Witcher, estrela por Henry Cavill. A estreia global está 12/12/2019 09h58 Entre Facas e Segredos traz um mistério que só Daniel Craig pode desvendar! Benoit Blanc não é um detetive qualquer. Ele soma a fama adquirida ao desvendar diversos casos de alta... 12/12/2019 05h14 Porta dos Fundos e religião: relembre especiais que viraram polêmica Já é tradição do Porta dos Fundos, tal qual a ceia de Natal das famílias brasileiras. A cada vídeo publicado pelo... 12/12/2019 04h00 Gagliasso exalta recepção de cubanos a Marighella: \"Aguardo isso no Brasil\" Bruno Gagliasso exaltou a recepção de cubanos ao filme Marighella, dirigido por Wagner Moura, e que teve a sua... 11/12/2019 17h43 Warner anuncia data de lançamento de Matrix 4 A Warner Bros. anunciou hoje que o quarto filme da saga Matrix vai chegar aos cinemas no dia 21 de maio de 2021. 11/12/2019 17h41 Salma Hayek faz declaração para colegas de elenco de Os Eternos Para as novas fases de seus filmes, a Marvel apostou em elencos estrelados. um dos resultados disso é ver a atriz... 11/12/2019 16h55 Roman Polanski se defende de nova acusação de estupro \"Tentam me transformar em um monstro\", afirma Roman Polanski, que fala pela primeira vez desde a acusação de... 11/12/2019 16h33 ver mais","categorias":[""]}
{"titulo":"Idade de Capitão América em Vingadores: Ultimato é finalmente revelada","descricao":"Depois que o roteiro de Vingadores: Ultimato vazou e está circulando na internet, veio à tona a verdadeira idade de Steve Rogers, o Capitão América, no filme.","conteudo":"Idade de Capitão América em Vingadores: Ultimato é finalmente revelada - 14/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Vingadores Idade de Capitão América em Vingadores: Ultimato é finalmente revelada Steve Rogers aparece idoso e com os cabelos brancos ao final de Vingadores: Ultimato Imagem: Reprodução 00:00 Do UOL 14/12/2019 18h57 Depois que o roteiro de Vingadores: Ultimato vazou e está circulando na internet, veio à tona a verdadeira idade de Steve Rogers, o Capitão América, no filme. De acordo com o site Cinema Blend, Steve tem 112 anos na cena em que aparece de cabelos brancos e entrega o escudo do Capitão América para Sam Wilson, o Falcão. Relacionadas Por que Capitão América deixou de ser herói no passado e não salvou Bucky? Tem até easter egg! O que o 1º trailer de Viúva Negra nos diz sobre o filme Diretores de Vingadores respondem Scorsese: \"Ninguém é dono do cinema\" Até então, acreditava-se que, naquele momento, o herói estava com 106 anos — a idade surgiu em informações divulgadas por um produtor de efeitos visuais da Marvel. Agora, segundo o portal, o roteiro de Christopher Markus e Stephen McFeely informa com clareza: \"Steve Rogers, 112 anos\". O documento entrega, ainda, o ano e o local da dança de Steve com Peggy Carter: a cena romântica que encerra o filme aconteceu em Columbia Heights, em Washington DC, em 1949. Vingadores: Ultimato se tornou o filme de maior bilheteria da história do cinema, com mais de US$ 2,797 bilhões arrecadados ao redor do mundo. Comunicar erro As mais lidas agora Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista 'Não quero ser cantora para o resto da vida', diz Anitta Entretenimento Filmes e séries Geek Do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Vingadores CCXP 2019: afinal, filmes da Marvel são cinema ou não? 08/12/2019 13h30 Tem até easter egg! O que o 1º trailer de Viúva Negra nos diz sobre o filme 03/12/2019 11h45 Mark Ruffalo revela cena favorita nos filmes da Marvel 25/11/2019 13h11 Artista da Marvel fala de inspirações para criar visual de Capitã Marvel 24/11/2019 04h00 Novo filme de Steven Soderbergh terá reunião de três astros de Vingadores 20/11/2019 11h47 Diretores de Vingadores respondem Scorsese: \"Ninguém é dono do cinema\" 18/11/2019 10h46 Deadpool mata pais de criança em homenagem sinistra ao Batman 15/11/2019 18h20 Martin Scorsese vai odiar Os Parças 2, mas o azar é só dele 13/11/2019 20h26 Morte da Viúva Negra é mais épica em cena deletada de Vingadores: Ultimato 12/11/2019 12h02 Uniformes de Falcão e Soldado Invernal são divulgados em arte conceitual 12/11/2019 11h49 Chris Evans conta que deu um enorme spoiler de Vingadores a Anthony Mackie 05/11/2019 08h49 Michael Douglas revela retorno em Homem-Formiga 3 e data de filmagem 04/11/2019 10h52 Homem-Formiga 3 é confirmado com diretor que fez outros filmes da franquia 01/11/2019 18h10 Vingadores: Fã edita Ultimato e Guerra Infinita para criar filme de 5 horas 22/10/2019 20h23 Ator de Vingadores cogitou suicídio e ameaçou matar a ex-mulher, diz site 14/10/2019 11h54 Liv Tyler pode voltar à Marvel em \"She-Hulk\" segundo rumores 13/10/2019 15h41 Vingadores: Robert Downey Jr. recusou campanha da Marvel por indicação ao Oscar 08/10/2019 16h37 Robert Downey Jr. quebra silêncio e reage à crítica de Scorsese sobre os filmes Marvel 08/10/2019 10h24 Marvel pede por Vingadores no Oscar, mas não põe Robert Downey Jr. em lista 03/10/2019 15h47 Cena pós-crédito alternativa de Homem de Ferro indica existência dos X-Men; veja 18/09/2019 12h15 Tom Hiddleston diz que foi nocauteado por Chris Hemsworth durante filmagens 18/09/2019 10h00 Loki: Nova série vai responder 2 perguntas importantes dos fãs, diz Tom Hiddleston 17/09/2019 08h22 De Marvel a Mosul, irmãos Russo tem missão de \"abrir pessoas para novas ideias\" 12/09/2019 13h33 Fãs encontram personagem \"duplicado\" em batalha final de Vingadores: Ultimato 11/09/2019 19h48 Tom Holland conta qual ensinamento recebeu de Robert Downey Jr. nos bastidores 10/09/2019 04h00 Vingadores: Ultimato bate Dumbo e é filme que ficou mais tempo nos cinemas em 2019 09/09/2019 12h43 Ator de Vingadores fecha aplicativo pessoal por causa de haters 05/09/2019 18h07 Obra em homenagem ao Homem de Ferro ganha apelido do Superman; entenda 03/09/2019 10h39 Por que Capitão América deixou de ser herói no passado e não salvou Bucky? 02/09/2019 17h20 Este perfil do Instagram coloca cenas da Marvel nas ruas em que elas foram filmadas 30/08/2019 11h00 Vingadores: Ultimato bate Bohemian Rhapsody para conquistar mais um recorde 28/08/2019 21h49 Sem Feige, sem Stark: O que Homem-Aranha poderá fazer fora do MCU 25/08/2019 04h00 Temperatura Máxima: Globo exibe hoje Capitão América 2 - O Soldado Invernal 25/08/2019 01h00 Sem falar de Homem-Aranha, Tom Holland se declara a fãs: \"Amo vocês 3000\" 24/08/2019 15h56 Eternos: Kit Harington, de Game of Thrones, entra para elenco do filme da Marvel 24/08/2019 14h36 Robert Downey Jr. é homenageado pela Disney e lembra prisão por maconha em parque 23/08/2019 15h08 Disney anuncia nome e detalhes de área de Vingadores em seus parques 23/08/2019 10h18 Vingadores: Capitão América velhinho aparece em vídeo divertido de bastidores 22/08/2019 14h45 Homem-Aranha fora do MCU: Pai de Tom Holland diz que ator deve continuar no papel 22/08/2019 12h50 Ator de Gavião Arqueiro pede a Sony que Homem-Aranha fique na Marvel 21/08/2019 08h40 Homem-Aranha fora do MCU: Sony diz que espera mudar a decisão no futuro 21/08/2019 08h39 Homem-Aranha pode sair do Universo Marvel após briga entre Sony e Disney, diz site 20/08/2019 17h38 Nanotecnologia, arma \"imperdoável\": 5 curiosidades de Vingadores: Ultimato 19/08/2019 12h40 Tom Hiddleston revela que série sobre Loki no Disney+ terá 6 episódios 19/08/2019 10h28 Cate Blanchett revela filme favorito da Marvel - e não é Thor 16/08/2019 15h39 Amanda Seyfried recusou papel de heroína da Marvel - e indica quem pegou seu lugar 13/08/2019 10h21 Chris Hemsworth faz aniversário e ganha homenagens de mulher e do irmão 12/08/2019 08h17 Vingadores, Riverdale, Taylor Swift são grandes vencedores do Teen Choice Awards 2019 12/08/2019 08h03 ver mais","categorias":[""]}
{"titulo":"Estrutura desaba sobre pessoas em show de banda infantil no PA","descricao":"Uma estrutura de metal instalada em um shopping de Belém (PA) para proteger o público da chuva, durante um show da banda infantil Mundo Bita, desabou sobre pessoas hoje, após chuva com ventos fortes. A apresentação do Mundo Bita estava previsto para ocorrer à tarde.","conteudo":"Estrutura desaba sobre pessoas em show de banda infantil no PA - 14/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Estrutura desaba sobre pessoas em show de banda infantil no PA Estrutura desaba sobre pessoas em shopping de Belém (PA) Imagem: Reprodução 00:00 Luís Adorno Do UOL, em São Paulo 14/12/2019 20h31 Uma estrutura de metal instalada em um shopping de Belém (PA) para proteger o público da chuva, durante um show da banda infantil Mundo Bita, desabou sobre pessoas hoje, após chuva com ventos fortes. A apresentação do Mundo Bita estava previsto para ocorrer à tarde. Vídeos do momento da queda da estrutura, que tem partes metálicas, repercutiram nas redes sociais no início da noite. A assessoria do Parque Shopping, onde o incidente aconteceu, confirmou que a estrutura cedeu, mas não informou se houve feridos. A banda disse estar preocupada com o ocorrido. E o show do mundo bita no Parque shopping que foi por água a baixo literalmente. O palco voou bem na hora que iamos entrar pic.twitter.com/fuVwNY81zT -- capitu (@capitu26) December 14, 2019 Em nota publicada pelo Mundo Bita no evento do Facebook, a banda diz que estava se preparando para subir ao palco quando a estrutura desabou. A banda disse, também, que a responsabilidade pela estrutura é do contratante. \"Ao que nos foi informado, não houve situações graves, mas estamos muito preocupados com o ocorrido, pois a segurança das famílias é uma grande exigência nossa em todas as apresentações\", informou Mundo Bita na rede social. Em nota, o Parque Shopping Belém lamento o acidente ocorrido. \"O shopping prestou atendimento imediato a todas as pessoas que sentiram necessidade\", informou. Segundo o shopping, estavam presentes ambulâncias do Corpo de Bombeiros, Samu e Cruz Vermelha no local por precaução. \"Todas as vistorias necessárias foram realizadas e as licenças expedidas pelos órgãos de segurança\", disse. \"O Parque Shopping está empenhado em apoiar o público e segue à disposição para mais informações\", complementou o shopping. A reportagem não conseguiu contatar o Corpo de Bombeiros do Pará. Estrutura do show infantil Mundo Bita desabou sobre espectadores no estacionamento do Parque Shopping durante o temporal da tarde. Há feridos. Evento foi cancelado. pic.twitter.com/X6cYBxhYbh -- Belém Trânsito (@belemtransito) December 14, 2019 Comunicar erro As mais lidas agora Quatro motoristas de aplicativos são torturados e assassinados em Salvador Professora universitária se aposenta com R$ 998: 'ignoraram minha doença' Fotos denunciam violência contra animais exportados vivos do Brasil Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quatro pessoas são presas suspeitas de assassinar índio Guajajara no MA Quatro homens foram presos hoje suspeitos de envolvimento no assassinato do índio Erisvan Soares Guajajara, 15,... 14/12/2019 21h10 UOL Notícias - Cotidiano Homem morre soterrado na região metropolitana de Belo Horizonte Um homem de 28 anos morreu após um barranco desabar sobre uma casa em Vespasiano, região metropolitana de Belo... 14/12/2019 20h52 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados; sorteio pode pagar R$ 31 milhões A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2216, que tem prêmio estimado em R$ 31 milhões. 14/12/2019 20h02 UOL Notícias - Cotidiano Médica e enfermeiro são sequestrados em Paraisópolis para socorrer baleado Criminosos armados sequestraram, na madrugada de ontem, uma médica e um enfermeiro para que eles prestassem... 14/12/2019 18h30 UOL Notícias - Cotidiano Lavador de carros é preso após passear com viatura da Polícia Civil no RS Um homem de 31 anos foi preso após passear com uma viatura da Polícia Civil em Ibirubá, cidade localizada no norte 14/12/2019 18h01 Estadão Conteúdo 'Não é bem-vinda', diz Stédile sobre possível volta de Marta Suplicy ao PT O MST (Movimento dos Trabalhadores Rurais Sem Terra) fechou a porta para a volta da ex-prefeita de São Paulo Marta 14/12/2019 17h53 UOL Notícias - Cotidiano Bombeiro de folga mata homem durante briga de trânsito em SP Um bombeiro militar de folga e sem a farda da corporação, matou um homem, às 12h30 de hoje, na zona leste de São... 14/12/2019 17h19 UOL Notícias - Cotidiano Com forte chuva, SP tem 29 quedas de árvores e 12 alagamentos A forte chuva que atingiu a cidade de São Paulo na tarde de hoje ocasionou, num período de pouco mais de duas... 14/12/2019 17h00 Estadão Conteúdo Alexandre Padilha diz que quer disputar prefeitura de São Paulo pelo PT O deputado federal Alexandre Padilha (PT-SP) afirmou neste hoje, em evento no Sindicato dos Químicos de São Paulo, 14/12/2019 16h48 UOL Notícias - Cotidiano Miss Alagoas Mundial morre carbonizada em acidente de carro em SC A modelo Adrielle de Oliveira Gomes, de 19 anos, Miss Alagoas Mundial 2019, morreu carbonizada em acidente... 14/12/2019 16h45 Estadão Conteúdo Comissão para inspecionar Enem barrou 66 itens do banco de questões do MEC 14/12/2019 16h40 Estadão Conteúdo Bolsonaro: toda semana vocês trocam ministro meu, não tem nada previsto O presidente Jair Bolsonaro (PSL) negou que planeje fazer mudanças nos ministérios no começo de 2020. Ele... 14/12/2019 16h29 Estadão Conteúdo Ministro Alexandre de Moraes mantém viúva da Mega-Sena na prisão 14/12/2019 16h27 UOL Notícias - Cotidiano PM morre após tiroteio com criminosos em Piracicaba, interior de SP Um policial militar morreu e outro ficou ferido após uma intensa troca de tiros com um criminoso, por volta das... 14/12/2019 16h26 Estadão Conteúdo Bolsonaro diz que policial vai ser incluído no indulto natalino 14/12/2019 16h08 UOL Notícias - Cotidiano Quatro motoristas de aplicativos são torturados e assassinados em Salvador Quatro motoristas de aplicativo foram encontrados mortos, com sinais de tortura, enrolados em sacos plásticos, em... 14/12/2019 15h10 UOL Notícias - Cotidiano Mulher morre carbonizada após ter casa incendiada; ex-namorado é suspeito Uma mulher morreu carbonizada após ter a casa incendiada na madrugada de hoje, em Sorocaba (SP). De acordo com a... 14/12/2019 13h57 Estadão Conteúdo Carlos publica vídeo que acusa Witzel de 'forjar provas' no caso Marielle 14/12/2019 13h29 Estadão Conteúdo STJ nega pedido de João de Deus para anular provas A Sexta Turma do Superior Tribunal de Justiça (STJ) negou, por unanimidade, pedido apresentado pelo médium João... 14/12/2019 13h26 Estadão Conteúdo Proposta de indulto exclui policiais O Conselho Nacional de Política Criminal e Penitenciária (CNPCP), vinculado ao Ministério da Justiça, contrariou... 14/12/2019 12h20 Estadão Conteúdo Moro e entidades pedem veto a juiz de garantias O ministro da Justiça, Sérgio Moro, afirmou ontem ao jornal O Estado de S. Paulo que vai propor ao presidente Jair 14/12/2019 12h15 Estadão Conteúdo Óleo que atingiu Nordeste e Sudeste veio da África, diz Inpe Estudos realizados pelo Instituto Nacional de Pesquisas Espaciais (Inpe) apontam que a origem do derramamento de... 14/12/2019 12h00 Estadão Conteúdo Sobe para quatro o número de mortos em deslizamentos em Campos do Jordão 14/12/2019 11h14 Estadão Conteúdo Governo pede mais tempo à Justiça para a volta dos radares A Advocacia-Geral da União (AGU) apresentou pedido à Justiça para ampliar de 72 horas para dez dias corridos o... 14/12/2019 10h40 UOL Notícias - Cotidiano Deslizamento de terra deixa quatro mortos em Campos do Jordão Quatro pessoas, sendo três da mesma família, morreram após deslizamentos de terra que ocorreram no início da noite 14/12/2019 10h16 Estadão Conteúdo Polícia investiga origem de ossadas encontradas em terreno na zona sul de SP A Polícia Civil de São Paulo abriu inquérito para apurar a suposta ocultação de cadáveres em um terreno na Rua... 14/12/2019 09h51 Estadão Conteúdo Tribunal nega a tucano exclusão de vídeo de R$ 89,9 mil de processo de cassação O Tribunal Regional Eleitoral de Mato Grosso negou por unanimidade a retirada de um vídeo feito pela Polícia... 14/12/2019 09h42 Estadão Conteúdo MEC não renova contrato com gestora da TV Escola 14/12/2019 08h21 Estadão Conteúdo Shoppings de SP apostam em interatividade na decoração de Natal 14/12/2019 08h19 Estadão Conteúdo Projeto 'Comprova' verifica 77 publicações; 41% eram enganosas 14/12/2019 07h43 Estadão Conteúdo Promotoria apura bônus de Natal de R$ 10,2 milhões na Assembleia de SP O Ministério Público de São Paulo (MP-SP) abriu um procedimento para analisar a legalidade de uma medida tomada... 14/12/2019 07h39 UOL Notícias - Cotidiano Mega-Sena tem prêmio estimado em R$ 31 milhões hoje; veja como apostar A Mega-Sena vai colocar em jogo um prêmio estimado em R$ 31 milhões no sorteio do concurso 2216, que será... 14/12/2019 04h00 UOL Notícias - Cotidiano Crise na saúde: Rio tem 18,8 mil pacientes graves na fila por atendimento Em meio a uma crise na rede municipal de saúde, pacientes do Rio de Janeiro com problemas sérios não conseguem... 14/12/2019 04h00 Estadão Conteúdo Justiça do Rio determina criação de gabinete para lidar com crise na Saúde A Justiça determinou no início da noite desta sexta-feira, 13, que a prefeitura do Rio crie, imediatamente, um... 13/12/2019 23h13 Estadão Conteúdo Laudos apontam traumas compatíveis com pisoteamento em Paraisópolis, diz polícia 13/12/2019 22h31 UOL Notícias - Cotidiano Lotofácil: aposta de SP ganha quase R$ 3 milhões sozinha; veja os números A Lotofácil vai pagar quase R$ 3 milhões a uma aposta do estado de São Paulo que acertou sozinha as 15 dezenas do... 13/12/2019 21h00 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 1,6 milhão amanhã; confira os números A Quina acumulou após o sorteio do concurso 5146, realizado na noite de hoje em São Paulo. Os números sorteados... 13/12/2019 20h57 Estadão Conteúdo União Europeia chega a acordo para neutralizar emissões até 2050 13/12/2019 20h57 Estadão Conteúdo Defesa pede suspensão e retirada de inquérito contra Lulinha da Vara da Lava Jato A defesa do empresário Fábio Luís Lula da Silva, o Lulinha, protocolou hoje, junto ao Tribunal Regional Federal da 13/12/2019 20h45 Estadão Conteúdo Retrocessos ambientais rendem prêmio 'fóssil colossal' ao Brasil na COP de Madri 13/12/2019 20h23 UOL Notícias - Cotidiano Idoso recebe visita do cão de estimação no hospital, e encontro emociona Um reencontro entre um idoso e seu animal de estimação no hospital Emílio Carlos, em Catanduva, interior de São... 13/12/2019 19h44 UOL Notícias - Política Para advogados, dia do branco é 'absurdo', mas não seria ilegal A CCJ (Comissão de Constituição e Justiça) da Câmara dos Deputados aprovou nesta semana um projeto de lei que... 13/12/2019 19h26 Estadão Conteúdo Após Paraisópolis, Doria lança festival para talentos musicais de favelas 13/12/2019 19h22 do UOL Moradora da capital ganha R$ 2 milhões em sorteio da Nota Fiscal Paulista Uma moradora de São Paulo, capital, ganhou R$ 2 milhões no sorteio especial de Natal da Nota Fiscal Paulista. A... 13/12/2019 19h20 UOL Notícias - Cotidiano Polícia Civil de MG suspeita que ex-PM tenha matado 21 amigos por inveja Em Montes Claros, região norte de Minas Gerais, um ex-policial militar de 55 anos é suspeito de ter matado 21... 13/12/2019 18h34 UOL Notícias - Cotidiano Filho de coronel é pego em blitz dirigindo carro da polícia e é liberado O filho de um coronel da Polícia Militar do Maranhão foi flagrado dirigindo um carro da corporação e sem CNH... 13/12/2019 18h18 Estadão Conteúdo Ação popular pede suspensão imediata dos R$ 10 mi em auxílio-alimentação da Alesp O advogado Carlos Alexandre Klomfahs protocolou ação popular hoje na qual pede liminar em tutela de urgência para... 13/12/2019 17h58 Estadão Conteúdo Governo pagará auxílio a 66 mil pescadores de áreas atingidas por óleo 13/12/2019 17h50 ver mais","categorias":[""]}
{"titulo":"Homem morre soterrado na região metropolitana de Belo Horizonte","descricao":"Um homem de 28 anos morreu após um barranco desabar sobre uma casa em Vespasiano, região metropolitana de Belo Horizonte. Segundo o Corpo de Bombeiros, a movimentação da terra não teve ligação com a chuva que atinge o Sudeste neste fim de semana.","conteudo":"Homem morre soterrado na região metropolitana de Belo Horizonte - 14/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Homem morre soterrado na região metropolitana de Belo Horizonte 00:00 Do UOL, em São Paulo 14/12/2019 20h52 Um homem de 28 anos morreu após um barranco desabar sobre uma casa em Vespasiano, região metropolitana de Belo Horizonte. Segundo o Corpo de Bombeiros, a movimentação da terra não teve ligação com a chuva que atinge o Sudeste neste fim de semana. Os bombeiros informaram que conseguiram localizar o corpo do pelo direcionamento dado por vizinhos e familiares. \"O corpo estava em local de difícil acesso no curso d'água e, com o uso de material de salvamento terrestre/aquático, foi possível deixá-lo às margens para a perícia.\" O homem ficou soterrado quando fazia um escoramento, segundo o Corpo de Bombeiros. A identificação e a investigação estão a cargo da Polícia Civil. Quatro mortos em Campos do Jordão Quatro pessoas, sendo três da mesma família, morreram após deslizamentos de terra que ocorreram no início da noite de ontem em Campos do Jordão, no interior paulista. Os deslizamentos aconteceram nos bairros de Vila Britânia e Monte Carlo. De acordo com informações do Corpo de Bombeiros, entre as vítimas estão dois irmãos, de 5 e 13 anos. Eles estavam na casa da avó, de 53 anos, que também faleceu. Comunicar erro As mais lidas agora Médica e enfermeiro são sequestrados em Paraisópolis para socorrer baleado Fotos denunciam violência contra animais exportados vivos do Brasil Professora universitária se aposenta com R$ 998: 'ignoraram minha doença' Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quatro pessoas são presas suspeitas de assassinar índio Guajajara no MA Quatro homens foram presos hoje suspeitos de envolvimento no assassinato do índio Erisvan Soares Guajajara, 15,... 14/12/2019 21h10 UOL Notícias - Cotidiano Estrutura desaba sobre pessoas em show de banda infantil no PA Uma estrutura de metal instalada em um shopping de Belém (PA) para proteger o público da chuva, durante um show da 14/12/2019 20h31 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados; sorteio pode pagar R$ 31 milhões A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2216, que tem prêmio estimado em R$ 31 milhões. 14/12/2019 20h02 UOL Notícias - Cotidiano Médica e enfermeiro são sequestrados em Paraisópolis para socorrer baleado Criminosos armados sequestraram, na madrugada de ontem, uma médica e um enfermeiro para que eles prestassem... 14/12/2019 18h30 UOL Notícias - Cotidiano Lavador de carros é preso após passear com viatura da Polícia Civil no RS Um homem de 31 anos foi preso após passear com uma viatura da Polícia Civil em Ibirubá, cidade localizada no norte 14/12/2019 18h01 Estadão Conteúdo 'Não é bem-vinda', diz Stédile sobre possível volta de Marta Suplicy ao PT O MST (Movimento dos Trabalhadores Rurais Sem Terra) fechou a porta para a volta da ex-prefeita de São Paulo Marta 14/12/2019 17h53 UOL Notícias - Cotidiano Bombeiro de folga mata homem durante briga de trânsito em SP Um bombeiro militar de folga e sem a farda da corporação, matou um homem, às 12h30 de hoje, na zona leste de São... 14/12/2019 17h19 UOL Notícias - Cotidiano Com forte chuva, SP tem 29 quedas de árvores e 12 alagamentos A forte chuva que atingiu a cidade de São Paulo na tarde de hoje ocasionou, num período de pouco mais de duas... 14/12/2019 17h00 Estadão Conteúdo Alexandre Padilha diz que quer disputar prefeitura de São Paulo pelo PT O deputado federal Alexandre Padilha (PT-SP) afirmou neste hoje, em evento no Sindicato dos Químicos de São Paulo, 14/12/2019 16h48 UOL Notícias - Cotidiano Miss Alagoas Mundial morre carbonizada em acidente de carro em SC A modelo Adrielle de Oliveira Gomes, de 19 anos, Miss Alagoas Mundial 2019, morreu carbonizada em acidente... 14/12/2019 16h45 Estadão Conteúdo Comissão para inspecionar Enem barrou 66 itens do banco de questões do MEC 14/12/2019 16h40 Estadão Conteúdo Bolsonaro: toda semana vocês trocam ministro meu, não tem nada previsto O presidente Jair Bolsonaro (PSL) negou que planeje fazer mudanças nos ministérios no começo de 2020. Ele... 14/12/2019 16h29 Estadão Conteúdo Ministro Alexandre de Moraes mantém viúva da Mega-Sena na prisão 14/12/2019 16h27 UOL Notícias - Cotidiano PM morre após tiroteio com criminosos em Piracicaba, interior de SP Um policial militar morreu e outro ficou ferido após uma intensa troca de tiros com um criminoso, por volta das... 14/12/2019 16h26 Estadão Conteúdo Bolsonaro diz que policial vai ser incluído no indulto natalino 14/12/2019 16h08 UOL Notícias - Cotidiano Quatro motoristas de aplicativos são torturados e assassinados em Salvador Quatro motoristas de aplicativo foram encontrados mortos, com sinais de tortura, enrolados em sacos plásticos, em... 14/12/2019 15h10 UOL Notícias - Cotidiano Mulher morre carbonizada após ter casa incendiada; ex-namorado é suspeito Uma mulher morreu carbonizada após ter a casa incendiada na madrugada de hoje, em Sorocaba (SP). De acordo com a... 14/12/2019 13h57 Estadão Conteúdo Carlos publica vídeo que acusa Witzel de 'forjar provas' no caso Marielle 14/12/2019 13h29 Estadão Conteúdo STJ nega pedido de João de Deus para anular provas A Sexta Turma do Superior Tribunal de Justiça (STJ) negou, por unanimidade, pedido apresentado pelo médium João... 14/12/2019 13h26 Estadão Conteúdo Proposta de indulto exclui policiais O Conselho Nacional de Política Criminal e Penitenciária (CNPCP), vinculado ao Ministério da Justiça, contrariou... 14/12/2019 12h20 Estadão Conteúdo Moro e entidades pedem veto a juiz de garantias O ministro da Justiça, Sérgio Moro, afirmou ontem ao jornal O Estado de S. Paulo que vai propor ao presidente Jair 14/12/2019 12h15 Estadão Conteúdo Óleo que atingiu Nordeste e Sudeste veio da África, diz Inpe Estudos realizados pelo Instituto Nacional de Pesquisas Espaciais (Inpe) apontam que a origem do derramamento de... 14/12/2019 12h00 Estadão Conteúdo Sobe para quatro o número de mortos em deslizamentos em Campos do Jordão 14/12/2019 11h14 Estadão Conteúdo Governo pede mais tempo à Justiça para a volta dos radares A Advocacia-Geral da União (AGU) apresentou pedido à Justiça para ampliar de 72 horas para dez dias corridos o... 14/12/2019 10h40 UOL Notícias - Cotidiano Deslizamento de terra deixa quatro mortos em Campos do Jordão Quatro pessoas, sendo três da mesma família, morreram após deslizamentos de terra que ocorreram no início da noite 14/12/2019 10h16 Estadão Conteúdo Polícia investiga origem de ossadas encontradas em terreno na zona sul de SP A Polícia Civil de São Paulo abriu inquérito para apurar a suposta ocultação de cadáveres em um terreno na Rua... 14/12/2019 09h51 Estadão Conteúdo Tribunal nega a tucano exclusão de vídeo de R$ 89,9 mil de processo de cassação O Tribunal Regional Eleitoral de Mato Grosso negou por unanimidade a retirada de um vídeo feito pela Polícia... 14/12/2019 09h42 Estadão Conteúdo MEC não renova contrato com gestora da TV Escola 14/12/2019 08h21 Estadão Conteúdo Shoppings de SP apostam em interatividade na decoração de Natal 14/12/2019 08h19 Estadão Conteúdo Projeto 'Comprova' verifica 77 publicações; 41% eram enganosas 14/12/2019 07h43 Estadão Conteúdo Promotoria apura bônus de Natal de R$ 10,2 milhões na Assembleia de SP O Ministério Público de São Paulo (MP-SP) abriu um procedimento para analisar a legalidade de uma medida tomada... 14/12/2019 07h39 UOL Notícias - Cotidiano Mega-Sena tem prêmio estimado em R$ 31 milhões hoje; veja como apostar A Mega-Sena vai colocar em jogo um prêmio estimado em R$ 31 milhões no sorteio do concurso 2216, que será... 14/12/2019 04h00 UOL Notícias - Cotidiano Crise na saúde: Rio tem 18,8 mil pacientes graves na fila por atendimento Em meio a uma crise na rede municipal de saúde, pacientes do Rio de Janeiro com problemas sérios não conseguem... 14/12/2019 04h00 Estadão Conteúdo Justiça do Rio determina criação de gabinete para lidar com crise na Saúde A Justiça determinou no início da noite desta sexta-feira, 13, que a prefeitura do Rio crie, imediatamente, um... 13/12/2019 23h13 Estadão Conteúdo Laudos apontam traumas compatíveis com pisoteamento em Paraisópolis, diz polícia 13/12/2019 22h31 UOL Notícias - Cotidiano Lotofácil: aposta de SP ganha quase R$ 3 milhões sozinha; veja os números A Lotofácil vai pagar quase R$ 3 milhões a uma aposta do estado de São Paulo que acertou sozinha as 15 dezenas do... 13/12/2019 21h00 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 1,6 milhão amanhã; confira os números A Quina acumulou após o sorteio do concurso 5146, realizado na noite de hoje em São Paulo. Os números sorteados... 13/12/2019 20h57 Estadão Conteúdo União Europeia chega a acordo para neutralizar emissões até 2050 13/12/2019 20h57 Estadão Conteúdo Defesa pede suspensão e retirada de inquérito contra Lulinha da Vara da Lava Jato A defesa do empresário Fábio Luís Lula da Silva, o Lulinha, protocolou hoje, junto ao Tribunal Regional Federal da 13/12/2019 20h45 Estadão Conteúdo Retrocessos ambientais rendem prêmio 'fóssil colossal' ao Brasil na COP de Madri 13/12/2019 20h23 UOL Notícias - Cotidiano Idoso recebe visita do cão de estimação no hospital, e encontro emociona Um reencontro entre um idoso e seu animal de estimação no hospital Emílio Carlos, em Catanduva, interior de São... 13/12/2019 19h44 UOL Notícias - Política Para advogados, dia do branco é 'absurdo', mas não seria ilegal A CCJ (Comissão de Constituição e Justiça) da Câmara dos Deputados aprovou nesta semana um projeto de lei que... 13/12/2019 19h26 Estadão Conteúdo Após Paraisópolis, Doria lança festival para talentos musicais de favelas 13/12/2019 19h22 do UOL Moradora da capital ganha R$ 2 milhões em sorteio da Nota Fiscal Paulista Uma moradora de São Paulo, capital, ganhou R$ 2 milhões no sorteio especial de Natal da Nota Fiscal Paulista. A... 13/12/2019 19h20 UOL Notícias - Cotidiano Polícia Civil de MG suspeita que ex-PM tenha matado 21 amigos por inveja Em Montes Claros, região norte de Minas Gerais, um ex-policial militar de 55 anos é suspeito de ter matado 21... 13/12/2019 18h34 UOL Notícias - Cotidiano Filho de coronel é pego em blitz dirigindo carro da polícia e é liberado O filho de um coronel da Polícia Militar do Maranhão foi flagrado dirigindo um carro da corporação e sem CNH... 13/12/2019 18h18 Estadão Conteúdo Ação popular pede suspensão imediata dos R$ 10 mi em auxílio-alimentação da Alesp O advogado Carlos Alexandre Klomfahs protocolou ação popular hoje na qual pede liminar em tutela de urgência para... 13/12/2019 17h58 Estadão Conteúdo Governo pagará auxílio a 66 mil pescadores de áreas atingidas por óleo 13/12/2019 17h50 ver mais","categorias":[""]}
{"titulo":"Turista britânico morre após assalto em Buenos Aires","descricao":"Buenos Aires, 14 dez 2019 (AFP) - Um turista britânico de 50 anos morreu e seu filho de 28 anos foi ferido após serem baleados em uma tentativa de assalto neste sábado em frente a um hotel de luxo em Puerto Madero, um dos bairros mais caros de Buenos Aires.","conteudo":"Turista britânico morre após assalto em Buenos Aires - 14/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Turista britânico morre após assalto em Buenos Aires 00:00 14/12/2019 20h48 Buenos Aires, 14 dez 2019 (AFP) - Um turista britânico de 50 anos morreu e seu filho de 28 anos foi ferido após serem baleados em uma tentativa de assalto neste sábado em frente a um hotel de luxo em Puerto Madero, um dos bairros mais caros de Buenos Aires. \"São pai e filho e são britânicos. A pessoa que morreu teve um tiro no pulmão\", disse a fonte que pediu anonimato no hospital. A morte do turista foi confirmada pelo prefeito Miguel Angel Reyes. \"Infelizmente, há uma pessoa falecida e a outra saiu de uma operação que foi satisfatória\", disse Reyes à América TV. O ataque ocorreu às 11 horas da manhã deste sábado em frente ao hotel Faena, e o sistema oficial de emergência médica Same foi imediatamente acionado. O turista morreu poucas horas depois, na cirurgia no Hospital Argerich, de acordo com fontes médicas citadas pela imprensa argentina. O filho de 28 anos foi baleado na coxa, perto da virilha, e está fora de risco. Com eles, estavam a esposa do homem que morreu e a namorada do jovem. \"Eles estão em choque. Não querem falar com ninguém\", afirmou a fonte. A família está sendo acompanhada por funcionários do Ministério da Justiça, da Defensora Pública e do consulado britânico. Reyes ressaltou que se trata de \"um evento muito incomum nesta área de poucos crimes\". \"Os criminosos ainda não foram identificados, mas temos indícios de que estavam seguindo eles. Foram dois carros e uma motocicleta\" que participaram do ataque, disse o prefeito. Os dois turistas chegavam do Aeroporto Internacional de Ezeiza, onde desembarcaram neste sábado, e quando chegaram ao hotel em um carro alugado foram interceptados por uma motocicleta, da qual criminosos tentaram roubar seus pertences, segundo testemunhas. ls/gv/cc Comunicar erro As mais lidas agora Fotos denunciam violência contra animais exportados vivos do Brasil Dilma chama Bolsonaro de neofascista e culpa PSDB por avanço de extremistas Bolsonaro diz que indulto deve incluir policiais ou não será publicado do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Quatro pessoas são presas suspeitas de assassinar índio Guajajara no MA Quatro homens foram presos hoje suspeitos de envolvimento no assassinato do índio Erisvan Soares Guajajara, 15,... 14/12/2019 21h10 Folha.com - Cotidiano Árvore da Lagoa inaugura com 900 mil microlâmpadas 14/12/2019 21h00 TN Online Acidente envolvendo carro e caminhão acontece na BR-369,em Arapongas Um acidente envolvendo um carro com placas de Apucarana e um caminhão aconteceu por volta das 20h deste sábado... 14/12/2019 20h58 Folha.com - Cotidiano Chuva derruba árvores e causa alagamentos em SP 14/12/2019 20h57 UOL Notícias - Cotidiano Homem morre soterrado na região metropolitana de Belo Horizonte Um homem de 28 anos morreu após um barranco desabar sobre uma casa em Vespasiano, região metropolitana de Belo... 14/12/2019 20h52 EFE Trump pretende retirar 4 mil soldados do Afeganistão, diz emissora de TV Washington, 14 dic (EFE).- O presidente dos Estados Unidos, Donald Trump, planeja anunciar a retirada de mais de 4 14/12/2019 20h33 UOL Notícias - Cotidiano Estrutura desaba sobre pessoas em show de banda infantil no PA Uma estrutura de metal instalada em um shopping de Belém (PA) para proteger o público da chuva, durante um show da 14/12/2019 20h31 TN Online Apae de Apucarana se prepara para apresentar \"Auto de Natal\" A Apae de Apucarana realizará na próxima segunda-feira (16), o tradicional Auto de Natal, apresentados pelos... 14/12/2019 20h30 AFP Argentina aumenta impostos sobre exportações agrícolas Buenos Aires, 14 dez 2019 (AFP) - O presidente Alberto Fernández aumentou os impostos sobre as exportações de... 14/12/2019 20h22 TN Online Quatro \"museus\" preservam a memória de Apucarana A preservação da memória de Apucarana vem ganhando novos espaços e atualmente pelo menos quatro museus oferecem... 14/12/2019 20h17 TN Online Na mira de outros times, Rogério Ceni renova contrato com o Fortaleza para 2020 Rogério Ceni vai permanecer à frente do Fortaleza em 2020. Neste sábado, a diretoria do clube cearense anunciou a... 14/12/2019 20h11 TN Online Jovem é detido tentando repassar drogas e celulares para o interior da PEL 1 A Polícia Militar (PM) apreendeu um adolescente de 16 anos que tentava repassar drogas, celulares e outros... 14/12/2019 20h09 TN Online Bolsonaro diz que policial vai ser incluído no indulto natalino: 'Para todo mundo, ou para ninguém' Após o Conselho Nacional de Política Criminal e Penitenciária (CNPCP) não ter incluído os policiais na proposta de 14/12/2019 20h05 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados; sorteio pode pagar R$ 31 milhões A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2216, que tem prêmio estimado em R$ 31 milhões. 14/12/2019 20h02 Folha de S. Paulo Falta de mão de obra e alta tributação são barreiras para implementar 5G Estudo da ABDI (Agência Brasileira de Desenvolvimento Industrial), que desenvolve projetos de inovação para o... 14/12/2019 20h00 Folha de S. Paulo - Mercado Falta de mão de obra e alta tributação são barreiras para implementar 5G 14/12/2019 20h00 Folha.com - Ilustrada Sombra de Wagner paira em 'Star Wars' na estética e até no comportamento 14/12/2019 20h00 Agência Brasil Comunidades locais protegem tartarugas que desovam na costa brasileira Mobilizar as comunidades litorâneas do país onde ocorrem desova das tartarugas marinhas é uma das frentes... 14/12/2019 19h45 AFP - Geral Alba denuncia em Cuba \"política agressiva\" dos EUA Havana, 14 dez 2019 (AFP) - A Aliança Bolivariana para os Povos da América (Alba) encerrou sua cúpula neste sábado 14/12/2019 19h43 BBC News Brasil Por que, apesar do desconforto, gostamos tanto de comidas com pimenta? No ano passado, médicos do pronto-socorro de um hospital dos EUA se apressaram para descobrir o que havia de... 14/12/2019 19h40 Público - Mundo Coreia do Norte diz que vai desenvolver uma nova arma estratégica nuclear 14/12/2019 19h30 AFP - Geral Confrontos entre polícia libanesa e simpatizantes do Hezbollah Beirute, 14 dez 2019 (AFP) - Dezenas de jovens simpatizantes do Hezbollah entraram em confronto com a polícia na... 14/12/2019 19h29 AFP - Geral Nicarágua nacionaliza petroleira sancionada por EUA Manágua, 14 dez 2019 (AFP) - A Nicarágua nacionalizou neste sábado a Distribuidora Nicaraguense de Petróleos... 14/12/2019 19h24 Congresso em Foco Bolsonaro nega reforma ministerial e elogia Weintraub O presidente Jair Bolsonaro negou que vá trocar de ministérios no início do ano que vem. A jornalistas, ele... 14/12/2019 19h23 UOL Notícias - Internacional EUA: Polícia retira acusações contra jovem suspeito de matar universitária A polícia de Nova York retirou hoje as acusações contra um adolescente de 14 anos suspeito de envolvimento no... 14/12/2019 19h17 Folha.com - Esporte Corinthians anuncia Luan, ex-Grêmio, como reforço para 2020 14/12/2019 19h13 AFP - Geral Governo boliviano lança advertência contra estrangeiros \"terroristas\" e \"subversivos\" La Paz, 14 dez 2019 (AFP) - O governo boliviano está preparado para lutar contra grupos estrangeiros que tenham a... 14/12/2019 19h08 Agência Brasil Congresso pode votar proposta de Orçamento na próxima semana O Congresso Nacional pode votar, na próxima terça-feira (17), a proposta orçamentária para 2020. A sessão para a... 14/12/2019 19h05 Paraná Portal Última edição da corrida mais antiga de Curitiba bloqueia o trânsito Criada em 1995, a Corrida do Tingui, tradicional e mais antiga corrida de rua de Curitiba, terá a sua última … 14/12/2019 19h00 Folha.com - Brasil Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato 14/12/2019 19h00 Agência Brasil Grand Finals: Calderano perde nas quartas e se despede do torneio Sexto melhor do mundo, o mesatenista brasileiro Hugo Calderano deu adeus ao ITTF Word Tour Grand Finals na... 14/12/2019 18h58 Congresso em Foco Briga com militante do Psol rende processo a deputado do PSL O deputado federal Daniel Silveira (PSL-RJ), que ficou conhecido após quebrar a placa da vereadora Marielle... 14/12/2019 18h56 BBC News Brasil Por que advogados querem exumar corpo de fundador de bolsa de criptomoedas que morreu 'misteriosamente' Advogados que representam usuários da QuadrigaCX, uma bolsa de criptomoedas do Canadá que acabou falindo, estão... 14/12/2019 18h43 Josias de Souza Tradição do indulto natalino virou uma maldição Sob Michel Temer, o nobre conceito do indulto foi avacalhado. A clemência foi estendida aos condenados por... 14/12/2019 18h40 Agência Brasil Cúpula da COP25 preparara novo texto final mais ambicioso A presidente da COP25, Carolina Schmidt, disse hoje (14) que entende o descontentamento dos delegados e promotores 14/12/2019 18h37 Público - Mundo Ex-Presidente do Sudão condenado a dois anos de prisão 14/12/2019 18h33 Folha.com - Esporte Palmeiras anuncia que desistiu de contratar Jorge Sampaoli 14/12/2019 18h33 UOL Notícias - Cotidiano Médica e enfermeiro são sequestrados em Paraisópolis para socorrer baleado Criminosos armados sequestraram, na madrugada de ontem, uma médica e um enfermeiro para que eles prestassem... 14/12/2019 18h30 Agência Brasil Ocupação Alceu Valença faz público mergulhar na vida e obra do artista A Ocupação Alceu Valença, a 48ª mostra da série Ocupação Itaú Cultural, foi inaugurada hoje (14) na capital... 14/12/2019 18h30 Folha.com - Mundo Ex-ditador sudanês é condenado a dois anos de prisão por corrupção 14/12/2019 18h25 Público - Mundo Keep calm and carry on 14/12/2019 18h24 RFI Governo alemão abre mercado de trabalho para não europeus em 2020 Para remediar uma cruel escassez de mão-de-obra, o governo alemão adotou uma lei que permite, a partir de 1º de... 14/12/2019 18h23 Folha.com - Cotidiano Médica é sequestrada para atender suspeito em favela de SP 14/12/2019 18h19 AFP - Geral Coreia do Norte anuncia novo \"teste crucial\" na base de lançamento de Sohae Seul, 14 dez 2019 (AFP) - A imprensa estatal da Coreia do Norte anunciou um novo \"teste crucial\" em sua base de... 14/12/2019 18h17 AFP - Geral Ex-presidente sudanês Bashir condenado a dois anos de prisão domiciliar por corrupção Cartum, 14 dez 2019 (AFP) - O ex-presidente sudanês Omar al-Bashir foi condenado neste sábado por um tribunal de... 14/12/2019 18h17 AFP - Geral Mergulhadores procuram corpos de vítimas de erupção na Nova Zelândia Wellington, 14 dez 2019 (AFP) - Equipes de mergulhadores procuravam neste sábado os corpos de pelo menos duas... 14/12/2019 18h16 AFP - Geral Ex-presidente sudanês Bashir condenado a dois anos de detenção por corrupção Cartum, 14 dez 2019 (AFP) - O ex-presidente sudanês Omar al-Bashir foi condenado neste sábado por um tribunal de... 14/12/2019 18h16 AFP - Geral Cinco adolescentes detidos em Hong Kong pela morte de homem em protesto Hong Kong, 14 dez 2019 (AFP) - Cinco adolescentes foram detidos em Hong Kong acusados de participação na morte de... 14/12/2019 18h16 ver mais","categorias":[""]}
{"titulo":"Bahiana divulga resultado do Vestibular 2020/1 de Medicina","descricao":"A Bahiana divulgou hoje, 12/12, os aprovados no Vestibular 2020/1 de Medicina. Seletiva ofereceu 150 vagas.","conteudo":"Bahiana: veja os aprovados no Vestibular 2020/1 de Medicina Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Bahiana divulga resultado do Vestibular 2020/1 de Medicina ImprimirTexto-A+A Em 12/12/2019 15h20 Bahiana divulga resultado do Vestibular 2020/1 de Medicina Notícias Matrículas serão realizadas em etapa on-line e presencial. Oferta foi de 150 vagas. Por Giullya Franco 0 Crédito: Divulgação/Bahiana PUBLICIDADE A Escola de Medicina e Saúde Pública Bahiana divulgou nesta quinta-feira, 12 de dezembro, o resultado do Vestibular 2020/1 de Medicina. Veja o resultado Os aprovados devem realizar a fase on-line de matrículas nos dias 6 e 7 de janeiro de 2020. A matrícula presencial será feita posteriormente, no dia 14 de janeiro, das 9h às 17h, na Biblioteca do Campus Brotas. Veja a documentação no Edital de Matrícula. A Seletiva As provas da 1ª fase da Bahiana para o curso de Medicina foram aplicadas no dia 17 de novembro, com 50 questões objetivas de Linguagens, Códigos e suas Tecnologias (Língua Portuguesa e Língua Inglesa), Ciências Humanas e suas Tecnologias (História e Geografia), Ciências da Natureza e suas Tecnologias (Física, Química e Biologia) e Matemática e suas Tecnologias. Não pare agora... Tem mais depois da publicidade ;) Os classificados para a 2ª fase participaram das atividades vivenciais no dia 29 de novembro e no dia 1º de dezembro fizeram uma prova com questões discursivas e uma redação. Vagas A oferta da Bahiana foi de 150 vagas para o curso de Medicina, com aulas nos turnos matutino e vespertino. Para mais informações consulte o Site da Bahiana ou o Manual do Candidato. Relacionados Notícias Univag (MT) divulga aprovados no Vestibular de Medicina 2020/1 Notícias Bahiana divulga aprovados no Vestibular 2020/1 dos demais cursos Notícias Bahiana realiza provas do Vestibular 2020/1 dos demais cursos no domingo (24) Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Suicídio entre policiais: um problema que mata mais que confrontos na rua - TEMA ATUAL Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"IFPE realiza Vestibular 2020/1 neste domingo (15)","descricao":"O IFPE aplicará neste domingo, 15 de dezembro, o Vestibular 2020/1. As provas serão realizadas das 9h às 13h.","conteudo":"Vestibular 2020/1 do IFPE será aplicado no domingo (15) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias IFPE realiza Vestibular 2020/1 neste domingo (15) ImprimirTexto-A+A Em 14/12/2019 11h00 IFPE realiza Vestibular 2020/1 neste domingo (15) Notícias As provas serão aplicadas das 9h às 13h. Seleção preencherá 1.074 vagas gratuitas. Por Lorraine Vilela Campos 0 Crédito da Foto: IFPE Assessoria de Imprensa PUBLICIDADE O Instituto Federal de Pernambuco (IFPE) realiza o Vestibular 2020/1 neste domingo, 15 de dezembro. As provas serão aplicadas das 9h às 13h. Confira seu local de prova Os candidatos precisam levar documento de identificação original com foto, cartão de inscrição impresso e caneta de tinta preta (fabricada em material transparente). Vestibular As provas do IFPE serão compostas por 50 questões objetivas distribuídas pelas disciplinas de Português, Língua Estrangeira (Inglês ou Espanhol), Matemática, Física, Química, Biologia, História e Geografia, além de uma Redação. O curso de Música terá, ainda, a prova de habilidades específicas. O teste de Teoria Musical será aplicado em 15 de dezembro, das 14h30 às 16h30, no campus Belo Jardim. Neste mesmo domingo, os candidatos terão que entregar o vídeo da Avaliação da Performance. Não pare agora... Tem mais depois da publicidade ;) O resultado do Vestibular 2020/1 será divulgado em 9 de janeiro de 2020, a partir das 12h. As datas das matrículas sairão em edital específico. Vagas O IFPE oferece 1.074 vagas no Vestibular 2020/1, sendo 60% para candidatos cotistas. As oportunidades são para os campi Reife, Afogados Ingazeira, Barreiros, Belo Jardim, Cabo de Santo Agostinho, Caruaru, Garanhuns, Jaboatão dos Guararapes, Ipojuca, Igarassu, Paulista, Pesqueira e Vitória de Santo Antão. Mais informações no Edital e pelo site. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Suicídio entre policiais: um problema que mata mais que confrontos na rua - TEMA ATUAL Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Bolsonaro diz que policial vai ser incluído no indulto natalino: 'Para todo mundo, ou para ninguém'","descricao":"pós o Conselho Nacional de Política Criminal e Penitenciária (CNPCP) não ter incluído os policiais na proposta de indulto natalino deste ano, o que era uma promessa do presidente da República, Jair B...","conteudo":"Bolsonaro diz que policial vai ser incluído no indulto natalino: 'Para todo mundo, ou para ninguém' - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas APUCARANA Prefeitura coloca placa em homenagem ao canto... Apucarana Motociclista de Apucarana fica ferido após se... CRIMINALIDADE PM registra seis furtos entre manhã e noite d... PAGAMENTOS Caixa anuncia nova data para saque do FGTS INVESTIGAÇÃO Carro que estava em garagem é destruído após... LESÃO CORPORAL Briga entre irmãos vai parar na delegacia, em... Cotidiano Bolsonaro diz que policial vai ser incluído no indulto natalino: 'Para todo mundo, ou para ninguém' Por Redação, TNOnline 14 de dezembro de 2019 . Atualizado há 53 minutos Após o Conselho Nacional de Política Criminal e Penitenciária (CNPCP) não ter incluído os policiais na proposta de indulto natalino deste ano, o que era uma promessa do presidente da República, Jair Bolsonaro disse neste sábado que a categoria será beneficiada sim pela medida ou não assinará o indulto deste ano. \"O indulto não é para determinadas pessoas, mas sim pelo tipo de crime pelo qual ela foi condenada. Vai ter policial sim, civil e militar, tudo lá\", disse o presidente ao deixar há pouco o Palácio da Alvorada. Bolsonaro reclamou que o conselho \"esqueceu\" dos policiais. \"Não é justo. Tem policial que está preso por abuso porque deu dois tiros em um vagabundo de madrugada. Estava cumprindo sua missão. Não podemos continuar criminalizando policiais que fazem excelente trabalho\", salientou. O presidente disse, ainda, que se o indulto não incluir os policiais ele poderá não assinar a medida. \"Ou tem indulto para todo mundo ou não tem para ninguém. Quem assina sou eu\". O CNPCP, vinculado ao Ministério da Justiça, elaborou proposta para o indulto natalino deste ano sem incluir o perdão da pena a policiais presos. O texto que prevê os critérios para condenados deixarem a cadeia deverá ser enviado na semana que vem ao Palácio do Planalto, que poderá alterá-lo. Em agosto, Bolsonaro afirmou que o próximo indulto de Natal teria \"nomes surpreendentes\" e que pretendia beneficiar policiais condenados por \"pressão da mídia\". A Constituição concede ao presidente da República a prerrogativa de conceder o perdão em favor de pessoas condenadas, desde que preenchidas determinadas condições previamente estabelecidas. Estes critérios são definidos anualmente e publicados em decreto, geralmente no dia 25 de dezembro - daí o motivo de ser chamado de \"natalino\". O indulto não pode ser dirigido a pessoas específicas mas, sim, a todos os condenados que, na data da publicação, atendam aos requisitos. O conselho responsável por criar a proposta é formado por especialistas na área criminal e tem a incumbência de dar o ponto de partida na discussão. A palavra final é sempre do presidente da República. O texto aprovado pelo colegiado será analisado pelo ministro da Justiça, Sérgio Moro, antes de ser encaminhado a Bolsonaro. \"O conselho aprovou, por maioria, proposta de indulto basicamente de natureza humanitária\", afirmou o desembargador Cesar Mecchi Morales, presidente do CNPCP. Fundo eleitoral O presidente Jair Bolsonaro disse neste sábado que só vai tomar uma decisão sobre o fundo eleitoral quando o valor chegar na mesa dele. \"Se formar um novo partido, sabem quanto terei de fundo eleitoral? Zero\", ironizou o presidente, após ser questionado por jornalistas. O governo enviou um proposta de R$ 2 bilhões para o fundo eleitoral, mas a Comissão Mista do Orçamento, formada por deputados e senadores, aprovou na semana passada relatório de Domingos Neto que prevê R$ 3,8 bilhões. Na terça-feira passada, contudo, o líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), se reuniu com dirigentes de partidos na Câmara e levou uma proposta de baixar o valor do fundo para o ano que vem para R$ 2,5 bilhões, com o compromisso de que, assim, Bolsonaro não vetaria. Bolsonaro também disse que não conversou ainda com o ministro da Justiça e Segurança Pública, Sergio Moro, sobre o texto do pacote anticrime aprovado nesta semana pelo Congresso Nacional. Ele confirmou, no entanto, que deve vetar o trecho que triplica a pena nos casos de calúnia, difamação e injúria. \"Esse trecho foi incluído pelos parlamentares e a tendência é vetar\", afirmou, ao deixar o Palácio da Alvorada. Caso Marielle Após o vereador Carlos Bolsonaro (PSC-RJ) postar um vídeo no Twitter insinuando que o governador do Rio de Janeiro, Wilson Witzel, estaria forjando investigações contra sua família no caso do assassinato da vereadora Marielle Franco (PSOL) e do motorista Anderson Gomes, o presidente Jair Bolsonaro disse neste sábado que não tem dúvida de que o governo do Rio o estaria perseguindo. \"Você tem dúvida de que o governo do Rio está atrás de mim? Eu faria um inquérito melhor\", disse o presidente, que voltou a reclamar do caso do porteiro do condomínio Vivendas da Barra, onde ele tem casa, no Rio de Janeiro. Em novembro, ele citou o nome de Bolsonaro no inquérito sobre a morte de Marielle e de Gomes. No entanto, em nova declaração feita à Polícia Federal, o porteiro não mais confirmou ter ouvido a voz do presidente liberando a entrada de um dos acusados do crime. Estadão Conteúdo Mais sobre: BOLSONARO natalino INDULTO O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Edhucca Fim de ano Espetáculo Rei Leão encerra as atividades do Projeto de Socialização Natal Aberta a temporada de panetones especiais da Edhucca; encomende o seu Naked Cake Encomende seu bolo de aniversário com a cozinha da Edhucca Últimas de Cotidiano FUTEBOL Na mira de outros times, Rogério Ceni renova contrato com o Fortaleza para 2020 PRESIDENTE Bolsonaro diz que policial vai ser incluído no indulto natalino: 'Para todo mundo, ou para ninguém' PARANÁ Empresário acusado de matar esposa com golpes de cassetete é condenado por homicídio quadruplamente qualificado GERAL Proposta de indulto exclui policiais EXPORTAÇÕES Estados Unidos e China concluem Fase 1 de acordo comercial INVESTIGAÇÃO Deputado entra com representação no Ministério Público contra Silvio Santos por racismo APÓS LIMINAR Governo pede mais tempo à justiça para volta dos radares PARANÁ Polícia Federal investiga pagamentos de propina e fraudes em licitações da Sanepar TRÂNSITO Mulher morre atropelada por ônibus ao tentar atravessar BR-376 TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber","categorias":[""]}
{"titulo":"Na mira de outros times, Rogério Ceni renova contrato com o Fortaleza para 2020","descricao":"ogério Ceni vai permanecer à frente do Fortaleza em 2020. Neste sábado, a diretoria do clube cearense anunciou a renovação do contrato do treinador para a próxima temporada, a terceira no comando do ...","conteudo":"Na mira de outros times, Rogério Ceni renova contrato com o Fortaleza para 2020 - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas APUCARANA Prefeitura coloca placa em homenagem ao canto... Apucarana Motociclista de Apucarana fica ferido após se... CRIMINALIDADE PM registra seis furtos entre manhã e noite d... PAGAMENTOS Caixa anuncia nova data para saque do FGTS INVESTIGAÇÃO Carro que estava em garagem é destruído após... DENÚNCIA Dono de boate é encaminhado à delegacia após... Cotidiano Na mira de outros times, Rogério Ceni renova contrato com o Fortaleza para 2020 Por Redação, TNOnline 14 de dezembro de 2019 . Atualizado há 1 hora Rogério Ceni vai permanecer à frente do Fortaleza em 2020. Neste sábado, a diretoria do clube cearense anunciou a renovação do contrato do treinador para a próxima temporada, a terceira no comando do time, ainda que com uma breve passagem pelo Cruzeiro, em 2019, durante esse período. Ceni estava na mira de outros clubes do futebol nacional, especialmente o Athletico Paranaense, em busca de um substituto para Tiago Nunes, que deixou a equipe na reta final do Campeonato Brasileiro pata dirigir o Corinthians a partir de 2020. Além disso, tinha seu nome avaliado pelo Santos como possível sucessor para Jorge Sampaoli. Mas o ex-goleiro do São Paulo optou mesmo por permanecer no Fortaleza. Contratado pelo Fortaleza em 2018, Ceni conduziu o time ao acesso à elite do futebol nacional e ao título da Série B do Campeonato Brasileiro naquele ano. Já em 2019, faturou os títulos do Campeonato Cearense e da Copa do Nordeste, depois optando por trocar o clube pelo Cruzeiro, em agosto. A passagem pelo time mineiro, porém, foi rápida, de menos de dois meses, e marcada por desentendimentos com estrelas do elenco. E pouco depois da sua saída do Cruzeiro, acertou seu retorno ao Fortaleza, o conduzindo ao nono lugar no Brasileirão, desempenho que classificou o time para a próxima edição da Copa Sul-Americana. Com Ceni no comando, o Fortaleza, além do torneio continental, o primeiro da sua história, disputará outras quatro competições em 2020: o Campeonato Cearense, a Copa do Nordeste, a Copa do Brasil e o Brasileirão. Estadão Conteúdo Mais sobre: Rogério Ceni Fortaleza CONTRATO O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Edhucca Fim de ano Espetáculo Rei Leão encerra as atividades do Projeto de Socialização Natal Aberta a temporada de panetones especiais da Edhucca; encomende o seu Naked Cake Encomende seu bolo de aniversário com a cozinha da Edhucca Últimas de Cotidiano FUTEBOL Na mira de outros times, Rogério Ceni renova contrato com o Fortaleza para 2020 PRESIDENTE Bolsonaro diz que policial vai ser incluído no indulto natalino: 'Para todo mundo, ou para ninguém' PARANÁ Empresário acusado de matar esposa com golpes de cassetete é condenado por homicídio quadruplamente qualificado GERAL Proposta de indulto exclui policiais EXPORTAÇÕES Estados Unidos e China concluem Fase 1 de acordo comercial INVESTIGAÇÃO Deputado entra com representação no Ministério Público contra Silvio Santos por racismo APÓS LIMINAR Governo pede mais tempo à justiça para volta dos radares PARANÁ Polícia Federal investiga pagamentos de propina e fraudes em licitações da Sanepar TRÂNSITO Mulher morre atropelada por ônibus ao tentar atravessar BR-376 TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber","categorias":[""]}
