{"titulo":"Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada","descricao":"Passarinhos Passarão A Biblioteca Monteiro Lobato e o Sesc Consolação organizam três dias de folia para as crianças com bloquinhos e oficinas gratuitas na praça Rotary, na Vila Buarque. Um dos blocos infantis mais tradicionais da cidade, o Emílias e Viscondes desfila com bonecões dos personagens de Monteiro Lobato, a partir das 15h de sexta (21). O Bloquinho do Giz faz cortejo na segunda (24) -ao som de marchinhas, os pequenos são convidados a desenhar no chão usando giz. Versão infantil do bloco Cecílias e Buarques, o Cecilinhas & Buarquinhos agita o público na terça (25). Pça. Rotary, s/ nº, Vila Buarque, região central, s/ tel. Sáb. (22), seg. (24) e ter. (25): 9h às 12h30. Livre. GRÁTIS Leia mais (02/21/2020 - 02h00)","conteudo":"Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada - 21/02/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu carnaval Criança Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Roteiro também indica oficinas infantis com temática carnavalesca Maior Menor Url curta Erramos? 21/02/2020 2h00 - Atualizado em 25/02/2020 às 12h39 Nathalia Durval São Paulo Passarinhos Passarão A Biblioteca Monteiro Lobato e o Sesc Consolação organizam três dias de folia para as crianças com bloquinhos e oficinas gratuitas na praça Rotary, na Vila Buarque. Um dos blocos infantis mais tradicionais da cidade, o Emílias e Viscondes desfila com bonecões dos personagens de Monteiro Lobato, a partir das 15h de sexta (21). O Bloquinho do Giz faz cortejo na segunda (24) —ao som de marchinhas, os pequenos são convidados a desenhar no chão usando giz. Versão infantil do bloco Cecílias e Buarques, o Cecilinhas & Buarquinhos agita o público na terça (25). Pça. Rotary, s/ nº, Vila Buarque, região central, s/ tel. Sáb. (22), seg. (24) e ter. (25): 9h às 12h30. Livre. GRÁTIS Bloco Emilias e Viscondes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bailinho Folia O grupo Beatles para Crianças, que desde 2016 tem seu próprio bloquinho, faz show com canções do quarteto de Liverpool em ritmos carnavalescos —“Yellow Submarine”, por exemplo, ganha batidas do samba. Completam a programação da festa um ateliê de adereços e brincadeiras. Casa Bossa - Shopping Cidade Jardim - Av. Magalhães de Castro, 12.000, Butantã, s/ tel. Sáb. (22), dom. (23) e ter. (25): 14h às 19h. Ingr.: R$ 40 a R$ 80. Banda Estralo canta Carmen Miranda Voltado à plateia mirim, o show traz novos arranjos para canções interpretadas pela cantora e atriz luso-brasileira, como “Tá-hi (Pra Você Gostar de Mim)” e “Alô-Alô”. Aparecem também composições de outros artistas, casos de “País Tropical”, de Jorge Ben Jor, e “Não É Proibido”, de Marisa Monte. Sesc Pinheiros - praça - R. Pais Leme, 195, Pinheiros, tel. 3095-9400. Sáb. (22) e dom. (23): 12h. Livre. GRÁTIS Berço Elétrico Pelo segundo ano, o bloquinho leva para a rua marchinhas e músicas de animações como “Galinha Pintadinha”. Os pequenos podem fazer fotos com personagens fantasiados dos desenhos “Peppa Pig” e “PJ Masks”. O local terá fraldário, espaço para amamentação, banheiros. Pça. Horácio Sabino, s/ nº, Pinheiros, s/ tel. Dom. (23): 10h às 13h30. GRÁTIS Bloco do Bita Ao lado de personagens fantasiados, uma banda com 11 músicos entoa sucessos do “Mundo Bita” em versão carnavalesca, como “Fazendinha”, “Dinossauros” e a temática “Carnaval do Bita”. Uma piscina de bolinha e uma cama elástica completam a diversão. Espaço das Américas - R. Tagipuru, 795, Barra Funda, tel. 3868-5860. Sáb. (22): 15h. 180 min. Livre. Ingr.: R$ 60 a R$ 200, p/ ticket360.com.br. Bloquinho Gente Miúda Criado em 2016, o cortejo anima pais e filhos com releituras de clássicos infantis, como “Emília, a Boneca Gente” e “Carimbador Maluco”, além de canções autorais, como “Leite Materno”. Neste ano, o bloco apresenta o tema “Mamãe Natureza”, em que fala sobre a reciclagem e a preservação do meio ambiente. Av. Prof. Alfonso Bovero, s/ nº, Lapa, s/ tel. Dom. (23): 10h às 13h30. Livre. GRÁTIS Casa de Cultura da Brasilândia - Pça. Benedicta Cavalheiro, s/ nº, Brasilândia, tel. 3922-7664. Ter. (25): 12h. Livre. GRÁTIS Carna Kids Comandado pelo músico Guga Stroeter, o bailinho toca marchinhas e músicas de Caetano Veloso, Chiquinha Gonzaga, Lamartine Babo e Chico Buarque, entre outros compositores. Não ficam de fora “Pierro Apaixonado”, “Ô Abre-Alas” e “Mamãe Eu Quero”. Bourbon Street Music Club - R. dos Chanes, 127, Indianópolis, tel. 5095-6100. Dom. (23): 14h30. Livre. Couv.: R$ 25 a R$ 50. Menores de 5 anos: grátis. Ingr. p/ sympla.com.br. Charanguinha do França Carregada de serpentina, confete, purpurina e estandartes, a versão infantil do bloco Espetacular Charanga do França agita o público mirim com músicas autorais, como “Hino da Charanguinha” e “Charanga dos Insetos”. Também aparecem marchinhas do bloco original, tocadas por músicos de sopro e percussão em formato de cortejo. R. Maj. Sertório, alt. do nº 511, Vila Buarque, s/ tel. Sáb. (29): 9h às 13h. Livre. GRÁTIS Bloco infantil Charanguinha do França faz concentração no Centro - Tarsila Danieletto/Divulgação Fraldinha Molhada Com muita música, confete, espuma e serpentina, o cortejo voltado aos pequenos e suas famílias desfila pelas ruas do Tatuapé. O repertório anima os foliões com marchinhas, cantigas de roda e canções de animações. R. José Óscar de Abreu Sampaio, s/ nº, Tatuapé, s/ tel. Sáb. (29): 10h às 15h. Livre. GRÁTIS JazzBB Carnavalzinho Comandada pelo músico Paulo Bira, a apresentação mescla marchinhas de Carnaval e canções do CD “Brasileirinhos - Música para os Bichos do Brasil”, que contam, com leveza, curiosidades sobre animais da fauna brasileira que correm risco de extinção. JazzB - R. Gen. Jardim, 43, Vila Buarque, região central, tel. 3088-0645. Sáb. (29): 13h. 2 a 10 anos. Ingr.: R$ 25. Parque da Mônica Entre sábado (22) e terça (25), o parque da turma do Mauricio de Sousa tem programação de Carnaval com show de samba ao vivo, marchinhas, bloquinho e brincadeiras —em uma delas, as crianças aprendem uma coreografia com Cascão e Jotalhão. Shopping SP Market - Av. das Nações Unidas, 22.540, Jurubatuba, tel. 5693-2200. Sex. (21): 10h30 às 16h30. Sáb. (22) a ter. (25): 11h às 19h. Livre. Ingr.: R$ 89,90 a R$ 220. Menores de 2 anos: grátis. Samba Tetê A terceira edição da folia mescla músicas infantis e marchinhas de Carnaval, além de oficinas de confecção de instrumentos musicais, confetes e brincadeiras como amarelinha e pula corda. R. Mirandinha, alt. do nº 526, Penha, s/ tel. Dom. (23): 14h às 18h. Livre. GRÁTIS Tucantaconto de Carnaval “Marcha do Remador”, “Estrela Dalva” e “Jardineira” são algumas das marchinhas interpretadas por um trio de músicos brincantes. Aparecem também cantigas com arranjos carnavalescos, como “Cai, Cai, Balão” e “Samba Lelê”. Museu do Futebol - Pça. Charles Miller, s/ nº, Pacaembu, tel. 3664-3848. Ter. (25): 13h. 90 min. Livre. GRÁTIS Urubózinho A versão infantil do tradicional bloco Urubó ocupa o largo da Matriz com brincadeiras e marchinhas para os pequenos foliões. Lgo. da Matriz de Nossa Senhora do Ó, 215, Freguesia do Ó, s/ tel. Sáb. (22): 9h às 11h. Livre. GRÁTIS O grupo infantil Beatles para Crianças tem seu próprio bloquinho - Divulgação Brincadeiras e oficinas Abadás Infantis Os pequenos foliões usam a criatividade para transformar uma camiseta básica em um abadá colorido de Carnaval usando tintas, lantejoulas e fitas de cetim. Sesc Campo Limpo - R. Nossa Senhora do Bom Conselho, 120, Campo Limpo, tel. 5510-2700. Sáb (22) a ter. (25): 10h30 e 13h30. 2 a 6 anos. Retirar ingresso com antecedência de 30 min. GRÁTIS Camarim Folião e Oficina de Adereços Nos jardins do Museu da Energia, as crianças brincam de confeccionar a própria fantasia, usando materiais recicláveis. Os educadores do espaço aproveitam a atividade para ensinar sobre reciclagem e descarte consciente do lixo. Museu da Energia de São Paulo - Al. Cleveland, 601, Campos Elíseos, tel. 3224-1489. Sáb. (22): 11h às 14h. Livre. GRÁTIS Confecção de Máscaras e Adereços A meninada vai colocar a mão na massa para confeccionar tiaras de flores, colares havaianos, gravatas, máscaras e outros adereços. Sesc Itaquera - Av. Fernando Espírito Santo Alves de Mattos, 1.000, Itaquera, tel. 2523-9200. Seg. (24): 10h e 14h. Livre. Retirar ingresso c/ antecedência de 30 min. GRÁTIS Construção de Tambores de Carnaval Com tecidos e pedaços de madeira, as crianças —acompanhadas de adultos— constroem um tambor de alfaia artesanal, instrumento musical utilizado em festejos como o maracatu e o coco de roda. Sesc Vila Mariana - atrium - R. Pelotas, 141, Vila Mariana, tel. 5080-3000. Sáb. (22) a ter. (25): 14h. 15 vagas. Livre. Retirar ingresso com antecedência de 30 min. GRÁTIS Figurinos e Adereços de Carnaval com LED Utilizando o sistema de circuito de luzes, máscaras, tiaras, braceletes, ombreiras e outros adereços típicos da festa ganham versões modernas com luzes piscantes coloridas de LED e tintas neon que brilham no escuro. A oficina é voltada às crianças e adolescentes. Sesc Avenida Paulista - Av. Paulista, 119, Bela Vista, tel. 3170-0800. Sáb. (22) a ter. (25): 15h. Livre. Retirar ingresso com antecedência de 30 min. GRÁTIS Lança Confete Folhas que caem das árvores e copos reutilizáveis servirão de material para produzir os confetes, geralmente feitos de papel. Sesc Ipiranga - R. Bom Pastor, 822, Ipiranga, tel. 3340-2000. Seg. (24): 13h. Livre. Retirar ingresso com antecedência de 30 min. GRÁTIS Museu da Imaginação Conhecidas pelo uso de cores primárias e linhas geométricas, as obras do pintor Piet Mondrian (1872-1944) servem de inspiração para decorar adereços como máscaras, chapéus e gravatas. Em outra oficina, a criançada cria um instrumento de percussão com latas de metal, barbante e cartolina. Museu da Imaginação - R. Ricardo Cavatton, 251, Lapa, tel. 2645-7590. Sáb. (22), dom. (23), seg. (24) e ter. (25): 11h, 13h e 15h. 4 anos. 20 vagas. Ingr.: R$ 50 a R$ 70. Necessário fazer inscrição. Parangolé na Fanfarra! Os participantes produzem um figurino com base no parangolé, uma camada de panos que é, ao mesmo tempo, uma capa, um estandarte e uma bandeira, criado por Hélio Oiticica nos anos 1960. Sesc Pompeia - R. Clélia, 93, Pompeia, tel. 3871-7700. Sáb. (22) a seg. (24): 11h30. Livre. GRÁTIS Contadores de histórias A História do Clownaval Tocando instrumentos musicais e cantando, dois palhaços e um narrador tentam contar a história do Carnaval em 60 minutos, da Babilônia à Sapucaí. Casa de Cultura Raul Seixas - R. Murmúrios da Tarde, 211, Itaquera, tel. 2527-4142. Sáb. (22): 15h. Livre. GRÁTIS Leia mais Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Desde marchinhas tradicionais até brega e sertanejo, confira roteiro com mais de 70 blocos Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 Ver mais Mais lidas Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Confeitaria japonesa Hanami é novidade no Tatuapé Novas pizzarias investem em diferentes estilos, tamanhos e jeitos de comer Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"BBB 20: Bruno Gagliasso pede eliminação de Victor Hugo e deve participar de festa no reality","descricao":"Boninho e Bruno Gagliasso devem entrar disfarçados na próxima festa do próximo final de semana (14) do BBB 20. Boninho prometeu que estaria lá e chamaria Bruno Gagliasso, um grande fã do programa. Leia mais (03/09/2020 - 21h00)","conteudo":"F5 - Televisão - BBB20 - BBB 20: Bruno Gagliasso pede eliminação de Victor Hugo e deve participar de festa no reality - 09/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias BBB20 Eliminado Eliminado Eliminado Anjo Eliminado Eliminado Paredão Eliminado Líder Status: Líder Anjo Imune Poder do veto Paredão Eliminado Desclassificado BBB 20: Bruno Gagliasso pede eliminação de Victor Hugo e deve participar de festa no reality Negociação com Boninho foi feita pelas redes sociais e animou fãs O ator Bruno Gagliasso - Lana Pinho/Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 9.mar.2020 às 21h00 São Paulo Boninho e Bruno Gagliasso devem entrar disfarçados na próxima festa do próximo final de semana (14) do BBB 20. Boninho prometeu que estaria lá e chamaria Bruno Gagliasso, um grande fã do programa. Pelas redes sociais, ele topou e até disse que estava agilizando como tudo aconteceria via WhatsApp com Boninho. Imagens da Família Ewbank Gagliasso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nas mensagens pelas redes sociais, Boninho também disse que colocaria Tiago Leifert vestido de uma forma que ninguém conseguisse reconhecê-lo. Até a mulher de Gagliasso resolveu rir da situação e da possibilidade de Bruno aceitar se disfarçar no BBB. “Vão te reconhecer pelo seu tamanho”, brincou. Fá incondicional do programa, a atriz Bruna Marquezine também se prontificou a participar. “Me chama que eu vou”, publicou a amiga de Manu Gavassi. Momentos BBB 20 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Thalita Rebouças também mostrou interesse, e Boninho parece ter se entusiasmado. “Quer? Fechado”, escreveu o Big Boss. PEDIDO DE ELIMINAÇÃO No Twitter, Gagliasso liderou uma campanha para eliminar Victor Hugo do BBB 20. Ele pediu aos seguidores que votassem no participante. Muito por conta da briga que ele teve com Manu que é uma das concorrentes que o ator gostaria de ver na final. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BBB 20: Marcela é acusada de desmerecer amiga Gizelly como advogada BBB20: Anitta defende permanência de Babu e pede para 'cuidar do Instagram' do brother BBB 20: Pyong contraria expectativas e indica Victor Hugo para paredão contra Manu e Babu Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Tony Goes: Tentativa de destruição da reputação de Drauzio Varella é asquerosa Família de Gugu apresenta documento em que Rose Miriam se declarava solteira em 2012 Protagonistas de 'De Volta para o Futuro' se reúnem 35 anos após 1º filme BBB 20: Marcela é acusada de desmerecer amiga Gizelly como advogada BBB 20: Público pede a saída de Ivy do reality após modelo criticar Babu VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais","descricao":"Recém-inaugurado na Vila Madalena, o Cajuí segue a linha dos novos restaurantes veganos que pipocam na cidade, a exemplo do Teva e do Quincho; tem ambiente sofisticado, boa carta de drinques e vinhos, pratos criativos e, importante, oferta de jantar. Leia mais (03/06/2020 - 02h00)","conteudo":"Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais - 06/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Casa tem boa carta de drinques e vinhos, pratos criativos e, importante, oferta de jantar Maior Menor Url curta Erramos? 06/03/2020 2h00 Marina Consiglio São Paulo Recém-inaugurado na Vila Madalena, o Cajuí segue a linha dos novos restaurantes veganos que pipocam na cidade, a exemplo do Teva e do Quincho; tem ambiente sofisticado, boa carta de drinques e vinhos, pratos criativos e, importante, oferta de jantar. Comandada por Natalia Luglio, a cozinha oferece um menu feito com ingredientes nacionais e orgânicos. São receitas que abarcam almoço, café da tarde, jantar e brunch (este, somente aos finais de semana). Para começar, aparecem sugestões como a salada de mamão verde com legumes, crocante de tofu e tempê (um fermentado de grãos, principalmente soja) e molho de amendoim (R$ 18) ou as minitortillas de carne de jaca refogada, repolho roxo, guacamole e brotos de coentro (R$ 16; apenas no jantar). Cajuí ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já na etapa principal, a frutinha que batiza a casa, nativa do cerrado brasileiro, estrela um risoto, feito também com carne de jaca, açafrão-da-terra, queijo de castanhas e pó de urucum (R$ 40; apenas no jantar). Uma sugestão que aparece no almoço é o tagliarini de beterraba com fios de pupunha e cenoura ao pesto de pancs (plantas alimentícias não convencionais; R$ 35). Na finalização, há o petit gâteau de chocolate 75% (R$ 24) e a banana caramelada com alecrim (R$ 20); ambos, com sorvete de cumaru. R. Aspicuelta, 202, Vila Madalena, tel. 99116-8660. Ter. a qui.: 12h às 23h. Sex.: 12h às 24h. Sáb.: 9h às 16h e 18h às 24h. Dom.: 9h às 16h. Leia mais Restaurantes Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes Ambiente agradável não disfarça a desestimulante culinária do Gael Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Ver mais Mais lidas Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Confeitaria japonesa Hanami é novidade no Tatuapé Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Novas pizzarias investem em diferentes estilos, tamanhos e jeitos de comer Albertina propõe comida italiana familiar salpicada de brasilidades Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína","descricao":"Rating Leia mais (02/28/2020 - 02h00)","conteudo":"Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína - 28/02/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Espetáculo é o segundo de uma trilogia que conta a história de mulheres na ciência Maior Menor Url curta Erramos? 28/02/2020 2h00 GABRIELA ROMEU São Paulo Maria e os Insetos Quando Sáb. (29): 11h. Onde Sesc Consolação - R. Dr. Vila Nova, 245, Vila Buarque, tel. 3234-3000. Preço Ingr.: R$ 6 a R$ 20. Menores de 12 anos: grátis. Classificação Livre Depois de “Mary e os Monstros Marinhos”, a Cia. Delas volta com o tema da invisibilidade das mulheres na ciência em “Maria e os Insetos”. Dirigida por uma das integrantes do grupo, Thaís Medeiros, a peça marca a maturidade da companhia de mulheres, que estreou em 2001 trazendo o universo de Clarice Lispector para crianças. Com gestos coreografados que bem desenham mundos interiores , as atrizes Fernanda Castello Branco, Julia Ianina e Paula Weinfeld se revezam de modo dinâmico no papel da protagonista, Maria Sibylla Merian, ilustradora científica nascida na Alemanha, em 1647 —uma mulher que foi tão pioneira quanto esquecida em tudo o que fez. 'Maria e os Insetos' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Num estonteante cenário-ateliê, que guarda incríveis surpresas, a peça tem trilha (Arthur Decloedt) que mescla paisagem sonora, música instrumental e canção letrada. Transporta a plateia para os ambientes vividos pela heroína, da casa de infância a uma floresta no Suriname, traduzida com densidade na iluminação (Wagner Freire). Para além da produção sofisticada, fruto também da marca primorosa da direção de arte de Mira Haar, a força do espetáculo reside ainda numa direção geral que sabe jogar com o poder imaginativo do teatro, criando cenas para a criança embarcar numa aventura intimista com texto não linear, como a lembrança —talvez só um pouco longo. Indicação da crítica: a partir de sete anos. Leia mais Criança Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 Ver mais Mais lidas Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Confeitaria japonesa Hanami é novidade no Tatuapé Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Novas pizzarias investem em diferentes estilos, tamanhos e jeitos de comer Albertina propõe comida italiana familiar salpicada de brasilidades Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams","descricao":"Força e escuridão ocupam a Sala São Paulo em uma batalha sonora neste sábado (7). Leia mais (03/06/2020 - 01h00)","conteudo":"'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams - 06/03/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu música Criança 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Espetáculo abre a temporada de 2020 da série Aprendiz de Maestro Maior Menor Url curta Erramos? 06/03/2020 1h00 Isabel Teles São Paulo Força e escuridão ocupam a Sala São Paulo em uma batalha sonora neste sábado (7). Na data, estreia o concerto Farra nas Estrelas, inspirado no universo de “Star Wars”, que abre a temporada de 2020 da série Aprendiz de Maestro, do Tucca. O espetáculo inédito traz as composições de John Williams, imortalizadas nos filmes da saga, sob a regência do maestro João Maurício Galindo. Durante a apresentação, os habitantes do planeta Tucca tentam impedir que o lado sombrio da Força vença a guerra estrelar. Aprendiz de Maestro apresenta Farra nas Estrelas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A montagem tem texto e direção de Paulo Rogério Lopes e participação de Joaz Campos e Mariana Elisabetksy no elenco. Até dezembro são executados outros sete concertos, com destaque para o também inédito “As Bruxas do Sargento Pimenta”, inspirado nos Beatles, que encerra o programa.   Sala São Paulo - Pça. Júlio Prestes, 16, Campos Elíseos, tel. 2344-1051. Sáb. (7): 11h. Livre. Informações p/ tucca.org.br ou p/ tel. Ingr.: R$ 350 a R$ 700. Leia mais Criança Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 Ver mais Mais lidas Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Confeitaria japonesa Hanami é novidade no Tatuapé Novas pizzarias investem em diferentes estilos, tamanhos e jeitos de comer Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Albertina propõe comida italiana familiar salpicada de brasilidades","descricao":"Rating Leia mais (03/06/2020 - 02h00)","conteudo":"Albertina propõe comida italiana familiar salpicada de brasilidades - 06/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes Albertina propõe comida italiana familiar salpicada de brasilidades A homenagem à comida afetiva aparece também no nome e no ambiente do restaurante Maior Menor Url curta Erramos? 06/03/2020 2h00 Josimar Melo Albertina Quando Ter. a qui.: 19h às 23h30. Sex.: 12h às 15h e 19h às 23h30. Sáb.: 12h às 16h e 19h às 23h30. Dom.: 12h às 16h Onde R. Simão Álvares, 484, Pinheiros, região oeste, tel. 2838-0957. 30 lugares Preço $$ Cozinha italiana em São Paulo é quase sinônimo de cozinha trivial, familiar. Nada estranho então —embora tampouco habitual— que o Albertina proponha uma comida de extração italiana salpicada de ingredientes brasileiros. A homenagem à comida afetiva está no próprio nome do estabelecimento: Albertina é a avó do chef Bruno Alves, que mudou radicalmente sua proposta em relação ao seu restaurante anterior (a steak house e hamburgueria Kod); e a própria decoração do ambiente evoca o aconchego caseiro. Cupim lentamente braseado com molho do próprio assado aromatizado com negroni; como acompanhamento, polenta cacio e pepe, de queijo e pimenta-do-reino - Divulgação Há sempre pequenas surpresas na composição dos pratos, já desde as entradas. Os tradicionais arancini —bolinhos de arroz do risoto— vêm recheados de nacos de ossobuco e acompanhados por maionese de gremolata (com raspas de limão; R$ 23). A carne cruda, picada, é temperada com bottarga, laranja-baía e traz a brasillidade da castanha-do-pará (R$ 24). O coração de pato, gostosa iguaria difícil de encontrar, é grelhado com cebola roxa e servido com castanha-de-caju e purê de couve-flor (R$ 24). Os pratos de forte acento italiano ganham tons ligeiramente inusitados, tendo ou não componentes brasileiros. O molho carbonara, por exemplo, servido com espaguete, leva pecorino, pimenta-do-reino, guanciale, um sabor muito acentuado do ovo de pata e um perfume inesperado da castanha-de-baru: vale provar (R$ 46). Os tradicionais ravióli de abóbora são cobertos com molho de gorgonzola dolce e castanha-de-caju (R$ 48). Mas nada mais brasileiro que o cupim (que não existe na Itália) lentamente braseado com molho, aí sim italianado, do próprio assado, aromatizado com negroni (o acompanhamento rivaliza em intensidade: polenta cacio e pepe, de queijo e pimenta-do-reino, R$ 51). Uma sobremesa provocante é a musse de chocolate meio amargo com flor de sal e crumble de cacau, servida com azeite apimentado (R$ 22). Vinhos brasileiros dominam a carta. Os preços dos pratos são reconfortantes como toda a atmosfera da casa. Leia mais Restaurantes Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Ver mais Mais lidas Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Confeitaria japonesa Hanami é novidade no Tatuapé Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Novas pizzarias investem em diferentes estilos, tamanhos e jeitos de comer Albertina propõe comida italiana familiar salpicada de brasilidades Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso","descricao":"Blocos infantis e bailinhos são opções para curtir o Carnaval em família. Veja um roteiro com atrações. Leia mais (02/14/2020 - 02h00)","conteudo":"Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso - 14/02/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu carnaval Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Confira a agenda de blocos infantis na cidade de SP Maior Menor Url curta Erramos? 14/02/2020 2h00 - Atualizado em 14/02/2020 às 17h09 Nathalia Durval São Paulo Blocos infantis e bailinhos são opções para curtir o Carnaval em família. Veja um roteiro com atrações. Sábado (15) Bloquinho Ocupababy O grupo Siricuticas, formado por quatro cantoras e instrumentistas, comanda a folia tocando marchinhas. A festa inclui também uma oficina de adereços. Pça. Haruo Uoya, s/nº, Chácara Santo Antônio, s/ tel. Sáb. (15): 9h. Livre. GRÁTIS Bloco Urubózinho A matinê infantil do tradicional bloco Urubó ocupa o largo da Matriz, na zona norte, com brincadeiras e marchinhas para os pequenos foliões. Lgo. da Matriz da Nossa Senhora do Ó, 215, Freguesia do Ó, região norte, s/ tel. Sáb. (15): 9h às 11h. Livre. Grátis Carnaval com Masha e o Urso  O bloco infantil Mamãe Eu Quero leva para a rua a Bateria Encantada, composta por crianças. Neste sábado (15), eles ganham a companhia de adultos fantasiados como os personagens do desenho animado russo “Masha e o Urso”. Os pais e seus filhos são convidados a irem fantasiados. Pça. Irmãos Karmann, s/ nº, Sumaré, tel. 3396-7510. Sáb. (15): 10h. GRÁTIS Carnaval Palavra Cantada  A dupla formada por Paulo Tatit e Sandra Peres faz seu tradicional bailinho carnavalesco. No palco, eles criam arranjos com trompetes, saxofones e percussão para faixas como “Meus Dedinhos” e “Bichinho”, além de temáticas, caso de “Carnaval das Minhocas”. Tom Brasil - R. Bragança Paulista, 1.281, Vila Cruzeiro, s/ tel. Sáb. (15): 15h. 90 min. Ingr.: R$ 79 a R$ 159, p/ sympla.com.br. Palavra Cantada faz show especial de Carnaval para as crianças - Gabriel Bessa/Divulgação Folia de Carnaval  O espaço no shopping Cidade Jardim agita a criançada com uma festa temática com shows do Grupo Triii, no sábado (15), e dos Barbatuques, no domingo (16). Um ateliê de adereços de Carnaval, brincadeiras e contação de histórias completam a programação. Casa Bossa - Av. Magalhães de Castro, 12.000, tel. 96317-7856. Sáb.: e dom: 14h às 19h. Até 1º/3. Ingr.: R$ 40 a R$ 80. Gritinho de Carnaval: Bloco da Rebrincando A apresentação, voltada para toda a família, mescla a cultura popular brasileira com marchinhas de Carnaval e músicas autorais da Cia. ReBrincando. Sesc Santo Amaro - R. Amador Bueno, 505, Santo Amaro, região sul, tel. 5541-4000. Sáb. (15): 14h às 15h Sainha de Chita  Versão infantil do bloco Saia de Chita, o bloquinho toca ritmos regionais como samba, frevo e carimbó para os pequenos. No repertório também estão composições autorais, como “E o Neném Fica com Quem?”, “Tô de Férias” e “Quente, Queimando”. Números circenses, encenações e brincadeiras animam a festa. Pça. Rio dos Campos, s/ nº, Vila Pompéia, região oeste, s/ tel. Sáb. (15): 11h. GRÁTIS Leia mais Criança Vivência no escuro para crianças quer aguçar os sentidos do corpo Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 Ver mais Mais lidas Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Confeitaria japonesa Hanami é novidade no Tatuapé Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Novas pizzarias investem em diferentes estilos, tamanhos e jeitos de comer Albertina propõe comida italiana familiar salpicada de brasilidades Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Chevrolet diz que não vai participar do Salão de São Paulo em 2021","descricao":"O Salão do Automóvel estava marcado para novembro deste ano, mas com anúncios seguidos de desistências por parte das montadoras, o evento foi adiado para o ano que vem com promessa de agrupar todas as fabricantes. Só que já houve a primeira baixa. Leia mais (03/09/2020 - 17h38)","conteudo":"Chevrolet diz que não vai participar do Salão de São Paulo em 2021 - 09/03/2020 - Máquina - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Máquina compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Coronavírus: Acompanhe as últimas notícias e saiba como se proteger Chevrolet diz que não vai participar do Salão de São Paulo em 2021 Adiado por falta de interesse das montadoras, evento tem primeira baixa anunciada compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 9.mar.2020 às 17h38 Ouvir o texto Diminuir fonte Aumentar fonte Fernando Pedroso São Paulo O Salão do Automóvel estava marcado para novembro deste ano, mas com anúncios seguidos de desistências por parte das montadoras, o evento foi adiado para o ano que vem com promessa de agrupar todas as fabricantes. Só que já houve a primeira baixa. Salão do Automóvel de São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Chevrolet anunciou que não participará do evento, não importa a data em que ele aconteça. Em nota, a montadora líder de vendas no Brasil informou que vai investir em marketing digital e não mais participará \"de eventos com formatos analógicos como o Salão do Automóvel de São Paulo\". Leia a nota na íntegra: A marca aposta cada vez mais no marketing digital e em uma jornada do consumidor totalmente customizável, concentrando seus investimentos em formatos inovadores de comunicação. Com isso, a Chevrolet reitera sua decisão de não participar de eventos com formatos analógicos como o Salão do Automóvel de São Paulo e informa que a participação no mesmo evento em 2021 também está descartada. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados carros Montadoras Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/maquina/2020/03/chevrolet-diz-que-nao-vai-participar-do-salao-de-sao-paulo-em-2021.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Fiat mostra a traseira da nova Strada e confirma inspiração na Toro Novo Fiat 500 vem ao Brasil só com motor elétrico Onix é o primeiro e o segundo em vendas de fevereiro; veja a lista Veja também Serviço Compartilhar Carro pode ter perda total só de ficar parado em área alagada Ícone fechar Carro pode ter perda total só de ficar parado em área alagada História Compartilhar Fiesta sai de linha depois de salvar a Ford no Brasil Ícone fechar Fiesta sai de linha depois de salvar a Ford no Brasil Mais lidas Ver todas PS do Hospital Heliópolis é fechado após dupla invadir emergência e matar paciente a tiros Novo Meu INSS muda consulta a pedido de aposentadoria Saiba o que muda para professor e policial com reforma da Previdência de SP TRF-3 facilita isenção do Imposto de Renda para aposentado Confira 7 revisões que podem aumentar o seu benefício do INSS Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Sobe para 43 o número de mortos na Baixada Santista","descricao":"Sobe para 43 o número de vítimas na Baixada Santista, após os deslizamentos de terra que ocorreram na semana passada durante um forte temporal que atingiu a região, segundo a Defesa Civil do estado de São Paulo, gestão João Doria (PSDB). Leia mais (03/09/2020 - 20h08)","conteudo":"Sobe para 43 o número de mortos na Baixada Santista - 09/03/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Coronavírus: Acompanhe as últimas notícias e saiba como se proteger Sobe para 43 o número de mortos na Baixada Santista Existem ainda 36 desaparecidos e 513 desabrigados nas cidades atingidas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 9.mar.2020 às 20h08 Ouvir o texto Diminuir fonte Aumentar fonte Tayguara Ribeiro São Paulo Sobe para 43 o número de vítimas na Baixada Santista, após os deslizamentos de terra que ocorreram na semana passada durante um forte temporal que atingiu a região, segundo a Defesa Civil do estado de São Paulo, gestão João Doria (PSDB). As cidades mais atingidas foram Guarujá (32 mortes e 36 pessoas não localizadas), Santos (8 mortes) e São Vicente (3 mortes). De acordo com o órgão, o número atual de desabrigados é de 328 em Guarujá e 185 em Santos. Deslizamento de terra no Morro Vila Baiana, no Guarujá, na Baixada Santista. - Eduardo Anizelli 04.mar.2020/Folhapress Desde sábado (7), 40 militares das Forças Armadas, sendo 30 do Exército e 10 da Aeronáutica, reforçam o trabalho triagem de donativos e assistência, em conjunto com as defesas civis municipais e estadual. Ainda segundo a Defesa Civil, foram disponibilizadas 32,1 toneladas de materiais de ajuda humanitária aos municípios afetados, entre colchões, cobertores, cestas básicas, roupas, água sanitária, kits de limpeza, kits de higiene e água potável. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados Baixada santista João Doria litoral paulista PSDB santos são paulo Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/03/sobe-para-43-o-numero-de-mortos-na-baixada-santista.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Agente penitenciário é morto a tiros dentro de comércio na Grande SP Ladrões invadem e furtam casa de um dos atores de Patati e Patatá em SP; veja o vídeo PS do Hospital Heliópolis é fechado após dupla invadir emergência e matar paciente a tiros Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas PS do Hospital Heliópolis é fechado após dupla invadir emergência e matar paciente a tiros Novo Meu INSS muda consulta a pedido de aposentadoria Saiba o que muda para professor e policial com reforma da Previdência de SP TRF-3 facilita isenção do Imposto de Renda para aposentado Confira 7 revisões que podem aumentar o seu benefício do INSS Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Assista trechos da palestra de FHC em evento de Cannabis medicinal","descricao":"A presença do ex-presidente Fernando Henrique Cardoso (1995-2002) deu prestígio a um evento destinado a empreendedores de Cannabis medicinal. Ele foi organizado pela The Green Hub, aceleradora de startups, em Pinheiros, em São Paulo, no moderno prédio do CIVI-CO, fomentador de projetos de impacto social, que é dirigido por Patricia Villela Marino. FHC falou sobre o direcionamento do Fórum Global [...] ... Leia post completo no blog Leia mais (03/09/2020 - 00h25)","conteudo":"Assista trechos da palestra de FHC em evento de Cannabis medicinal – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça cannabis Legislação vídeo Anvisa Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.mar.2020 à 0h25 Assista trechos da palestra de FHC em evento de Cannabis medicinal compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link FHC durante palestra sobre drogas que deu em evento de Cannabis medicinal Valéria França A presença do ex-presidente Fernando Henrique Cardoso (1995-2002) deu prestígio a um evento destinado a empreendedores de Cannabis medicinal. Ele foi organizado pela The Green Hub, aceleradora de startups, em Pinheiros, em São Paulo, no moderno prédio do CIVI-CO, fomentador de projetos de impacto social, que é dirigido por Patricia Villela Marino. FHC falou sobre o direcionamento do Fórum Global de Drogas, que encara a questão como saúde pública. A saída segundo ele é, ao invés de proibir, regulamentar. Ele também lembrou que o tema é um grande tabu, que os políticos evitam por medo de perder eleitor. “Eu perdi uma eleição à prefeitura da capital para Jânio Quadros porque descobriram que era ateu e era a favor da discussão sobre drogas. A oposição usou isso”, disse. “Jânio era esperto.” Assista trechos da palestra (Parte 1 e Parte 2) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Para comissão de deputados, a Cannabis pode ajudar a economia a crescer Colômbia e Brasil trocam experiências sobre o mercado de Cannabis Relator da Cannabis promete uma regulação voltada ao paciente Bancos dificultam transferências de dinheiro do exterior para as empresas colombianas da Cannabis Unifesp dará certificado em curso gratuito de Cannabis medicinal online Tags cannabis medicinal maconha cannabis Anvisa CBD cânhamo Colômbia THC mercado Paulo Teixeira Brasil votação cultivo Dr. Cannabis Eliane Nunes negócios EUA Luciano Ducci tratamento Viviane Sedola Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
