{"corpora":"Minorias continuam sub representadas nos bastidores dos filmes, diz estudo\nA indústria cinematográfica tem feito um esforço para colocar mulheres e outras minorias como protagonistas de filmes.\nMinorias continuam sub representadas nos bastidores dos filmes, diz estudo - 06/02/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade Minorias continuam sub representadas nos bastidores dos filmes, diz estudo O Rei Leão tem um elenco de maioria negra, mas o diretor, Jon Favreau (dir), é branco Imagem: David M. Benett/Dave Benett/WireImag 00:00 Do UOL, em São Paulo 06/02/2020 17h15 A indústria cinematográfica tem feito um esforço para colocar mulheres e outras minorias como protagonistas de filmes. Para efeito de comparação, O Rei Leão, Aladdin e Capitã marvel, três das maiores bilheterias de 2019, são filmes protagonizados por mulheres, pessoas negras e árabe. Relacionadas Foto com âncoras da CNN levanta debate na web: \"Cadê a representatividade?\" GRLS!: SP ganhará festival para celebrar representatividade feminina Representatividade é negócio: elas empreenderam de olho na clientela negra Ainda assim, um novo estudo feito pela Universidade da Califórnia (Ucla) mostra que a representatividade só está ganhando força em frente às câmeras e não chega até os bastidores. Em dois dos três casos citados acima, os diretores eram homens brancos. Guy Ritchie dirigiu Aladdin e Jon Favreau dirigiu O Rei Leão. O estudo intitulado \"Hollywood Diversity Report 2020: A Tale of Two Hollywoods\" (Relatório de Diversidade de Hollywood 2020: Um Conto de Duas Hollywoods, em tradução livre) foi coordenado pelos professores Darnell Hunt e Ana-Christina Ramón avaliou 200 principais lançamentos do cinema em 2018 e 2019. Os pesquisadores descobriram uma queda no número de diretores de outras etnias. Em 2011, 12,2% dos diretores de filmes lançados nos EUA eram pessoas não brancas. O número subia ano e ano e alcançou 19,3% em 2018. Porém, no ano passado, apenas 14,4% dos diretores eram latinos, negros e asiáticos. Os diretores negros são a maioria entre as minorias. Eles dirigiram 10,7% dos maiores filmes em 2018 e 5,5% em 2019. Já os asiáticos ocuparam a cadeira de diretor em 4,3% dos filmes de 2018 e 3,4% em 2019. Os diretores de origem latina inverteram a lógica e dirigiram mais filmes em 2019 que no ano anterior, sendo 0,7% e 2,1%, respectivamente. Enquanto isso, os diretores indígenas não dirigiram nenhum dos 200 maiores filmes dos EUA em nenhum dos dois anos. Comunicar erro Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar As mais lidas agora Caso Gugu: como \"felicidade de capa de revista\" pode enganar \"Me masturbo desde criança\", diz Bruna Linzmeyer sobre autoconhecimento Bocardi comete racismo e se \"defende\" com lógica do \"até tenho amigo negro\" Entretenimento Filmes e séries Universa PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Diversidade Kardashian criou linha de modeladores para ter cores para as filhas negras Kim Kardashian contou ao New York Times que a principal razão para criar sua própria linha de modeladores, lançada 07/02/2020 13h36 Apresentador diz ser gay após 27 anos casado: \"Com apoio da minha mulher\" O apresentador de TV inglês Phillip Schofield, de 57 anos, revelou que é gay depois de 27 anos de casamento com... 07/02/2020 09h25 Gilmar Mendes diz que situação de grupos LGBT em presídios é \"dramática\" O ministro do STF (Supremo Tribunal Federal) Gilmar Mendes classificou como \"dramática\" a situação dos grupos LGBT 07/02/2020 07h53 Nanda Costa diz: \"Relacionamento homoafetivo tende a ocupar mais espaços\" Nanda Costa é uma das referências da representatividade LGBT da atualidade entre as atrizes. A atriz e Lan Lahn... 06/02/2020 20h45 Jameela Jamil se identifica como queer: \"Me mantive discreta, tive medo\" A atriz Jameela Jamil, conhecida por interpretar Tahani em The Good Place, passou a se identificar publicamente... 06/02/2020 19h30 Motorista da Uber é acusado de transfobia por expulsar passageiras do carro A Polícia Civil do Distrito Federal investiga um motorista de aplicativo acusado de transfobia contra duas... 06/02/2020 17h47 Casal de mulheres será o 1º a se casar na Irlanda do Norte após legalização Um casal de mulheres de Belfast, na Irlanda do Norte, será o primeiro do mesmo sexo a se casar oficialmente no... 06/02/2020 14h04 Cantora Preta Ferreira relata ter sofrido caso de racismo em aeroporto Em seu perfil do Instagram, a cantora Preta Ferreira fez ontem uma denúncia de racismo contra a companhia aérea... 06/02/2020 11h48 No Masp, ela é a primeira curadora indígena de um museu: \"Já era tempo\" Assim que a antropóloga Sandra Benites foi anunciada como a mais nova integrante da equipe do Museu de Arte de São 06/02/2020 04h00 Diretora pede a alunos \"chicote do bom\" para bater em professora negra O aniversário de 25 anos da professora Taynara Cristina Silva ficará marcado na lembrança dela por toda vida. Na... 05/02/2020 21h13 Bombeiros da Inglaterra respondem comentários homofóbicos com vídeo viral O South Yorkshire Fire and Rescure Service, grupo de bombeiros da Inglaterra, recebeu diversos ataques homofóbicos 05/02/2020 18h39 Grávida, Giovanna Ewbank fala sobre racismo e criação diferente dos filhos Grávida do primeiro filho biológico, fruto de seu casamento com Bruno Gagliasso, Giovanna Ewbank disse que tem... 05/02/2020 09h47 \"Sou uma mulher lésbica e não falava sobre isso na internet\", abre youtuber \"Você nunca vai crescer?\", é a pergunta que a gaúcha Lorena Eltz, de 19 anos e 1,40m de altura mais ouviu na vida. 05/02/2020 04h00 O que a participação de Babu no BBB tem a nos mostrar sobre racismo O assunto que vem sendo mais discutido no BBB 20 é o feminismo. No entanto, outra questão social merece destaque... 05/02/2020 04h00 Alyona Alyona, a rainha feminista do rap ucraniano Com o cuidado de evitar o uso de palavrões, a ucraniana Alyona Alyona parece disposta a romper com os códigos... 04/02/2020 18h06 5 temas de'POSE' ambientados dos anos 90 que parecem hoje em dia POSE é uma série musical que você deve ter visto como indicado a prêmios como o Emmy e o Globo de Ouro. A série... 04/02/2020 17h54 Rihanna será homenageada em prêmio para os afro-americanos mais influentes Rihanna receberá o prêmio President's Awards na 51ª edição do NAACP Image Awards, premiação que reconhece os... 04/02/2020 17h21 #OscarTãoBranco (e masculino) parece a caminho de uma sequência em 2020 Para alguns, trata-se do Oscar da \"fúria do homem branco\". Outros o apelidaram de ano dos \"Homens Grandes e... 03/02/2020 15h40 Super Bowl: Girl power e diversidade marcam comercial da Microsoft 02/02/2020 22h42 Google homenageia Lélia Gonzalez, pesquisadora e militante negra A página inicial do Google faz, neste sábado (1) uma homenagem à ativista e intelectual Lélia Gonzalez. O Doodle... 01/02/2020 15h31 Iemanjá tem cor? Por que a divindade de origem africana se transformou em 'mulher branca' no Brasil \"Dois de Fevereiro, dia da Rainha / Que pra uns é branca, pra nóiz é pretinha\", canta Emicida, na música 'Baiana', 01/02/2020 12h18 Jovem negro suspenso da escola por usar dreads é convidado para o Oscar DeAndre Arnold ganhou a manchete dos jornais após ser suspenso por se recusar a cortar os dreads para a formatura... 31/01/2020 17h58 Demi Lovato sobre assumir sexualidade para os pais: \"emocionante e lindo\" Demi Lovato se abriu, em entrevista ao programa de rádio de Andy Cohen, sobre o momento em que contou sobre sua... 31/01/2020 10h23 Ela fotografa amputadas para aumentar autoestima e propor debate \"Aprendi que a beleza vai além de ter uma perna, um braço, ou uma mão.\" A declaração é da estudante Maria Eduarda... 31/01/2020 04h00 Noiva de Rennan da Penha afirma ter sofrido racismo em agência bancária Na tarde de hoje, a jovem Lorena Vieira afirmou ter sido vítima de racismo em uma agência bancária do Itaú, no Rio 30/01/2020 19h39 Thammy revela motivos por ter optado não mudar seu nome: \"Tinha vontade\" Thammy Miranda publicou um vídeo em seu Instagram em que aborda alguns temas sobre transexualidade. Entre outros... 30/01/2020 15h41 Estado americano aprova projeto que limita atendimento a jovens trans A Câmara de Dakota do Sul, dominada por políticos republicanos, aprovou nesta quarta-feira (29) um projeto de lei... 30/01/2020 10h52 Homem diz que levou surra ao defender amigos gays de ataque homofóbico Lee Brobson, um homem de 30 anos de idade que vive em Chelmsford, na Inglaterra, diz que foi parar no hospital... 30/01/2020 09h39 Escrevente é a primeira mulher trans no Tribunal de Justiça de Praia Grande Quem conversa com Carla de Santana, escrevente da 2ª Vara Criminal da Comarca de Praia Grande, litoral de São... 29/01/2020 20h00 Mais da metade dos brasileiros não consome marcas racistas, diz pesquisa Mais da metade dos brasileiros deixa de comprar produtos ou serviços de marcas que já manifestaram algum tipo de... 29/01/2020 16h47 Homens que menstruam: marca cria cueca absorvente para Visibilidade Trans Marca de remédio para cólicas menstruais está distribuindo cuecas menstruais como uma ação para o Dia da... 29/01/2020 14h35 Homem suspeito de comparar cabelo de gêmeas com palha de aço é investigado A Deerca (Delegacia Especializada de Repressão aos Crimes Contra a Criança e o Adolescente) abriu inquérito para... 29/01/2020 09h08 BBB20: Da promessa de \"incêndio no parquinho\" a Chernobyl em uma semana Importunação sexual. Apologia à zoofilia. Diálogos sexistas e racistas. A vigésima edição do BBB, que começou há... 29/01/2020 04h00 Caso de mulher que sofreu racismo vira samba-enredo no Carnaval de BH O racismo sofrido pela cuidadora de idosos Eliangela Carlos Lopes, de 42 anos, em novembro passado marcou sua vida 29/01/2020 04h00 Brasil registra 124 assassinatos de transexuais em 2019, segundo dossiê Em 2019, 124 pessoas transexuais foram assassinadas no Brasil, segundo o dossiê \"Assassinatos e violência contra... 29/01/2020 04h00 Solicitantes homossexuais de asilo na Austrália estariam sendo reprimidos Solicitantes de asilo na Austrália, perseguidos por serem homossexuais em seus países de origem, estariam sendo... 28/01/2020 19h37 Ludmilla beija a mulher em capa de revista e revela detalhes para gravidez Ludmilla é a capa da edição de fevereiro da revista Marie Claire, em que aparece beijando a mulher, Brunna... 28/01/2020 15h11 1º atleta trans a buscar vaga olímpica como verdadeiro gênero: \"orgulhoso\" Chris Mosier fez história no último sábado. Segundo o The New York Times, o atleta norte-americano foi a primeira... 28/01/2020 14h28 Lei em SP prevê multa e até cassação de alvará para empresas homofóbicas A prefeitura de São Paulo sancionou uma lei que prevê multa, suspensão e até cassação de alvará de empresas que... 28/01/2020 14h01 Barbie ganha modelos com vitiligo e queda de cabelo: \"nova visão de beleza\" A Mattel revelou hoje a nova coleção da linha Barbie Fashinistas. As novidades incluem uma versão da famosa boneca 28/01/2020 12h09 O pastor que saiu do armário e se assumiu gay aos 91 anos Desde muito jovem, o pastor anglicano percebeu que era diferente da maioria de seus colegas. Mas ele não tinha... 27/01/2020 13h18 Estudante trans posta antes e depois e viraliza: \"Sou um privilegiado\" O desafio nas redes era que os universitários postassem fotos deles no primeiro e último períodos, para mostrar se 27/01/2020 10h52 Mulheres negras desbravam o mundo: \"Corpo negro viajante causa incômodo\" \"Quando você é um corpo negro viajante, causa incômodo nos outros. Estão acostumados a ver a mulher negra em... 27/01/2020 04h00 Mulher denuncia ataque transfóbico em metrô de NY: \"Cuspiram em mim\" A jornalista e ativista trans americana Serena Daniari fez uma denúncia em sua conta no Twitter, em um vídeo que... 26/01/2020 16h35 Atleta diz que \"colegas se recusam a dar aperto de mão\" após se assumir bi Jack Woolley comentou a repercussão negativa que recebeu depois de assumir a bissexualidade publicamente. 24/01/2020 15h12 Semana de Moda de Paris tem 1º desfile de estilista da África subsaariana O estilista camaronês Imane Ayissi combinou o estilo europeu com a originalidade africana durante um desfile... 24/01/2020 11h45 Concurso de Miss EUA terá 1ª concorrente abertamente bissexual Recentemente eleita Miss Utah, Rachel Slawson será a primeira mulher abertamente bissexual a concorrer ao prêmio... 24/01/2020 11h21 1ª reverenda trans da América Latina: \"Ameaças de morte me rondam 24 horas\" Ser transexual no Brasil é ter a vida permeada por ameaças de morte. A cada três dias, uma mulher ou um homem... 24/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"O que é pangolim? Entenda o animal que virou notícia com o coronavírus\nVeja o Ã?Âlbum de fotos\nO que é pangolim? Entenda uma das palavras mais buscadas pelo brasileiro - 02/04/2019 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de tecnologia O que é pangolim? Entenda uma das palavras mais buscadas pelo brasileiro Pangolim carrega filhote na cauda em Bali, na Indonésia Imagem: Firdia Lisnawati/AP 00:00 Rodrigo Lara Colaboração para o UOL, em São Paulo 02/04/2019 04h00 Você sabe o que é um pangolim? Muitos brasileiros gostariam de saber. Um levantamento feito pela empresa de marketing digital SEMrush revelou as expressões que os brasileiros mais buscaram no Google precedidas por \"o que é\" ao longo de 2018. \"O que é pangolim\" foi uma das mais frequentes. Perguntar ao Google \"o que é\" é uma maneira muito útil de usar a ferramenta de buscas para tirar dúvidas pontuais ou achar definições de palavras. E a definição de pangolim foi buscada 110 mil vezes em 2018. Filhote de pangolim (\"Manis Javanica\") em zoológico de Bali Imagem: Damir Sagolj/Reuters Aliás, se você é um dos curiosos e chegou aqui buscando uma definição, vamos a ela: Pangolim é o nome de um mamífero encontrado na África e na Ásia que parece uma mistura de tatu com bicho-preguiça e tamanduá. Há várias espécies diferentes do animal, mas em geral ele tem tamanhos que variam de 40 a 50 cm. Alguns traços marcantes do pangolim são suas longas garras e o corpo recoberto de escamas, o que funciona como uma armadura. Ele não possui dentes e se alimenta, basicamente, de formigas. Quando ameaçado, o pangolim se fecha em forma de bola, assim como um tatu-bola. Mais um filhote de pangolim fofo Imagem: Then Chih Wey/Xinhua Com frequência, o pangolim é representado em produtos da cultura pop, como em games e desenhos animados de \"Pokémon\" - o personagem Sandshrew, por exemplo, é inspirado em um pangolim. É um animal sob risco de extinção - tanto que há um \"Dia Mundial do Pangolim\", comemorado no terceiro sábado de fevereiro, com o objetivo de conscientizar a sociedade sobre esse risco. O comércio ilegal de pangolins ocorre, em parte, devido à crença de que suas escamas têm propriedades afrodisíacas. Além disso, sua carne é tida em alguns lugares como uma iguaria. O recluso pangolim, também conhecido como tamanduá escamoso, se transformou no mamífero mais traficado do planeta devido à crescente demanda na China e no Vietnã Imagem: AFP Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil Satélites de Musk estão sobre o Brasil; veja quando e como observar Cidade fantasma: imagens de satélite mostram Wuhan antes e após coronavírus Fotos Google Notícias Tilt PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de tecnologia O que é pangolim? Entenda o animal que virou notícia com o coronavírus 07/02/2020 10h29 Porco ou cachorro? Imagem de animal causa confusão e viraliza na web 06/02/2020 17h46 A ordem dos Stories entrega quem está te stalkeando? Não é bem assim 04/02/2020 04h00 Bandeira transgênero, pessoa amamentando e mais: conheça os novos emojis 30/01/2020 09h23 Após chacota, grupo de parkour de Taubaté se defende: 'esforço virou piada' 29/01/2020 10h53 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Exclusivo: chegou a temporada em que os brasileiros mais traem na internet 24/01/2020 04h00 Festa, carro, motel de luxo: o que dá para fazer com o valor do Galaxy Fold 24/01/2020 04h00 Tinder vai ter \"contatinhos verificados\", mas é por um bom motivo 23/01/2020 12h39 WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web 22/01/2020 12h05 UP? AC? Ward? Que raios significam essas siglas em comentários do Facebook? 22/01/2020 04h00 \"Descobri que era trouxa\": a história por trás de um \"eu te amo\" frustrado 21/01/2020 10h44 Pornhub é processado por homem surdo que reivindica legendas nos vídeos 17/01/2020 14h23 Menor celular 3G do mundo, Zanco tiny t2 tem 6x3cm e custa R$ 250 17/01/2020 12h05 Xô, monotonia: app traz desafios picantes para esquentar a vida de casais Cair na monotonia em um relacionamento pode ser fácil. Estar com a mesma pessoa há um tempo faz tudo virar rotina, 17/01/2020 04h00 Equipadas com veículos de ponta, avós aborígenes combatem fogo na Austrália 16/01/2020 18h30 O tempo é implacável: homem tira selfie diariamente há 20 anos 16/01/2020 17h55 Spotify lança playlists para cachorros que ficam sozinhos em casa 15/01/2020 10h48 Operação aérea viraliza ao jogar cenouras para salvar animais na Austrália 13/01/2020 13h59 Ser ou não ser, o XPTO da questão; o que raios quer dizer esta sigla? 09/01/2020 04h00 \"Que insight!\" Grupo onde \"fingimos ser empreendedores\" viraliza e faz rir 08/01/2020 17h39 Após ser salvo por Apple Watch, brasileiro recebe email de chefe da Apple 07/01/2020 16h46 \"Achei que fosse espírito\", diz motorista da Uber após passageiro \"sumir\" 07/01/2020 15h36 Artista colore digitalmente foto de Olga Benário e mais figuras históricas 06/01/2020 18h22 \"Devíamos contratar uma criança para ajudar\": a confusão causada pelo Pokémon Go entre militares do Canadá 06/01/2020 15h29 Cofre high tech de maconha ganha prêmio, mas CES proíbe falar em 'cannabis' 06/01/2020 14h53 Cachorrinhos dormindo em creche é tudo o que você precisa ver hoje 31/12/2019 10h53 Shrug life: relembre os produtos mais \"quê???\" de 2019 31/12/2019 04h00 2019, o ano em que as figurinhas de WhatsApp chegaram e mudaram nossa vida 27/12/2019 04h00 Bill Gates envia 36 kg de presentes à amiga secreta: \"nem cabia no carro\" 26/12/2019 18h11 O melhor do Twitter é o brasileiro: veja os tuítes que marcaram 2019 26/12/2019 04h00 Dancinha do vô Duarte continua bombando. E a sua história é ainda mais fofa 24/12/2019 04h00 Relíquia! No ar desde 1996, site do Space Jam é viagem no tempo da web 24/12/2019 04h00 Que fofo! Entregadores postam fotos dos cachorros que aparecem nas casas 23/12/2019 10h56 Golden shower? Algumas perguntas ao Google foram bem estranhas em 2019 21/12/2019 04h00 Com cuscuz é mais gostoso? A web não está sabendo lidar com este menino 20/12/2019 19h17 Windows XP! Por que Vladimir Putin usa um sistema tão velho no computador? 20/12/2019 17h26 Há 20 anos, Leila Lopes inventava o feriado-meme nacional: o Berenice Day 19/12/2019 12h53 Projeto escolar viraliza e dá bela lição para quem ainda não lava as mãos 18/12/2019 16h51 O \"gato biônico\" que virou estrela nas redes sociais 17/12/2019 17h37 Câmera flagra ladrões tentando roubar TV, mas cena parece filme de comédia 16/12/2019 15h38 Pets-star: bichos influenciadores digitais ganham muito (MUITO!) dinheiro 16/12/2019 12h56 Dupla leva meme a sério e testa se Mac Pro funciona como ralador de queijo 14/12/2019 16h24 From Facebook? Entenda a 'mudança de nome' do WhatsApp 14/12/2019 04h00 Dorime ameno: entenda de onde veio o termo que todo mundo tá falando na web 13/12/2019 19h32 iPhone natalino feito de ouro e diamante é vendido por R$ 580 mil; veja 13/12/2019 18h45 Uma simples foto de ovo foi a postagem campeã do Twitter em 2019 13/12/2019 12h55 Meteu o louco: influenciador é preso por ameaçar com arma dono de site 12/12/2019 16h49 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Antártida argentina registra temperatura recorde\nBuenos Aires, 7 Fev 2020 (AFP) - A Antártida argentina registrou temperatura recorde na quinta-feira, com o dia mais quente desde 1961, segundo o Serviço Meteorológico Nacional. As altas temperaturas colocam em risco a calota polar.\nAntártida argentina registra temperatura recorde - 07/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Antártida argentina registra temperatura recorde 00:00 07/02/2020 14h57 Buenos Aires, 7 Fev 2020 (AFP) - A Antártida argentina registrou temperatura recorde na quinta-feira, com o dia mais quente desde 1961, segundo o Serviço Meteorológico Nacional. As altas temperaturas colocam em risco a calota polar. Ao meio-dia da quinta-feira (6), a temperatura chegou a 18,3°C na base científica Esperança. Depois de 1961, a maior temperatura registrada tinha sido de 17,5°C, registrada em 24 de março de 2015. Na base de Marambaio, outra estação científica, a temperatura chegou a 14,1°C na quinta-feira, a mais alta para um mês de fevereiro desde 1971. O recorde anterior tinha ocorrido em 24 de fevereiro de 2013, com 13,8°C. São recordes de temperatura \"realmente impactantes, algo que não surpreende porque, assim como todo o planeta, a Antártida também está mais quente\", informou em comunicado Frida Bengtsson, especialista em ambiente marinho, nesta sexta-feira (7). Após uma década de aumentos crescentes nas temperaturas, que fechou o último ano como o segundo ano mais quente já registrado no planeta, a década de 2020 se mantém com a mesma tendência. O último mês de janeiro foi considerado o mais quente já registrado. Como consequência direta da alta nas temperaturas por causa das atividades humanas, as calotas polares, na Antártida e na Groenlândia, já perderam 430 bilhões de toneladas de gelo por ano desde 2006, tendo como consequência o aumento no nível dos oceanos. O futuro das zonas costeiras e seus milhões de habitantes depende das camadas de gelo que formam a Antártida ocidental. Segundo especialistas em clima das Nações Unidas, o nível dos mares aumentou 15 centímetros durante o século XX. Eles alertam que o ritmo de subida do nível dos mares continuará aumentando. Na Antártida, os cientistas têm observado a geleira Thwaites, uma das maiores situadas na parte ocidental do continente e de mais difícil acesso no planeta. Com uma superfície cujo tamanho pode ser comparado ao do Reino Unido, seu eventual derretimento elevaria o nível dos mares em 65 centímetros, segundo a Colaboração Internacional da Geleira Thwaites, missão de maior parceria entre o Estados Unidos e o Reino Unido na Antártida, com objetivo de investigar a situação dessa geleira. \"Ao longo dos últimos 30 anos, a quantidade de gelo que se desprende da geleira Thwaites e dos países vizinhos praticamente duplicou\", alertaram os cientistas. A presença argentina na Antártida tem mais de 100 anos. O chamado Setor Antártico Argentino, onde existem várias bases científicas, está localizado entre os meridianos 74° oeste e 25° oeste e o paralelo 60° sul e o Polo Sul. A Argentina é signatária do Tratado da Antártida, em vigor desde 1961, o qual proíbe qualquer militarização no continente, reservado unicamente para o desenvolvimento de atividades pacíficas. nn-lc/ll/bn/mvv Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Porco ou cachorro? Imagem de animal causa confusão e viraliza na web Satélites de Musk estão sobre o Brasil; veja quando e como observar Cidade fantasma: imagens de satélite mostram Wuhan antes e após coronavírus Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Este é o primeiro carro autônomo autorizado a circular sem supervisão humana R2, da empresa americana Nuro, recebeu autorização para circular sem um motorista de segurança e será usado para... 07/02/2020 20h50 Canaltech SpaceX quer que Starlink seja um negócio à parte e com capital aberto O projeto que está criando uma constelação de satélites de internet na órbita da Terra tem potencial de gerar... 07/02/2020 20h50 Canaltech Matrix 4 | Imagens do set vazam e mostram Keanu Reaves e Carrie-Ann Moss Protagonistas dos demais filmes da franquia aparecem em fotos e vídeos vazados do set de filmagem. Com o início... 07/02/2020 20h30 Reuters Via Varejo exerce opção e passa a ter 100% da fintech BanQi SÃO PAULO (Reuters) - A Via Varejo, dona das rede Casas Bahia e Ponto Frio, anunciou nesta sexta-feira que exerceu 07/02/2020 20h25 Olhar Digital Motorola Razr não suporta teste de 100 mil dobras Como os telefones dobráveis ainda são novidade, muitos querem saber se eles de fato são duráveis. Por isso, a... 07/02/2020 20h12 Olhar Digital Ericsson está de fora do MWC2020 por medo do coronavírus A Ericsson cancelou sua participação no Mobile World Congress, em Barcelona, por preocupações com o coronavírus.... 07/02/2020 20h12 Olhar Digital Apple é multada por piorar desempenho de iPhones antigos de propósito O órgão de defesa do consumidor da França multou a Apple em 25 milhões de euros (cerca de R118 milhões de reais)... 07/02/2020 20h12 Olhar Digital Nasa escolhe modelo meteorológico criado por brasileiro Um modelo de previsão do tempo criado por uma equipe de brasileiros e americanos foi o escolhido pela Nasa para... 07/02/2020 20h12 Olhar Digital Avançam os planos para lançar um hotel no Espaço Em janeiro, a Nasa anunciou a escolha da Axiom Space para construir hotéis e empreendimentos comerciais na Estação 07/02/2020 20h12 Olhar Digital Lua de Neve: a primeira superlua de 2020 Em 2020 estão previstos vários fenômenos envolvendo o satélite natural da Terra. Entre eles estão superluas, luas... 07/02/2020 20h12 Olhar Digital Carro de Elon Musk continua em órbita Em fevereiro de 2018, Elon Musk enviou seu Tesla Roadster vermelho para o Espaço. O manequim “Starman” estava ao... 07/02/2020 20h12 Olhar Digital Leilão do 5G no Brasil deve acontecer em novembro A Agência Nacional de Telecomunicações (Anatel) aprovou ontem a proposta de edital para o leilão das frequências... 07/02/2020 20h12 Canaltech Netflix confirma que está mesmo produzindo série de Resident Evil Confirmação foi feita nesta sexta (7) para o site Resident Evil Database e, segundo a empresa de streaming, a... 07/02/2020 20h10 Canaltech Coronavírus | Morte de médico que alertou sobre a doença causa revolta na China Em dezembro, quando o surto começou, o oftalmologista Li Wenliang tentou avisar sobre o coronavírus, mas foi... 07/02/2020 19h50 Tecnoblog Fifa 20 Global Series abre inscrições para eLibertadores Voltado para jogadores de PlayStation 4 e Xbox One, o torneio pagará US$ 30 mil ao campeão 07/02/2020 19h40 Tecnoblog TB Comunidade #004: Spotify, Windows, MacBook, Facebook e outros Fim da primeira semana de fevereiro; em 2020, por que você ainda usa o Facebook? 07/02/2020 19h30 Canaltech Colocaram um Tesla Cybertruck no lugar do DeLorean em \"De Volta para o Futuro\" O vídeo conta com uma renderização muito bem feita e vem sendo veiculado na conta de YouTube \"Elon McFly\",... 07/02/2020 19h30 do UOL Twitter apresenta instabilidade; plataforma promete corrigir erro em breve O Twitter enfrenta instabilidade na tarde de hoje. Usuários de diferentes países relataram em outras redes sociais 07/02/2020 19h21 AFP Veja como o coronavírus invadiu hospital de Wuhan e contaminou médicos Washington, 7 Fev 2020 (AFP) - Quarenta funcionários da equipe médica do Hospital universitário de Zhongnan, na... 07/02/2020 19h21 MacMagazine MacMagazine no Ar #358: nova Apple TV, Compra Universal de apps, Modo Escuro no WhatsApp e muito mais! E hoje é dia de MacMagazine no Ar! 😀 Esta é a 358ª edição do nosso podcast. Participantes do dia Rafael... 07/02/2020 19h15 Olhar Digital Como limpar a memória e melhorar o desempenho do seu iPhone No caso dos iPhones com Face ID é necessária a utilização do AssistiveTouch 07/02/2020 19h15 Gizmodo Moto Razr está à venda nos EUA, mas a Motorola não está fazendo muito alarde O dobrável Moto Razr já está à venda nos Estados Unidos e as pessoas estão publicando suas primeiras impressões. A 07/02/2020 19h09 Canaltech Agências federais dos EUA estão comprando dados anônimos de GPS das pessoas Reportagem de jornal americano afirma que agências de controle de imigração e autoridades de investigação estão... 07/02/2020 19h05 Reuters Apple vai adiar reabertura de lojas na China (Reuters) - A Apple está estendendo o fechamento de lojas na China devido ao surto de coronavírus, enquanto... 07/02/2020 19h04 Olhar Digital Netflix retira 9 vezes conteúdo do ar a pedido de governos Em relatório de transparência, a plataforma de streaming listou todos os casos em que teve que retirar conteúdo do 07/02/2020 19h02 Canaltech OPINIÃO | Caos em Iowa mostra por que devemos sentir orgulho do Brasil Após a falha de um app transformar em caos toda a eleição do Partido Democrata em Iowa, é interessante lembrar... 07/02/2020 18h58 Tecnoblog Instagram testa anúncios no IGTV para dividir ganhos com criadores O IGTV deverá exibir anúncios curtos e destinar parte da receita aos membros de um programa de monetização 07/02/2020 18h42 Gizmodo O Solar Orbiter será lançado neste fim de semana para estudar o Sol O lançamento do Solar Orbiter está marcado para às 23h03 ET de 9 de fevereiro e será possível assistir à... 07/02/2020 18h41 Tecnoblog Twitter fora do ar: rede social caiu para usuários nesta sexta (7) Twitter não permite publicar tweets, retuitar nem responder outros usuários, seja na web ou nos aplicativos para... 07/02/2020 18h39 Canaltech Quarta temporada de Stranger Things terá um capítulo a mais que a terceira De acordo com fontes de bastidores, a história deve ter novamente nove episódios, assim como ocorreu no segundo... 07/02/2020 18h30 Tecnoblog Crash Bandicoot Mobile, jogo exclusivo para celular, é vazado Vazaram prints do jogo Crash Bandicoot Mobile para celular; game terá microtransações e será feito pela King, de... 07/02/2020 18h16 Tecnoblog Netflix revela 9 títulos retirados do ar após pedidos de governos É a primeira vez que a empresa divulga uma lista com filmes e séries removidos em alguns países 07/02/2020 18h11 Canaltech Coronavírus | Avanços nas descobertas podem auxiliar na criação de vacina Uma tecnologia desenvolvida na Austrália ajudará a desenvolver novos e mais rápidos testes de diagnóstico baseados 07/02/2020 18h05 Olhar Digital Redes móveis do Brasil não são ideais para games, comprova pesquisa Segundo estudo, Brasil está no limite entre o 'razoável' e o 'fraco' 07/02/2020 18h00 Gizmodo Quatro filmes imperdíveis para você que quer um final de semana tranquilo Final de semana, sair na sexta e voltar só no domingo. Que nada! Final de semana é também para todos aqueles que... 07/02/2020 17h51 Canaltech Instagram pode monetizar anúncios no IGTV (rumor) O Instagram desenvolveu um protótipo do Programa de Parceiros, que tem uma proposta bem parecida com os vídeos no... 07/02/2020 17h50 Olhar Digital Uber acumulou prejuízo de mais de R$ 36 bilhões em 2019 Empresa segue 'queimando' dinheiro em ritmo impressionante, mas acredita que 2020 pode ser seu primeiro ano... 07/02/2020 17h50 Olhar Digital FCC revela como pretende liberar frequências para implementação do 5G Espectros baixos são os mais visados pelas empresas que pretendem dominar a distribuição 5G 07/02/2020 17h30 Reuters Pence descarta ideia de EUA comprarem Nokia ou Ericsson para enfrentarem Huawei Por David Shepardson 07/02/2020 17h25 Canaltech Justiça condena iFood a se responsabilizar por furto realizado por entregador O processo aponta que o entregador do iFood furtou um capacete que estava em cima de uma moto do estacionamento.... 07/02/2020 17h25 Gizmodo Teste nos EUA descobre que células editadas pelo CRISPR são seguras para pacientes com câncer Cientistas dos EUA conseguiram mostrar que células editadas pelo CRISPR para tratar o câncer não causavam efeitos... 07/02/2020 17h22 Canaltech Apple é multada em R$ 118 milhões por desacelerar iPhones antigos Em 2017, a Apple foi acusada de desacelerar propositalmente o desempenho dos iPhones antigos para forçar os... 07/02/2020 17h05 Tecnoblog Donos do Motorola Razr se queixam de ruído na tela dobrável Motorola Razr causa estranheza devido a um rangido ao ser aberto e fechado; celular dobrável custa R$ 8.999 no... 07/02/2020 16h59 Reuters OneWeb lança 34 satélites de cosmódromo no Cazaquistão para oferta global de banda larga MOSCOU (Reuters) - A britânica OneWeb lançou 34 satélites do cosmódromo Baikonur, no Cazaquistão, nesta... 07/02/2020 16h55 Canaltech Cratera formada em Marte em 2005 é \"foto do dia\" em site da NASA A equipe da câmera HiRISE, da sonda Mars Reconnaissance Orbiter (MRO), da NASA, destacou em seu site a foto de uma 07/02/2020 16h50 Canaltech Nave da Boeing que falhou em teste para a NASA teve falha de software Durante um voo de teste em dezembro, a espaçonave Starliner enfrentou falhas que a impediram de chegar até a... 07/02/2020 16h43 Tecnoblog Coronavírus faz Foxconn fechar fábrica que produz parte dos iPhones Fechada devido ao surto de coronavírus, fábrica de Shenzhen é a principal da Foxconn 07/02/2020 16h41 Olhar Digital Cientistas desvendam novo método que permite dobrar diamantes Estudo utilizando nanotecnologia pode ter uma variedade de aplicações sobre o uso dos diamantes 07/02/2020 16h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"OneWeb lança 34 satélites de cosmódromo no Cazaquistão para oferta global de banda larga\nMOSCOU (Reuters) - A britânica OneWeb lançou 34 satélites do cosmódromo Baikonur, no Cazaquistão, nesta sexta-feira, como parte de projeto de oferta global de internet banda larga até 2021.\nOneWeb lança 34 satélites de cosmódromo no Cazaquistão para oferta global de banda larga - 07/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo OneWeb lança 34 satélites de cosmódromo no Cazaquistão para oferta global de banda larga 00:00 07/02/2020 16h55 MOSCOU (Reuters) - A britânica OneWeb lançou 34 satélites do cosmódromo Baikonur, no Cazaquistão, nesta sexta-feira, como parte de projeto de oferta global de internet banda larga até 2021. A operação marcou o segundo lançamento de satélites de um total de 21 planejados. A OneWeb já tinha lançado seis satélites da Guiana Francesa em fevereiro do ano passado. O fundador da OneWeb, Greg Wyler, quer colocar 648 satélites em órbita e espera começar o serviço comercial neste ano. A companhia atraiu cerca de 1,7 bilhão de dólares de Airbus, Coca-Cola, Virgin Group, Qualcomm e Softbank para a rede de satélites. O sucesso do projeto depende em grande parte dos parceiros russos depois que a OneWeb assinou acordo em 2015 para lançar todos os seus satélites por meio de foguetes Soyuz. Igor Komarov, ex-diretor geral da agência espacial russa Roscosmos, afirmou que o contrato vale mais de 1 bilhão de dólares. Apesar de ser um importante cliente da indústria de foguetes da Rússia, a OneWeb tenta há dois anos obter frequências para trabalhar na Rússia, uma vez que a agência de segurança da Rússia, FSB, considera a OneWeb como uma ameaça à segurança nacional do país. (Por Nadezhda Tsydenova) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp Jovem se matou ao vivo no TikTok, e app só avisou polícia 4 horas depois Nasa escolhe modelo brasileiro como novo sistema de previsão do tempo Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Este é o primeiro carro autônomo autorizado a circular sem supervisão humana R2, da empresa americana Nuro, recebeu autorização para circular sem um motorista de segurança e será usado para... 07/02/2020 20h50 Canaltech SpaceX quer que Starlink seja um negócio à parte e com capital aberto O projeto que está criando uma constelação de satélites de internet na órbita da Terra tem potencial de gerar... 07/02/2020 20h50 Canaltech Matrix 4 | Imagens do set vazam e mostram Keanu Reaves e Carrie-Ann Moss Protagonistas dos demais filmes da franquia aparecem em fotos e vídeos vazados do set de filmagem. Com o início... 07/02/2020 20h30 Reuters Via Varejo exerce opção e passa a ter 100% da fintech BanQi SÃO PAULO (Reuters) - A Via Varejo, dona das rede Casas Bahia e Ponto Frio, anunciou nesta sexta-feira que exerceu 07/02/2020 20h25 Olhar Digital Motorola Razr não suporta teste de 100 mil dobras Como os telefones dobráveis ainda são novidade, muitos querem saber se eles de fato são duráveis. Por isso, a... 07/02/2020 20h12 Olhar Digital Ericsson está de fora do MWC2020 por medo do coronavírus A Ericsson cancelou sua participação no Mobile World Congress, em Barcelona, por preocupações com o coronavírus.... 07/02/2020 20h12 Olhar Digital Apple é multada por piorar desempenho de iPhones antigos de propósito O órgão de defesa do consumidor da França multou a Apple em 25 milhões de euros (cerca de R118 milhões de reais)... 07/02/2020 20h12 Olhar Digital Nasa escolhe modelo meteorológico criado por brasileiro Um modelo de previsão do tempo criado por uma equipe de brasileiros e americanos foi o escolhido pela Nasa para... 07/02/2020 20h12 Olhar Digital Avançam os planos para lançar um hotel no Espaço Em janeiro, a Nasa anunciou a escolha da Axiom Space para construir hotéis e empreendimentos comerciais na Estação 07/02/2020 20h12 Olhar Digital Lua de Neve: a primeira superlua de 2020 Em 2020 estão previstos vários fenômenos envolvendo o satélite natural da Terra. Entre eles estão superluas, luas... 07/02/2020 20h12 Olhar Digital Carro de Elon Musk continua em órbita Em fevereiro de 2018, Elon Musk enviou seu Tesla Roadster vermelho para o Espaço. O manequim “Starman” estava ao... 07/02/2020 20h12 Olhar Digital Leilão do 5G no Brasil deve acontecer em novembro A Agência Nacional de Telecomunicações (Anatel) aprovou ontem a proposta de edital para o leilão das frequências... 07/02/2020 20h12 Canaltech Netflix confirma que está mesmo produzindo série de Resident Evil Confirmação foi feita nesta sexta (7) para o site Resident Evil Database e, segundo a empresa de streaming, a... 07/02/2020 20h10 Canaltech Coronavírus | Morte de médico que alertou sobre a doença causa revolta na China Em dezembro, quando o surto começou, o oftalmologista Li Wenliang tentou avisar sobre o coronavírus, mas foi... 07/02/2020 19h50 Tecnoblog Fifa 20 Global Series abre inscrições para eLibertadores Voltado para jogadores de PlayStation 4 e Xbox One, o torneio pagará US$ 30 mil ao campeão 07/02/2020 19h40 Tecnoblog TB Comunidade #004: Spotify, Windows, MacBook, Facebook e outros Fim da primeira semana de fevereiro; em 2020, por que você ainda usa o Facebook? 07/02/2020 19h30 Canaltech Colocaram um Tesla Cybertruck no lugar do DeLorean em \"De Volta para o Futuro\" O vídeo conta com uma renderização muito bem feita e vem sendo veiculado na conta de YouTube \"Elon McFly\",... 07/02/2020 19h30 do UOL Twitter apresenta instabilidade; plataforma promete corrigir erro em breve O Twitter enfrenta instabilidade na tarde de hoje. Usuários de diferentes países relataram em outras redes sociais 07/02/2020 19h21 AFP Veja como o coronavírus invadiu hospital de Wuhan e contaminou médicos Washington, 7 Fev 2020 (AFP) - Quarenta funcionários da equipe médica do Hospital universitário de Zhongnan, na... 07/02/2020 19h21 MacMagazine MacMagazine no Ar #358: nova Apple TV, Compra Universal de apps, Modo Escuro no WhatsApp e muito mais! E hoje é dia de MacMagazine no Ar! 😀 Esta é a 358ª edição do nosso podcast. Participantes do dia Rafael... 07/02/2020 19h15 Olhar Digital Como limpar a memória e melhorar o desempenho do seu iPhone No caso dos iPhones com Face ID é necessária a utilização do AssistiveTouch 07/02/2020 19h15 Gizmodo Moto Razr está à venda nos EUA, mas a Motorola não está fazendo muito alarde O dobrável Moto Razr já está à venda nos Estados Unidos e as pessoas estão publicando suas primeiras impressões. A 07/02/2020 19h09 Canaltech Agências federais dos EUA estão comprando dados anônimos de GPS das pessoas Reportagem de jornal americano afirma que agências de controle de imigração e autoridades de investigação estão... 07/02/2020 19h05 Reuters Apple vai adiar reabertura de lojas na China (Reuters) - A Apple está estendendo o fechamento de lojas na China devido ao surto de coronavírus, enquanto... 07/02/2020 19h04 Olhar Digital Netflix retira 9 vezes conteúdo do ar a pedido de governos Em relatório de transparência, a plataforma de streaming listou todos os casos em que teve que retirar conteúdo do 07/02/2020 19h02 Canaltech OPINIÃO | Caos em Iowa mostra por que devemos sentir orgulho do Brasil Após a falha de um app transformar em caos toda a eleição do Partido Democrata em Iowa, é interessante lembrar... 07/02/2020 18h58 Tecnoblog Instagram testa anúncios no IGTV para dividir ganhos com criadores O IGTV deverá exibir anúncios curtos e destinar parte da receita aos membros de um programa de monetização 07/02/2020 18h42 Gizmodo O Solar Orbiter será lançado neste fim de semana para estudar o Sol O lançamento do Solar Orbiter está marcado para às 23h03 ET de 9 de fevereiro e será possível assistir à... 07/02/2020 18h41 Tecnoblog Twitter fora do ar: rede social caiu para usuários nesta sexta (7) Twitter não permite publicar tweets, retuitar nem responder outros usuários, seja na web ou nos aplicativos para... 07/02/2020 18h39 Canaltech Quarta temporada de Stranger Things terá um capítulo a mais que a terceira De acordo com fontes de bastidores, a história deve ter novamente nove episódios, assim como ocorreu no segundo... 07/02/2020 18h30 Tecnoblog Crash Bandicoot Mobile, jogo exclusivo para celular, é vazado Vazaram prints do jogo Crash Bandicoot Mobile para celular; game terá microtransações e será feito pela King, de... 07/02/2020 18h16 Tecnoblog Netflix revela 9 títulos retirados do ar após pedidos de governos É a primeira vez que a empresa divulga uma lista com filmes e séries removidos em alguns países 07/02/2020 18h11 Canaltech Coronavírus | Avanços nas descobertas podem auxiliar na criação de vacina Uma tecnologia desenvolvida na Austrália ajudará a desenvolver novos e mais rápidos testes de diagnóstico baseados 07/02/2020 18h05 Olhar Digital Redes móveis do Brasil não são ideais para games, comprova pesquisa Segundo estudo, Brasil está no limite entre o 'razoável' e o 'fraco' 07/02/2020 18h00 Gizmodo Quatro filmes imperdíveis para você que quer um final de semana tranquilo Final de semana, sair na sexta e voltar só no domingo. Que nada! Final de semana é também para todos aqueles que... 07/02/2020 17h51 Canaltech Instagram pode monetizar anúncios no IGTV (rumor) O Instagram desenvolveu um protótipo do Programa de Parceiros, que tem uma proposta bem parecida com os vídeos no... 07/02/2020 17h50 Olhar Digital Uber acumulou prejuízo de mais de R$ 36 bilhões em 2019 Empresa segue 'queimando' dinheiro em ritmo impressionante, mas acredita que 2020 pode ser seu primeiro ano... 07/02/2020 17h50 Olhar Digital FCC revela como pretende liberar frequências para implementação do 5G Espectros baixos são os mais visados pelas empresas que pretendem dominar a distribuição 5G 07/02/2020 17h30 Reuters Pence descarta ideia de EUA comprarem Nokia ou Ericsson para enfrentarem Huawei Por David Shepardson 07/02/2020 17h25 Canaltech Justiça condena iFood a se responsabilizar por furto realizado por entregador O processo aponta que o entregador do iFood furtou um capacete que estava em cima de uma moto do estacionamento.... 07/02/2020 17h25 Gizmodo Teste nos EUA descobre que células editadas pelo CRISPR são seguras para pacientes com câncer Cientistas dos EUA conseguiram mostrar que células editadas pelo CRISPR para tratar o câncer não causavam efeitos... 07/02/2020 17h22 Canaltech Apple é multada em R$ 118 milhões por desacelerar iPhones antigos Em 2017, a Apple foi acusada de desacelerar propositalmente o desempenho dos iPhones antigos para forçar os... 07/02/2020 17h05 Tecnoblog Donos do Motorola Razr se queixam de ruído na tela dobrável Motorola Razr causa estranheza devido a um rangido ao ser aberto e fechado; celular dobrável custa R$ 8.999 no... 07/02/2020 16h59 Canaltech Cratera formada em Marte em 2005 é \"foto do dia\" em site da NASA A equipe da câmera HiRISE, da sonda Mars Reconnaissance Orbiter (MRO), da NASA, destacou em seu site a foto de uma 07/02/2020 16h50 Canaltech Nave da Boeing que falhou em teste para a NASA teve falha de software Durante um voo de teste em dezembro, a espaçonave Starliner enfrentou falhas que a impediram de chegar até a... 07/02/2020 16h43 Tecnoblog Coronavírus faz Foxconn fechar fábrica que produz parte dos iPhones Fechada devido ao surto de coronavírus, fábrica de Shenzhen é a principal da Foxconn 07/02/2020 16h41 Olhar Digital Cientistas desvendam novo método que permite dobrar diamantes Estudo utilizando nanotecnologia pode ter uma variedade de aplicações sobre o uso dos diamantes 07/02/2020 16h40 Reuters Coronavírus faz Ericsson desistir de conferência de tecnologia em Barcelona ESTOCOLMO/PARIS (Reuters) - A fabricante sueca de equipamentos de telecomunicações Ericsson anunciou nesta... 07/02/2020 16h36 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Lua de neve' poderá ser vista no fim de semana \nUm fenômeno conhecido como \"lua de neve\" poderá ser observado neste fim de semana. No entanto, apesar de o nome remeter ao frio, ele não afetará o clima.\n'Lua de neve' poderá ser vista no fim de semana  - 07/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia 00:00 'Lua de neve' poderá ser vista no fim de semana Imagem: Aloisio Mauricio /Fotoarena/Folhapress De Tilt, em São Paulo 07/02/2020 12h04 Um fenômeno conhecido como \"lua de neve\" poderá ser observado neste fim de semana. No entanto, apesar de o nome remeter ao frio, ele não afetará o clima. De acordo com o Farmer's Almanac, as tribos nativas americanas do nordeste se referiam à segunda lua cheia do inverno como \"lua de neve\" por causa da pesada neve que costuma ocorrer em fevereiro (é inverno no hemisfério Norte). Relacionadas Sonda chinesa divulga imagens inéditas do lado escuro da Lua; veja fotos Por que o \"dínamo\" da Lua se apagou, levando o satélite a perder seu campo magnético A lua deste mês também está sendo chamada de superlua por alguns especialistas. Ou seja, ela será uma das maiores luas de 2020 e parecerá especialmente grande ao ascender e ao se pôr. A lua estará mais cheia às 2h33 da manhã no domingo (4h33 no horário de Brasília), de acordo com a NASA. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Porco ou cachorro? Imagem de animal causa confusão e viraliza na web Sabe o cadeado na barra de endereço? Ele não significa que você está seguro Jovem se matou ao vivo no TikTok, e app só avisou polícia 4 horas depois Fotos Tilt PUBLICIDADE De Tilt, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Esse é Highlander: grão é mais velho que Sol e escapou de fornalha espacial 07/02/2020 04h00 Astronauta da Nasa faz selfie épica de estação espacial com Terra ao fundo 06/02/2020 22h26 Astronauta Christina Koch volta à Terra após missão espacial recorde 06/02/2020 11h38 Como aproveitar a chance rara de ver Mercúrio, o planeta mais próximo do Sol 05/02/2020 16h45 Meteorito que caiu no México tem evidência de grãos anteriores ao nosso Sol 04/02/2020 13h58 Óvnis ou satélites? Starlink de Musk são vistos no Brasil e Nova Zelândia 04/02/2020 11h29 O novo tipo de aurora boreal descoberto por astrônomos amadores na Finlândia 03/02/2020 10h32 Quais segredos do Sol conseguiremos descobrir com o novo supertelescópio? 01/02/2020 04h00 Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia 30/01/2020 18h55 Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil 30/01/2020 09h56 Supertelescópio registra imagens mais detalhadas já vistas da superfície do Sol 30/01/2020 08h45 Dois satélites antigos quase batem enquanto passavam sobre os EUA 30/01/2020 00h26 Superzoom! Primeira foto capturada pelo maior telescópio solar é divulgada 29/01/2020 23h48 Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde 29/01/2020 19h10 Teorias: e se aliens forem humanos viajando do futuro? Ou seres invisíveis? 29/01/2020 04h00 Satélites desativados podem colidir e atingir atmosfera da Terra amanhã 28/01/2020 19h35 Betelgeuse: cientistas esperam pela explosão de uma das estrelas mais brilhantes do céu 28/01/2020 09h06 Objetos desconhecidos são encontrados orbitando buraco negro da Via Láctea 27/01/2020 13h53 Telescópio caro? Você não precisa gastar tanto para poder explorar o céu 25/01/2020 04h00 Satélite de TV feito pela Boeing pode explodir após pane irreversível 24/01/2020 19h27 Por que o \"dínamo\" da Lua se apagou, levando o satélite a perder seu campo magnético 24/01/2020 08h47 O que fazem os objetos que a Nasa levará na 1ª viagem comercial à Lua 23/01/2020 14h19 SpaceX divulga fotos de teste em que Crew Dragon escapa de falha e explosão 22/01/2020 19h07 Marcos Pontes mostra foto da Nasa e ironiza \"quem acha que Terra é plana\" 22/01/2020 11h46 Bilhões de anos: cratera mais velha de meteorito na Terra tem data revelada 21/01/2020 14h54 O que é a \"Grande Barreira\" do Sistema Solar e o que ela nos diz sobre a origem da vida 21/01/2020 14h39 Diretamente do espaço, astronautas contam histórias de ninar para crianças 21/01/2020 12h34 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Asteroide é descoberto pela primeira vez mais perto do Sol do que de Vênus 20/01/2020 19h25 Sucesso! Em teste, cápsula da SpaceX escapa de falha e explosão de foguete 19/01/2020 13h40 Oi, vizinho: temos condições de encontrar vida extraterrestre nesta década? 17/01/2020 04h00 Fósforo pode ter vindo para a Terra a partir de cometa, diz pesquisa 16/01/2020 12h21 Planeta terrestre é encontrado na órbita de estrela mais próxima ao Sol 15/01/2020 17h07 Sem pompa, Nasa realiza segunda saída espacial feminina 15/01/2020 15h40 Como o megatelescópio da China poderá achar vida extraterrestre? 15/01/2020 12h59 Como é o maior telescópio do mundo, que busca pistas sobre a origem do universo 15/01/2020 12h34 O pequeno roedor que pode ser chave para viagens interestelares 15/01/2020 10h13 Bilionário solteiro busca amor para viagem de Musk à Lua 14/01/2020 14h08 Maior que o Big Ben! Asteroide gigante passará perto da Terra no sábado 14/01/2020 13h47 Estrela Betelgeuse está se apagando e pode explodir em supernova 14/01/2020 13h03 'Paguei mais de R$ 1 milhão para viajar ao espaço' 14/01/2020 06h43 Poeira estelar mais velha que a Terra é encontrada em meteorito na Austrália 13/01/2020 19h49 \"Poeira de estrelas\" mais antiga na Terra é identificada e tem 7,5 bilhões de anos 13/01/2020 19h21 O bilionário japonês que busca mulher 'companheira de vida' para passeio à Lua 13/01/2020 11h34 Enigmas do Universo: por que radiotelescópio enorme será construído na PB? 13/01/2020 04h00 O jovem de 17 anos que descobriu planeta com dois sóis em seu 3º dia na Nasa 12/01/2020 11h48 Asas abertas: estudo explica origem de nebulosa em forma de gaivota 11/01/2020 10h58 Muito rolê para Marte e China na Lua: veja 7 missões espaciais para 2020 11/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Governo e oposição criticam Guedes por chamar servidor de \"parasita\"\nA declaração do ministro da Economia, Paulo Guedes, de que os servidores públicos são como \"parasitas\" do Orçamento, repercutiu mal entre parlamentares e atraiu críticas públicas até de políticos que apoiam o governo. A fala de Guedes foi feita nesta sexta-feira, 7, em palestra no Rio de Janeiro.\nGoverno e oposição criticam Guedes por chamar servidor de \"parasita\" - 07/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Governo e oposição criticam Guedes por chamar servidor de \"parasita\" Apoiador do governo, o senador Major Olimpio (PSL) disse no Twitter que \"parasita é uma expressão ingrata e irresponsável\" Imagem: Fabio Rodrigues Pozzebom/Agência Brasil 00:00 Gregory Prudenciano São Paulo 07/02/2020 17h56 A declaração do ministro da Economia, Paulo Guedes, de que os servidores públicos são como \"parasitas\" do Orçamento, repercutiu mal entre parlamentares e atraiu críticas públicas até de políticos que apoiam o governo. A fala de Guedes foi feita nesta sexta-feira, 7, em palestra no Rio de Janeiro. O deputado Marcos Pereira (Republicanos-SP) foi ao Twitter dizer que ele e seu partido são \"favoráveis à reforma administrativa, mas o ministro Paulo Guedes não pode chamar todos os servidores públicos de 'parasitas'\". Relacionadas Ministério diz que fala de Guedes sobre servidores foi tirada de contexto Quem tem fama de \"parasita\" é o mercado financeiro, diz presidente de associação Empregados da Eletrobras vão responder a Guedes nas ruas, diz sindicato \"Não é por aí\", advertiu o parlamentar. \"Há bons e maus em todo lugar, até mesmo na equipe do Guedes. Ou ele acha que está tudo indo muito bem, obrigado?\". Nós, do Republicanos, somo favoráveis à reforma administrativa, mas o ministro Paulo Guedes não pode chamar todos os servidores públicos de \"parasitas\". Não é por aí. Há bons e maus em todo lugar, até mesmo na equipe de Guedes. Ou ele acha que está tudo indo muito bem, obrigado? -- Marcos Pereira (@marcospereira04) February 7, 2020 Outro parlamentar apoiador das pautas do governo, o senador Major Olimpio (PSL-SP) disse que o ministro \"quer matar a vaca para acabar com o carrapato\" e ressaltou que \"parasita é uma expressão ingrata e irresponsável para se referir àqueles que na ponta da linha prestam serviços para a população\". Paulo Guedes quer matar a vaca pra acabar com o carrapato! Parasita é uma expressão ingrata e irresponsável para se referir àqueles que na ponta da linha prestam serviços para a população! Jamais o Congresso vai aprovar preconceitos. -- Major Olimpio (@majorolimpio) February 7, 2020 Já a oposição subiu o tom nas críticas a Guedes. Talíria Petrone (PSOL-RJ) perguntou a seus seguidores se seria adequado chamar o ministro de \"verme\". Guedes chamou os servidores públicos de parasitas. Servidor público estudou e passou em concurso. São professoras, médicos, garis, enfermeiras. Como podemos chamar o Ministro que é capacho de banqueiros, fraudador de fundo de pensão, milionário? Verme? -- Talíria Petrone (@taliriapetrone) February 7, 2020 Correligionário de Talíria, Ivan Valente (SP) disse que Guedes \"sempre foi banqueiro, símbolo maior dos que vivem da agiotagem legalizada que suga metade do Orçamento da União\", em referência ao custo da dívida interna. Paulo Guedes compara funcionário público a parasita ao defender a reforma administrativa. O sujeito sempre foi banqueiro, símbolo maior dos que vivem da agiotagem legalizada que suga metade do orçamento da União e vem ofender quem trabalha. -- Ivan Valente (@IvanValente) February 7, 2020 Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Licença-maternidade: Quem tem direito? Quanto recebe? Quanto tempo dura? Dólar vai a R$ 4,321 e renova máxima nominal de fechamento; Bolsa cai 1,23% Cidades reduzem IPTU em até 50% para quem adota cães ou planta árvores Notícias Paulo Guedes PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo ANP: etanol sobe em 14 estados e no DF; preço médio avança 0,09% no País Os preços médios do etanol hidratado subiram em 14 estados e no Distrito Federal na semana de 2 a 8 de fevereiro,... 07/02/2020 20h42 Estadão Conteúdo Parceiro de mulher morta no parto tem direito a salário-maternidade, decide juíza A juíza federal Carla Cristina Fonseca Jorio, da 1.ª Vara-Gabinete do Juizado Especial Federal Cível de Taubaté/SP 07/02/2020 20h24 do UOL MPF quer medidas da Anac contra cobrança de taxa de bagagem de mão em voos O Ministério Público Federal (MPF) requereu hoje medidas da Agência Nacional de Aviação Civil (Anac) para evitar... 07/02/2020 19h12 Estadão Conteúdo Bolsonaro: \"Tem muita estatal que tem que ser negociada, senão quebra\" O presidente Jair Bolsonaro disse nesta sexta-feira, 7, que muitas estatais devem ser \"negociadas\", caso contrário 07/02/2020 18h59 Estadão Conteúdo Empregados da Eletrobras vão responder a Guedes nas ruas, diz sindicato A comparação dos funcionários públicos a parasitas feita pelo ministro da Economia, Paulo Guedes, foi mal recebida 07/02/2020 18h26 Estadão Conteúdo Quem tem fama de \"parasita\" é o mercado financeiro, diz presidente de associação O presidente da Associação dos Funcionários do Banco Nacional do Desenvolvimento Econômico e Social (BNDES),... 07/02/2020 18h15 do UOL Ministério diz que fala de Guedes sobre servidores foi tirada de contexto Depois de o ministro da Economia, Paulo Guedes, comparar servidores públicos a \"parasitas\" durante palestra... 07/02/2020 17h44 do UOL Custo de vida em São Paulo teve alta de 0,64% em janeiro O Índice do Custo de Vida (ICV) no município de São Paulo, calculado pelo Departamento Intersindical de... 07/02/2020 17h39 Reuters Coronavírus não afetou exportações da Petrobras, diz presidente da estatal SÃO PAULO (Reuters) - As exportações e vendas da Petrobras não foram afetadas —até o momento— pelo novo... 07/02/2020 17h01 do UOL Dólar vai a R$ 4,321 e renova máxima nominal de fechamento; Bolsa cai 1,23% Em dia de cenário externo positivo e desaceleração da inflação no Brasil, o dólar comercial terminou a sessão em... 07/02/2020 17h01 Bloomberg Maduro abraça capitalismo e emigrantes da Venezuela retornam (Bloomberg) — Carlos Viloria retornou à Venezuela no mês passado. 07/02/2020 16h28 Estadão Conteúdo Guedes diz que \"parasita\" do funcionalismo está matando \"hospedeiro\" Brasil O governo brasileiro está quebrado porque gasta 90% da sua receita com o funcionalismo público, classificado como... 07/02/2020 16h26 do UOL Grão de café cai 20% e é a matéria-prima mais castigada pelo coronavírus O café sofre mais do que qualquer outra matéria-prima por causa do coronavírus chinês. Desde o início de janeiro,... 07/02/2020 14h20 do UOL Bolsonaro deve levar reforma dos servidores ao Congresso na semana que vem O ministro da Economia, Paulo Guedes, afirmou que o governo vai encaminhar a reforma administrativa para a Câmara... 07/02/2020 14h02 do UOL Mutirão da Prefeitura em São Paulo oferecerá 543 vagas de emprego A Prefeitura de São Paulo irá realizar a amanhã um mutirão de empregos na região de Itaquera, zona leste da... 07/02/2020 13h58 Reuters Guedes gera polêmica ao comparar funcionalismo a \"parasita\" RIO DE JANEIRO (Reuters) - O ministro da Economia, Paulo Guedes, disse nesta sexta-feira que o governo vai... 07/02/2020 13h17 Selic em baixa: Renda fixa morreu? Conheça alternativas 07/02/2020 12h07 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 do UOL Dólar turismo é vendido a R$ 4,72 em corretora de SP; euro chega a R$ 5,24 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 07/02/2020 11h00 do UOL Anac: Empresa espanhola Air Nostrum vai operar rotas domésticas no Brasil Agência Nacional de Aviação Civil (Anac) anunciou hoje que a empresa aérea espanhola Air Nostrum vai operar rotas... 07/02/2020 10h27 do UOL Dólar sobe e chega a passar de R$ 4,32 pela 1ª vez; Bolsa opera em queda O dólar comercial opera em alta hoje, chegando a passar, ao longo da manhã, de R$ 4,32 pela primeira vez na... 07/02/2020 09h51 Reuters Nova norma do BC abre caminho para Brasil avançar no combate à lavagem de dinheiro Por Gabriel Ponte 07/02/2020 09h28 do UOL Inflação desacelera a 0,21% e é a menor para janeiro desde o Plano Real O IPCA (Índice de Preços ao Consumidor Amplo), que mede a inflação oficial no país, desacelerou a 0,21% em... 07/02/2020 09h02 Máquina do Esporte De olho em Tóquio, Nissan renova patrocínio ao Time Nissan Montadora manterá aporte pelo oitavo ano consecutivo; ao todo, são 12 atletas patrocinados 07/02/2020 08h29 Reuters China diz que não divulgará dados comerciais de janeiro e os combinará com fevereiro PEQUIM (Reuters) - O escritório da alfândega da China informou hoje que não divulgará os dados preliminares de... 07/02/2020 07h32 Bloomberg África do Sul planeja elevar tarifas para frango do Brasil e EUA A África do Sul planeja aumentar as tarifas de importação de aves dos Estados Unidos e do Brasil como forma de... 07/02/2020 07h28 Estadão Conteúdo Centauro foi criada depois de 1º negócio de fundador falir Foi com cerca de US$ 10 mil que o empresário Sebastião Bonfim Filho, então com 26 anos, tomou a decisão de abrir a 07/02/2020 07h02 Bloomberg Refinarias chinesas cortam processamento de petróleo em 15% Refinarias chinesas reduziram a quantidade de petróleo transformado em combustíveis em cerca de 15% e podem... 07/02/2020 06h53 AFP CEO do Credit Suisse pede demissão por escândalo de espionagem O banco Credit Suisse anunciou hoje a saída do CEO Tidjane Thiam, afetado por um escândalo de espionagem contra... 07/02/2020 06h32 Estadão Conteúdo Coronavírus deve causar turbulência temporária à economia, diz BC da China A China está considerando possíveis contramedidas para amortecer o baque do surto do coronavírus que se espera... 07/02/2020 04h41 Econoweek Selic em baixa: veja como ganhar dinheiro emprestando a outros legalmente 07/02/2020 04h00 do UOL Cidades reduzem IPTU em até 50% para quem adota cães ou planta árvores Sabia que adotar um cachorro pode trazer-lhe desconto no IPTU (Imposto Predial e Territorial Urbano)? E plantar... 07/02/2020 04h00 Todos a Bordo Conheça príncipe, princesa e reis que pilotam aviões e helicópteros Depois que deixar oficialmente suas funções reais para viver por conta própria, o príncipe Harry pode se dedicar à 07/02/2020 04h00 do UOL Azul e portuguesa TAP celebram acordo de cooperação comercial A companhia aérea Azul celebrou hoje um acordo de cooperação comercial com a TAP (Transportes Aéreos Portugueses... 06/02/2020 20h29 Bloomberg Pedidos de carne pela China são interrompidos por vírus (Bloomberg) -- (Acrescenta comentários da Abiec no último parágrafo) 06/02/2020 20h21 do UOL Bancos terão que detalhar no extrato valor cobrado pelo cheque especial O Banco Central publicou nesta quinta-feira (6) uma norma determinando que os bancos sejam mais transparentes com... 06/02/2020 19h08 do UOL Procon notifica Flybondi, JetSmart e Sky por cobrança da bagagem de mão O Procon de São Paulo notificou hoje as companhias aéreas Flybondi, JetSmart e Sky Airline, todas low cost (baixo... 06/02/2020 17h56 Todos a Bordo Nova regra sobre líquido em bagagem de mão afeta pouco o turista brasileiro O novo limite para transporte de líquidos na bagagem de mão em conexões internacionais deverá vigorar em todos os... 06/02/2020 17h56 do UOL Articulador da Previdência, Rogério Marinho assume Desenvolvimento O presidente Jair Bolsonaro (sem partido) alçou o secretário especial de Previdência, Rogério Marinho, ao posto de 06/02/2020 17h33 do UOL Aposentado que ganhou ação de desaposentação não precisa devolver dinheiro O STF (Supremo Tribunal Federal) decidiu nesta quinta-feira (6) que o trabalhador que ganhou uma ação na Justiça... 06/02/2020 17h23 do UOL Dieese registra aumento do preço da cesta básica em 11 capitais em janeiro O custo da cesta básica subiu em 11 das 17 capitais pesquisadas pelo Departamento Intersindical de Estatística e... 06/02/2020 17h14 do UOL Dólar sobe a R$ 4,286, novo recorde nominal de fechamento; Bolsa cai 0,72% O dólar comercial começou o dia em baixa, mas inverteu a tendência e fechou o dia em alta de 1,11%, a R$ 4,2859 na 06/02/2020 17h03 BBC News Brasil CNI contesta regra que dá estabilidade no emprego a pessoas com HIV A Confederação Nacional da Indústria (CNI) protocolou na segunda-feira (03) uma ação que contesta a regra... 06/02/2020 15h59 Bolsonaro diz que faz \"papel de otário\" ao baixar gasolina e preço não cair 06/02/2020 15h51 Bloomberg Boeing identifica novo problema em software do 737 Max Engenheiros da Boeing identificaram um novo problema de software no 737 Max que deve ser corrigido antes que o... 06/02/2020 14h41 do UOL Investimentos de brasileiros somam R$ 3,3 trilhões em 2019, diz Anbima O volume total de dinheiro investido pelos brasileiros em aplicações financeiras somou R$ 3,3 trilhões em 2019, o... 06/02/2020 14h33 do UOL Após impasse, Congresso define divisão da comissão da reforma tributária Embora seja tida como a prioridade do Congresso Nacional e do presidente Jair Bolsonaro (sem partido), somente... 06/02/2020 13h42 do UOL Entidade quer adesão automática de empregado ao fundo de pensão da empresa A Abrapp (Associação Brasileira das Entidades Fechadas de Previdência Complementar) defendeu a adesão automática... 06/02/2020 13h33 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Ministério diz que fala de Guedes sobre servidores foi tirada de contexto\nDepois de o ministro da Economia, Paulo Guedes, comparar servidores públicos a \"parasitas\" durante palestra realizada hoje no Rio de Janeiro, o ministério soltou uma nota para tentar minimizar o desgaste da declaração.\nMinistério diz que fala de Guedes sobre servidores foi tirada de contexto - 07/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia 00:00 Ministério diz que fala de Guedes sobre servidores foi tirada de contexto Paulo Guedes, ministro da Economia Imagem: Daniel Resende/Futura Press/Estadão Conteúdo Carla Araújo Colaboração para o UOL, em Brasília 07/02/2020 17h44 Depois de o ministro da Economia, Paulo Guedes, comparar servidores públicos a \"parasitas\" durante palestra realizada hoje no Rio de Janeiro, o ministério soltou uma nota para tentar minimizar o desgaste da declaração. \"O Ministério da Economia esclarece que, após reconhecer a elevada qualidade do quadro de servidores, o ministro Paulo Guedes analisou situações específicas de estados e municípios que têm o orçamento comprometido com a folha de pagamento. Durante evento no Rio de Janeiro, ele falou sobre entes da Federação que estão com despesas acima do limite prudencial da Lei de Responsabilidade Fiscal (LRF). Nessa situação extrema, não sobram recursos para gastos essenciais em áreas fundamentais como saúde, educação e saneamento\" diz o texto. Relacionadas O cara virou um parasita, diz Guedes sobre servidores Os colonizadores Guedes e Bolsonaro têm de falar grosso também com grandes Bolsonaro deve levar reforma dos servidores ao Congresso na semana que vem A declaração causou mal-estar entre alguns aliados do presidente Jair Bolsonaro, que pretende enviar semana que vem o texto da reforma administrativa ao Congresso. A avaliação de uma fonte palaciana é que a fala de Guedes tem potencial de mobilizar a categoria dos servidores e pressionar parlamentares, que terão a responsabilidade de aprovar o projeto. \"O ministro lamenta profundamente que sua fala tenha sido retirada de contexto pela imprensa, desviando o foco do que é realmente importante no momento: transformar o Estado brasileiro para prestar melhores serviços ao cidadão\", diz a nota enviada há pouco a jornalistas. A assessoria de imprensa da Economia destaca ainda que Guedes argumentou que o país não pode mais continuar com políticas antigas de reajustes sistemáticos. \"Isso faz com que os recursos dos pagadores de impostos sejam usados para manter a máquina pública em vez de servir à população: o principal motivo da existência do serviço público. O ministro defendeu uma reforma administrativa que corrija distorções sem tirar direitos constitucionais dos atuais servidores\". Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsonaro deve levar reforma dos servidores ao Congresso na semana que vem Conheça príncipe, princesa e reis que pilotam aviões e helicópteros Maduro abraça capitalismo e emigrantes da Venezuela retornam Notícias PUBLICIDADE Colaboração para o UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo ANP: etanol sobe em 14 estados e no DF; preço médio avança 0,09% no País Os preços médios do etanol hidratado subiram em 14 estados e no Distrito Federal na semana de 2 a 8 de fevereiro,... 07/02/2020 20h42 Estadão Conteúdo Parceiro de mulher morta no parto tem direito a salário-maternidade, decide juíza A juíza federal Carla Cristina Fonseca Jorio, da 1.ª Vara-Gabinete do Juizado Especial Federal Cível de Taubaté/SP 07/02/2020 20h24 do UOL MPF quer medidas da Anac contra cobrança de taxa de bagagem de mão em voos O Ministério Público Federal (MPF) requereu hoje medidas da Agência Nacional de Aviação Civil (Anac) para evitar... 07/02/2020 19h12 Estadão Conteúdo Bolsonaro: \"Tem muita estatal que tem que ser negociada, senão quebra\" O presidente Jair Bolsonaro disse nesta sexta-feira, 7, que muitas estatais devem ser \"negociadas\", caso contrário 07/02/2020 18h59 Estadão Conteúdo Empregados da Eletrobras vão responder a Guedes nas ruas, diz sindicato A comparação dos funcionários públicos a parasitas feita pelo ministro da Economia, Paulo Guedes, foi mal recebida 07/02/2020 18h26 Estadão Conteúdo Quem tem fama de \"parasita\" é o mercado financeiro, diz presidente de associação O presidente da Associação dos Funcionários do Banco Nacional do Desenvolvimento Econômico e Social (BNDES),... 07/02/2020 18h15 Estadão Conteúdo Governo e oposição criticam Guedes por chamar servidor de \"parasita\" A declaração do ministro da Economia, Paulo Guedes, de que os servidores públicos são como \"parasitas\" do... 07/02/2020 17h56 do UOL Custo de vida em São Paulo teve alta de 0,64% em janeiro O Índice do Custo de Vida (ICV) no município de São Paulo, calculado pelo Departamento Intersindical de... 07/02/2020 17h39 Reuters Coronavírus não afetou exportações da Petrobras, diz presidente da estatal SÃO PAULO (Reuters) - As exportações e vendas da Petrobras não foram afetadas —até o momento— pelo novo... 07/02/2020 17h01 do UOL Dólar vai a R$ 4,321 e renova máxima nominal de fechamento; Bolsa cai 1,23% Em dia de cenário externo positivo e desaceleração da inflação no Brasil, o dólar comercial terminou a sessão em... 07/02/2020 17h01 Bloomberg Maduro abraça capitalismo e emigrantes da Venezuela retornam (Bloomberg) — Carlos Viloria retornou à Venezuela no mês passado. 07/02/2020 16h28 Estadão Conteúdo Guedes diz que \"parasita\" do funcionalismo está matando \"hospedeiro\" Brasil O governo brasileiro está quebrado porque gasta 90% da sua receita com o funcionalismo público, classificado como... 07/02/2020 16h26 do UOL Grão de café cai 20% e é a matéria-prima mais castigada pelo coronavírus O café sofre mais do que qualquer outra matéria-prima por causa do coronavírus chinês. Desde o início de janeiro,... 07/02/2020 14h20 do UOL Bolsonaro deve levar reforma dos servidores ao Congresso na semana que vem O ministro da Economia, Paulo Guedes, afirmou que o governo vai encaminhar a reforma administrativa para a Câmara... 07/02/2020 14h02 do UOL Mutirão da Prefeitura em São Paulo oferecerá 543 vagas de emprego A Prefeitura de São Paulo irá realizar a amanhã um mutirão de empregos na região de Itaquera, zona leste da... 07/02/2020 13h58 Reuters Guedes gera polêmica ao comparar funcionalismo a \"parasita\" RIO DE JANEIRO (Reuters) - O ministro da Economia, Paulo Guedes, disse nesta sexta-feira que o governo vai... 07/02/2020 13h17 Selic em baixa: Renda fixa morreu? Conheça alternativas 07/02/2020 12h07 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 do UOL Dólar turismo é vendido a R$ 4,72 em corretora de SP; euro chega a R$ 5,24 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 07/02/2020 11h00 do UOL Anac: Empresa espanhola Air Nostrum vai operar rotas domésticas no Brasil Agência Nacional de Aviação Civil (Anac) anunciou hoje que a empresa aérea espanhola Air Nostrum vai operar rotas... 07/02/2020 10h27 do UOL Dólar sobe e chega a passar de R$ 4,32 pela 1ª vez; Bolsa opera em queda O dólar comercial opera em alta hoje, chegando a passar, ao longo da manhã, de R$ 4,32 pela primeira vez na... 07/02/2020 09h51 Reuters Nova norma do BC abre caminho para Brasil avançar no combate à lavagem de dinheiro Por Gabriel Ponte 07/02/2020 09h28 do UOL Inflação desacelera a 0,21% e é a menor para janeiro desde o Plano Real O IPCA (Índice de Preços ao Consumidor Amplo), que mede a inflação oficial no país, desacelerou a 0,21% em... 07/02/2020 09h02 Máquina do Esporte De olho em Tóquio, Nissan renova patrocínio ao Time Nissan Montadora manterá aporte pelo oitavo ano consecutivo; ao todo, são 12 atletas patrocinados 07/02/2020 08h29 Reuters China diz que não divulgará dados comerciais de janeiro e os combinará com fevereiro PEQUIM (Reuters) - O escritório da alfândega da China informou hoje que não divulgará os dados preliminares de... 07/02/2020 07h32 Bloomberg África do Sul planeja elevar tarifas para frango do Brasil e EUA A África do Sul planeja aumentar as tarifas de importação de aves dos Estados Unidos e do Brasil como forma de... 07/02/2020 07h28 Estadão Conteúdo Centauro foi criada depois de 1º negócio de fundador falir Foi com cerca de US$ 10 mil que o empresário Sebastião Bonfim Filho, então com 26 anos, tomou a decisão de abrir a 07/02/2020 07h02 Bloomberg Refinarias chinesas cortam processamento de petróleo em 15% Refinarias chinesas reduziram a quantidade de petróleo transformado em combustíveis em cerca de 15% e podem... 07/02/2020 06h53 AFP CEO do Credit Suisse pede demissão por escândalo de espionagem O banco Credit Suisse anunciou hoje a saída do CEO Tidjane Thiam, afetado por um escândalo de espionagem contra... 07/02/2020 06h32 Estadão Conteúdo Coronavírus deve causar turbulência temporária à economia, diz BC da China A China está considerando possíveis contramedidas para amortecer o baque do surto do coronavírus que se espera... 07/02/2020 04h41 Econoweek Selic em baixa: veja como ganhar dinheiro emprestando a outros legalmente 07/02/2020 04h00 do UOL Cidades reduzem IPTU em até 50% para quem adota cães ou planta árvores Sabia que adotar um cachorro pode trazer-lhe desconto no IPTU (Imposto Predial e Territorial Urbano)? E plantar... 07/02/2020 04h00 Todos a Bordo Conheça príncipe, princesa e reis que pilotam aviões e helicópteros Depois que deixar oficialmente suas funções reais para viver por conta própria, o príncipe Harry pode se dedicar à 07/02/2020 04h00 do UOL Azul e portuguesa TAP celebram acordo de cooperação comercial A companhia aérea Azul celebrou hoje um acordo de cooperação comercial com a TAP (Transportes Aéreos Portugueses... 06/02/2020 20h29 Bloomberg Pedidos de carne pela China são interrompidos por vírus (Bloomberg) -- (Acrescenta comentários da Abiec no último parágrafo) 06/02/2020 20h21 do UOL Bancos terão que detalhar no extrato valor cobrado pelo cheque especial O Banco Central publicou nesta quinta-feira (6) uma norma determinando que os bancos sejam mais transparentes com... 06/02/2020 19h08 do UOL Procon notifica Flybondi, JetSmart e Sky por cobrança da bagagem de mão O Procon de São Paulo notificou hoje as companhias aéreas Flybondi, JetSmart e Sky Airline, todas low cost (baixo... 06/02/2020 17h56 Todos a Bordo Nova regra sobre líquido em bagagem de mão afeta pouco o turista brasileiro O novo limite para transporte de líquidos na bagagem de mão em conexões internacionais deverá vigorar em todos os... 06/02/2020 17h56 do UOL Articulador da Previdência, Rogério Marinho assume Desenvolvimento O presidente Jair Bolsonaro (sem partido) alçou o secretário especial de Previdência, Rogério Marinho, ao posto de 06/02/2020 17h33 do UOL Aposentado que ganhou ação de desaposentação não precisa devolver dinheiro O STF (Supremo Tribunal Federal) decidiu nesta quinta-feira (6) que o trabalhador que ganhou uma ação na Justiça... 06/02/2020 17h23 do UOL Dieese registra aumento do preço da cesta básica em 11 capitais em janeiro O custo da cesta básica subiu em 11 das 17 capitais pesquisadas pelo Departamento Intersindical de Estatística e... 06/02/2020 17h14 do UOL Dólar sobe a R$ 4,286, novo recorde nominal de fechamento; Bolsa cai 0,72% O dólar comercial começou o dia em baixa, mas inverteu a tendência e fechou o dia em alta de 1,11%, a R$ 4,2859 na 06/02/2020 17h03 BBC News Brasil CNI contesta regra que dá estabilidade no emprego a pessoas com HIV A Confederação Nacional da Indústria (CNI) protocolou na segunda-feira (03) uma ação que contesta a regra... 06/02/2020 15h59 Bolsonaro diz que faz \"papel de otário\" ao baixar gasolina e preço não cair 06/02/2020 15h51 Bloomberg Boeing identifica novo problema em software do 737 Max Engenheiros da Boeing identificaram um novo problema de software no 737 Max que deve ser corrigido antes que o... 06/02/2020 14h41 do UOL Investimentos de brasileiros somam R$ 3,3 trilhões em 2019, diz Anbima O volume total de dinheiro investido pelos brasileiros em aplicações financeiras somou R$ 3,3 trilhões em 2019, o... 06/02/2020 14h33 do UOL Após impasse, Congresso define divisão da comissão da reforma tributária Embora seja tida como a prioridade do Congresso Nacional e do presidente Jair Bolsonaro (sem partido), somente... 06/02/2020 13h42 do UOL Entidade quer adesão automática de empregado ao fundo de pensão da empresa A Abrapp (Associação Brasileira das Entidades Fechadas de Previdência Complementar) defendeu a adesão automática... 06/02/2020 13h33 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Frozen 2: cena deletada responde dúvidas sobre história de Elsa no 1º filme\nUma cena excluída de Frozen 2 explicou uma dúvida que muitos dos fãs da animação levaram aos cinemas desde o primeiro filme da animação: o motivo pelo qual os pais de Elsa e Anna nunca contaram a verdade sobre os poderes da Rainha do Gelo.\nFrozen 2: cena deletada responde dúvidas sobre história de Elsa no 1º filme - 06/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Frozen 2: cena deletada responde dúvidas sobre história de Elsa no 1º filme Imagem: Reprodução 00:00 Do UOL, em São Paulo 06/02/2020 16h18 Uma cena excluída de Frozen 2 explicou uma dúvida que muitos dos fãs da animação levaram aos cinemas desde o primeiro filme da animação: o motivo pelo qual os pais de Elsa e Anna nunca contaram a verdade sobre os poderes da Rainha do Gelo. Depois que Anna teve sua memória apagada, a personagem constantemente se questiona o motivo para que ela e a irmã estejam sempre afastadas. Relacionadas Frozen 2 se torna a animação de maior bilheteria de todos os tempos Olaf morre em Frozen 2? Suposto spoiler enfurece e preocupa fãs na internet Dubladora de Elsa, do filme Frozen, morre aos 21 anos Na cena em questão, compartilhada pela Disney, Elsa mostra a Anna uma memória de seus pais. Nela, ambos debatem se contam ou não a verdade sobre os poderes da filha e decidem contá-la para sua irmã. Eles concordam então na decisão em fazer a revelação depois que voltarem de uma viagem — da qual eles nunca retornaram por estarem mortos. \"Talvez seja a hora de contar para Anna sobre a Elsa. Eu não consigo mais manter esse segredo\", diz a mãe das duas. \"Ela é madura agora, consegue ser responsável\". \"Não é sobre a Anna que eu estou preocupado. E se deixarmos as duas se aproximarem e isso tudo for demais para Elsa?\", questiona o pai, rebatido pela mãe. \"Mas se tem alguém que pode ajuda-la, essa pessoa é a Anna (...) O amor dela poderia apoiar todo o mundo\". Comunicar erro As mais lidas agora Juliana Paes mostra preparação para Baile da Vogue BBB no Carnaval? Rio anuncia drones em blocos e barreiras em megablocos Marco A. Villa e Constantino discutem no rádio: \"Me recuso a continuar\" Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Emocionante e depravado: Novo Massacre da Serra Elétrica ganha diretores Um novo massacre vai começar. Hoje, a Legendary anunciou que os diretores Ryan e Andy Tohill, responsáveis por The 07/02/2020 19h33 Doutor Estranho 2 terá roteirista de Loki na produção, diz site Assim como a sequência de Doutor Estranho deve ganhar um novo diretor, o projeto também está prestes a contar com... 07/02/2020 19h01 Elizabeth Moss é perseguida por ex abusivo em trailer de O Homem Invisível O novo trailer de O Homem Invisível foi divulgado hoje. O filme tem previsão de estreia em 27 de fevereiro. 07/02/2020 18h54 Jeniffer Aniston faz piada sobre chegada de Matthew Perry no Instagram Jennifer Aniston comentou a entrada de Matthew Perry no Instagram com uma deliciosa piada de referência a Friends, 07/02/2020 18h01 Lana Condor sonha em ser filha de Sandra Oh na ficção A atriz Lana Condor, protagonista de Para Todos os Garotos: P.S. Ainda Amo Você, revelou em uma entrevista à... 07/02/2020 16h58 Maggie Gyllenhaal será mãe de Elvis Presley em biografia do cantor Maggie Gyllenhaal vai encarar o papel de Gladys Presley, mãe do cantor Elvis Presley, na cinebiografia comandada... 07/02/2020 15h10 Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 Saiba por que Chris Rock quase vetou o astro de \"Todo Mundo Odeia o Chris\" Você já deve ter visto Chris Rock nos filmes da série \"Gente Grande\", ouvido a voz dele em \"Bee Movie\" e como a... 07/02/2020 12h00 Oscar: Veja quem seleciona os filmes e como são escolhidos os ganhadores Ao todo, 8.469 pessoas votaram este ano para eleger quem serão os ganhadores do Oscar, prêmios mais aguardados do... 07/02/2020 11h21 Oscar: 1917 é favorito e premiação volta a ser alvo de críticas A cerimônia do Oscar acontece no próximo domingo (9), e o filme 1917 é apontado como o favorito da premiação, que... 07/02/2020 09h57 Ex-Globo, Cristina Serra defende Petra Costa e detona \"o tal Pedro Bial\" Cristina Serra, que foi repórter da TV Globo, saiu em defesa de Petra Costa, diretora do documentário \"Democracia... 07/02/2020 09h02 Aves de Rapina: trilha sonora com Halsey, Normani e mais é lançada; ouça Depois de curtir Aves de Rapina nos cinemas, onde o longa estrelado por Arlequina (Margot Robbie) está em cartaz... 07/02/2020 08h08 Caótico e cheio de personalidade, Aves de Rapina é show de Margot Robbie Aves de Rapina: Arlequina e Sua Emancipação Fantabulosa é uma bagunça. É anárquico, caótico e muitas vezes não faz 07/02/2020 05h32 Minorias continuam sub representadas nos bastidores dos filmes, diz estudo A indústria cinematográfica tem feito um esforço para colocar mulheres e outras minorias como protagonistas de... 06/02/2020 17h15 Site: Brad Pitt contratou escritor de discursos para Oscar e outros prêmios Com o Oscar chegando no próximo domingo, a vitória de Brad Pitt como melhor ator coadjuvante por Era Uma Vez em... 06/02/2020 15h19 Nova série da Globoplay terá policiais do Bope e ex-criminosos de verdade Criada por José Junior e dirigida por Heitor Dhalia, Arcanjo Renegado é a nova série original do Globoplay. Do... 06/02/2020 15h02 The Jesus Rolls, derivado de O Grande Lebowski, ganha trailer; veja Foi lançado hoje o primeiro trailer de The Jesus Rolls, o aguardado filme derivado do clássico O Grande Lebowski... 06/02/2020 14h39 \"Muié do Coringa\": João Guilherme é detonado por crítica a Aves de Rapina O ator, cantor e youtuber João Guilherme acabou levando o nome da ex-namorada, Larissa Manoela ao primeiro lugar... 06/02/2020 14h26 Despesas financeiras poderiam ser o motivo para fim de The Crown The Crown é um dos maiores sucessos da Netflix — em duas de suas três temporadas, a trama ganhou 26 indicações ao... 06/02/2020 13h35 Curta com Joaquin Phoenix mostra Amazônia e Austrália pegando fogo Favorito ao Oscar, o ator Joaquin Phoenix interpreta um médico que luta para salvar um planeta Terra agonizante em 06/02/2020 13h30 Por Lugares Incríveis: Elle Fanning encara trauma e vive romance no trailer A Netflix liberou hoje o trailer do romance Por Lugares Incríveis, estrelado por Elle Fanning (Malévola) e Justice 06/02/2020 13h23 Coronavírus: 'Contágio', o filme de quase uma década atrás que a crise transformou em hit Atenção: esse artigo tem spoilers sobre o filme 06/02/2020 13h07 Top Gun 2: teaser do Super Bowl ganha versão legendada; veja O teaser de Top Gun: Maverick exibido no último domingo, durante o Super Bowl 2020, finalmente ganhou a sua versão 06/02/2020 12h59 Claudia Leitte terá 2 looks inspirados em Mulan no Carnaval 2020 Depois de causar com sua fantasia de Capitã Marvel no ano passado, Claudia Leitte vai passar o Carnaval 2020... 06/02/2020 12h49 Matrix 4: Keanu Reeves vive um Neo bem diferente em fotos e vídeos do set As filmagens do quarto longa da saga Matrix já estão a todo vapor em San Francisco (EUA), e um morador da cidade... 06/02/2020 11h35 David Schwimmer se desculpa com série dos EUA por fala sobre \"novo\" Friends O ator David Schwimmer, que fez fama em Friends no papel de Ross, pediu desculpas publicamente por uma fala sobre... 06/02/2020 11h06 Por que os filmes sobre o caso Suzane Von Richthofen se tornaram alvos de polêmica nas redes Há mais de 17 anos, Suzane von Richthofen ganhou destaque em noticiários de todo o Brasil. O caso da jovem que... 06/02/2020 10h00 O que acontece após os créditos de Aves de Rapina? \"Aves de Rapina, Arlequina e sua Emancipação Fantabulosa\" chega hoje aos cinemas e muita gente está doida para... 06/02/2020 04h00 Aves de Rapina: Margot Robbie explica porque uniu Arlequina a grupo de heroínas 06/02/2020 04h00 Sam Raimi, diretor de Homem-Aranha, negocia para comandar Doutor Estranho 2 O diretor Sam Raimi, que dirigiu a primeira trilogia do Homem-Aranha nos cinemas, está negociando com a Marvel... 05/02/2020 21h41 Kirk Douglas (1916 - 2020) 05/02/2020 21h14 Kirk Douglas, ator de Spartacus, morre aos 103 anos O ator Kirk Douglas, que trabalhou em clássicos do cinema como Spartacus e A Montanha dos Sete Abutres, morreu... 05/02/2020 20h33 Matthew Perry cita \"grande novidades\" e fãs especulam retorno de Friends O ator Matthew Perry escreveu hoje no Twitter que há \"grandes novidades chegando\" e não demorou muito para os fãs... 05/02/2020 19h30 Barrados no Baile: atriz usa câncer para tentar ganhar ação, diz seguradora A State Farm acusa a atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no... 05/02/2020 18h21 \"You are Coringa\", diz brasileira ao encontrar Joaquin Phoenix em Londres Panfletando por uma campanha a favor dos direitos dos animais nas ruas de Londres, na Inglaterra, Joaquin Phoenix... 05/02/2020 17h44 Hotstar é aposta da Disney em batalha com Netflix e Amazon na Índia Quando o serviço de streaming Disney+ estrear na Índia em 29 de março, desfrutará do luxo de uma vantagem local: o 05/02/2020 17h02 Série sobre Michelle Obama com Viola Davis anuncia primeira temporada O canal Showtime anunciou hoje que encomendou a primeira temporada da série Firsts Ladies (Primeiras-damas, em... 05/02/2020 16h56 Velozes e Furiosos 10: Vin Diesel planeja dividir filme em duas partes Vin Diesel revelou quais os planos para o futuro de Velozes e Furiosos. Após o nono capítulo ganhar um trailer... 05/02/2020 16h00 Série sobre Marilyn Monroe está sendo produzida, diz site Os meses finais da vida de Marilyn Monroe ganharão uma série de TV. De acordo com o The Hollywood Reporter, os... 05/02/2020 15h59 Hassum volta em Minions 2 e rejeita ser só humorista: \"Faço o que dá tesão\" Leandro Hassum está de volta como Gru em \"Minions 2\", que teve o trailer lançado hoje (5) pela Universal Pictures. 05/02/2020 13h27 Filmes sobre Suzane von Richthofen ganham cartazes; veja \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\", longas que narram o assassinato do casal Von... 05/02/2020 12h40 Trailer de \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" 05/02/2020 12h38 O Irlandês é aposta da Netflix para cobiçado Oscar de melhor filme A Netflix chegará ao Oscar de domingo gabando-se de ter mais indicações do que qualquer outro distribuidor de... 05/02/2020 12h19 Novo Jogos Mortais, com Chris Rock e Samuel L. Jackson, ganha trailer Os fãs de Jogos Mortais podem comemorar:Jigsaw está oficialmente de volta com o lançamento do trailer de Spiral,... 05/02/2020 12h14 Filme sobre Asa Branca lembrará polêmicas e discutirá indústria do rodeio A vida e obra de Waldemar Ruy dos Santos, o Asa Branca, que morreu ontem, será radiografada em um longa-metragem... 05/02/2020 04h00 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Vídeo mostra Carrie Fisher \"voltando\" para encerrar suas cenas em Star Wars Carrie Fisher \"voltou\" para encerrar a sua participação em A Ascensão Skywalker, filme que encerrou a saga... 04/02/2020 20h00 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Vale fecha pré-acordo de US$25 mi em ação coletiva nos EUA sobre Mariana\nPor Jonathan Stempel\nVale fecha pré-acordo de US$25 mi em ação coletiva nos EUA sobre Mariana - 07/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Vale fecha pré-acordo de US$25 mi em ação coletiva nos EUA sobre Mariana 00:00 07/02/2020 20h45 Por Jonathan Stempel SÃO PAULO (Reuters) - A mineradora Vale chegou a acordo preliminar de 25 milhões de dólares para encerrar ação coletiva movida contra a companhia nos Estados Unidos após o rompimento de barragem da Samarco em Mariana (MG) em 2015, em acerto que ainda precisará passar por aprovações judiciais, segundo documento visto pela Reuters. O processo foi movido por investidores estrangeiros que acusaram a Vale, sócia da Samarco junto à BHP, de omitir ou ocultar informações sobre suas políticas de riscos e procedimentos de segurança, o que segundo eles teria levado a prejuízos com o desastre. A proposta de acordo em troca de um pagamento em dinheiro aos reclamantes vem após meses de negociações com apoio de um mediador. Um tribunal ainda deverá ouvir as partes e determinar se a proposta é \"justa, razoável e adequada\", segundo o documento judicial. Após a aprovação preliminar do acerto por um tribunal, uma audiência final deverá ser agendada para ouvir as partes e definir a validade do acordo. O rompimento da barragem de Fundão matou 19 pessoas e afetou fortemente o rio Doce, em incidente que foi apontado na época como o maior desastre ambiental da história do Brasil. (Texto de Luciano Costa) Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Cidades reduzem IPTU em até 50% para quem adota cães ou planta árvores Ministério diz que fala de Guedes sobre servidores foi tirada de contexto Nova regra sobre líquido em bagagem de mão afeta pouco o turista brasileiro Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Parceiro de mulher morta no parto tem direito a salário-maternidade, decide juíza A juíza federal Carla Cristina Fonseca Jorio, da 1.ª Vara-Gabinete do Juizado Especial Federal Cível de Taubaté/SP 07/02/2020 20h24 do UOL MPF quer medidas da Anac contra cobrança de taxa de bagagem de mão em voos O Ministério Público Federal (MPF) requereu hoje medidas da Agência Nacional de Aviação Civil (Anac) para evitar... 07/02/2020 19h12 Estadão Conteúdo Bolsonaro: \"Tem muita estatal que tem que ser negociada, senão quebra\" O presidente Jair Bolsonaro disse nesta sexta-feira, 7, que muitas estatais devem ser \"negociadas\", caso contrário 07/02/2020 18h59 Estadão Conteúdo Empregados da Eletrobras vão responder a Guedes nas ruas, diz sindicato A comparação dos funcionários públicos a parasitas feita pelo ministro da Economia, Paulo Guedes, foi mal recebida 07/02/2020 18h26 Estadão Conteúdo Quem tem fama de \"parasita\" é o mercado financeiro, diz presidente de associação O presidente da Associação dos Funcionários do Banco Nacional do Desenvolvimento Econômico e Social (BNDES),... 07/02/2020 18h15 Estadão Conteúdo Governo e oposição criticam Guedes por chamar servidor de \"parasita\" A declaração do ministro da Economia, Paulo Guedes, de que os servidores públicos são como \"parasitas\" do... 07/02/2020 17h56 do UOL Ministério diz que fala de Guedes sobre servidores foi tirada de contexto Depois de o ministro da Economia, Paulo Guedes, comparar servidores públicos a \"parasitas\" durante palestra... 07/02/2020 17h44 do UOL Custo de vida em São Paulo teve alta de 0,64% em janeiro O Índice do Custo de Vida (ICV) no município de São Paulo, calculado pelo Departamento Intersindical de... 07/02/2020 17h39 Reuters Coronavírus não afetou exportações da Petrobras, diz presidente da estatal SÃO PAULO (Reuters) - As exportações e vendas da Petrobras não foram afetadas —até o momento— pelo novo... 07/02/2020 17h01 do UOL Dólar vai a R$ 4,321 e renova máxima nominal de fechamento; Bolsa cai 1,23% Em dia de cenário externo positivo e desaceleração da inflação no Brasil, o dólar comercial terminou a sessão em... 07/02/2020 17h01 Bloomberg Maduro abraça capitalismo e emigrantes da Venezuela retornam (Bloomberg) — Carlos Viloria retornou à Venezuela no mês passado. 07/02/2020 16h28 Estadão Conteúdo Guedes diz que \"parasita\" do funcionalismo está matando \"hospedeiro\" Brasil O governo brasileiro está quebrado porque gasta 90% da sua receita com o funcionalismo público, classificado como... 07/02/2020 16h26 do UOL Grão de café cai 20% e é a matéria-prima mais castigada pelo coronavírus O café sofre mais do que qualquer outra matéria-prima por causa do coronavírus chinês. Desde o início de janeiro,... 07/02/2020 14h20 do UOL Bolsonaro deve levar reforma dos servidores ao Congresso na semana que vem O ministro da Economia, Paulo Guedes, afirmou que o governo vai encaminhar a reforma administrativa para a Câmara... 07/02/2020 14h02 do UOL Mutirão da Prefeitura em São Paulo oferecerá 543 vagas de emprego A Prefeitura de São Paulo irá realizar a amanhã um mutirão de empregos na região de Itaquera, zona leste da... 07/02/2020 13h58 Reuters Guedes gera polêmica ao comparar funcionalismo a \"parasita\" RIO DE JANEIRO (Reuters) - O ministro da Economia, Paulo Guedes, disse nesta sexta-feira que o governo vai... 07/02/2020 13h17 Selic em baixa: Renda fixa morreu? Conheça alternativas 07/02/2020 12h07 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 do UOL Dólar turismo é vendido a R$ 4,72 em corretora de SP; euro chega a R$ 5,24 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 07/02/2020 11h00 do UOL Anac: Empresa espanhola Air Nostrum vai operar rotas domésticas no Brasil Agência Nacional de Aviação Civil (Anac) anunciou hoje que a empresa aérea espanhola Air Nostrum vai operar rotas... 07/02/2020 10h27 do UOL Dólar sobe e chega a passar de R$ 4,32 pela 1ª vez; Bolsa opera em queda O dólar comercial opera em alta hoje, chegando a passar, ao longo da manhã, de R$ 4,32 pela primeira vez na... 07/02/2020 09h51 Reuters Nova norma do BC abre caminho para Brasil avançar no combate à lavagem de dinheiro Por Gabriel Ponte 07/02/2020 09h28 do UOL Inflação desacelera a 0,21% e é a menor para janeiro desde o Plano Real O IPCA (Índice de Preços ao Consumidor Amplo), que mede a inflação oficial no país, desacelerou a 0,21% em... 07/02/2020 09h02 Máquina do Esporte De olho em Tóquio, Nissan renova patrocínio ao Time Nissan Montadora manterá aporte pelo oitavo ano consecutivo; ao todo, são 12 atletas patrocinados 07/02/2020 08h29 Reuters China diz que não divulgará dados comerciais de janeiro e os combinará com fevereiro PEQUIM (Reuters) - O escritório da alfândega da China informou hoje que não divulgará os dados preliminares de... 07/02/2020 07h32 Bloomberg África do Sul planeja elevar tarifas para frango do Brasil e EUA A África do Sul planeja aumentar as tarifas de importação de aves dos Estados Unidos e do Brasil como forma de... 07/02/2020 07h28 Estadão Conteúdo Centauro foi criada depois de 1º negócio de fundador falir Foi com cerca de US$ 10 mil que o empresário Sebastião Bonfim Filho, então com 26 anos, tomou a decisão de abrir a 07/02/2020 07h02 Bloomberg Refinarias chinesas cortam processamento de petróleo em 15% Refinarias chinesas reduziram a quantidade de petróleo transformado em combustíveis em cerca de 15% e podem... 07/02/2020 06h53 AFP CEO do Credit Suisse pede demissão por escândalo de espionagem O banco Credit Suisse anunciou hoje a saída do CEO Tidjane Thiam, afetado por um escândalo de espionagem contra... 07/02/2020 06h32 Estadão Conteúdo Coronavírus deve causar turbulência temporária à economia, diz BC da China A China está considerando possíveis contramedidas para amortecer o baque do surto do coronavírus que se espera... 07/02/2020 04h41 Econoweek Selic em baixa: veja como ganhar dinheiro emprestando a outros legalmente 07/02/2020 04h00 do UOL Cidades reduzem IPTU em até 50% para quem adota cães ou planta árvores Sabia que adotar um cachorro pode trazer-lhe desconto no IPTU (Imposto Predial e Territorial Urbano)? E plantar... 07/02/2020 04h00 Todos a Bordo Conheça príncipe, princesa e reis que pilotam aviões e helicópteros Depois que deixar oficialmente suas funções reais para viver por conta própria, o príncipe Harry pode se dedicar à 07/02/2020 04h00 do UOL Azul e portuguesa TAP celebram acordo de cooperação comercial A companhia aérea Azul celebrou hoje um acordo de cooperação comercial com a TAP (Transportes Aéreos Portugueses... 06/02/2020 20h29 Bloomberg Pedidos de carne pela China são interrompidos por vírus (Bloomberg) -- (Acrescenta comentários da Abiec no último parágrafo) 06/02/2020 20h21 do UOL Bancos terão que detalhar no extrato valor cobrado pelo cheque especial O Banco Central publicou nesta quinta-feira (6) uma norma determinando que os bancos sejam mais transparentes com... 06/02/2020 19h08 do UOL Procon notifica Flybondi, JetSmart e Sky por cobrança da bagagem de mão O Procon de São Paulo notificou hoje as companhias aéreas Flybondi, JetSmart e Sky Airline, todas low cost (baixo... 06/02/2020 17h56 Todos a Bordo Nova regra sobre líquido em bagagem de mão afeta pouco o turista brasileiro O novo limite para transporte de líquidos na bagagem de mão em conexões internacionais deverá vigorar em todos os... 06/02/2020 17h56 do UOL Articulador da Previdência, Rogério Marinho assume Desenvolvimento O presidente Jair Bolsonaro (sem partido) alçou o secretário especial de Previdência, Rogério Marinho, ao posto de 06/02/2020 17h33 do UOL Aposentado que ganhou ação de desaposentação não precisa devolver dinheiro O STF (Supremo Tribunal Federal) decidiu nesta quinta-feira (6) que o trabalhador que ganhou uma ação na Justiça... 06/02/2020 17h23 do UOL Dieese registra aumento do preço da cesta básica em 11 capitais em janeiro O custo da cesta básica subiu em 11 das 17 capitais pesquisadas pelo Departamento Intersindical de Estatística e... 06/02/2020 17h14 do UOL Dólar sobe a R$ 4,286, novo recorde nominal de fechamento; Bolsa cai 0,72% O dólar comercial começou o dia em baixa, mas inverteu a tendência e fechou o dia em alta de 1,11%, a R$ 4,2859 na 06/02/2020 17h03 BBC News Brasil CNI contesta regra que dá estabilidade no emprego a pessoas com HIV A Confederação Nacional da Indústria (CNI) protocolou na segunda-feira (03) uma ação que contesta a regra... 06/02/2020 15h59 Bolsonaro diz que faz \"papel de otário\" ao baixar gasolina e preço não cair 06/02/2020 15h51 Bloomberg Boeing identifica novo problema em software do 737 Max Engenheiros da Boeing identificaram um novo problema de software no 737 Max que deve ser corrigido antes que o... 06/02/2020 14h41 do UOL Investimentos de brasileiros somam R$ 3,3 trilhões em 2019, diz Anbima O volume total de dinheiro investido pelos brasileiros em aplicações financeiras somou R$ 3,3 trilhões em 2019, o... 06/02/2020 14h33 do UOL Após impasse, Congresso define divisão da comissão da reforma tributária Embora seja tida como a prioridade do Congresso Nacional e do presidente Jair Bolsonaro (sem partido), somente... 06/02/2020 13h42 do UOL Entidade quer adesão automática de empregado ao fundo de pensão da empresa A Abrapp (Associação Brasileira das Entidades Fechadas de Previdência Complementar) defendeu a adesão automática... 06/02/2020 13h33 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Doutor Estranho 2 terá roteirista de Loki na produção, diz site\nAssim como a sequência de Doutor Estranho deve ganhar um novo diretor, o projeto também está prestes a contar com um novo roteirista. De acordo com o The Hollywood Reporter, Michael Waldron foi o escolhido para trabalhar em Doutor Estranho e o Multiverso da Loucura.\nDoutor Estranho 2 terá roteirista de Loki, diz site PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Doutor Estranho 2 terá roteirista de Loki na produção, diz site Benedict Cumberbatch como o Doutor Estranho Imagem: Reprodução 00:00 Do UOL, em São Paulo 07/02/2020 19h01 Assim como a sequência de Doutor Estranho deve ganhar um novo diretor, o projeto também está prestes a contar com um novo roteirista. De acordo com o The Hollywood Reporter, Michael Waldron foi o escolhido para trabalhar em Doutor Estranho e o Multiverso da Loucura. Michael Waldron é o roteirista principal da série Loki, da Disney +. A produção do herói está programada para estrear no serviço de streaming entre os meses de março e junho de 2021. Relacionadas Owen Wilson entra para o elenco da série Loki As referências e segredos do teaser das novas séries da Marvel Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" Além de Michael Waldron, Sam Raimi, que dirigiu a primeira trilogia do Homem-Aranha nos cinemas, está negociando com a Marvel para substituir Scott Derrickson na nova produção. Ainda de acordo com a publicação do site norte-americano, a inclusão de um novo diretor e um novo roteirista poderia apontar para uma reformulação mais ampla do projeto do que se pensava anteriormente. Doutor Estranho foi um sucesso comercial e de críticas quando estreou, em 2016. A sequência do filme começará a ser produzida em maio e não se espera que haja atrasos no que diz respeito às filmagens. Comunicar erro As mais lidas agora Ex-Globo, Cristina Serra defende Petra Costa e detona \"o tal Pedro Bial\" David Letterman relembra quando Quentin Tarantino o ameaçou de morte Fátima Bernardes toca em bloco ao lado de Túlio Gadêlha: 'Adoro desafios' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Emocionante e depravado: Novo Massacre da Serra Elétrica ganha diretores Um novo massacre vai começar. Hoje, a Legendary anunciou que os diretores Ryan e Andy Tohill, responsáveis por The 07/02/2020 19h33 Elizabeth Moss é perseguida por ex abusivo em trailer de O Homem Invisível O novo trailer de O Homem Invisível foi divulgado hoje. O filme tem previsão de estreia em 27 de fevereiro. 07/02/2020 18h54 Jeniffer Aniston faz piada sobre chegada de Matthew Perry no Instagram Jennifer Aniston comentou a entrada de Matthew Perry no Instagram com uma deliciosa piada de referência a Friends, 07/02/2020 18h01 Lana Condor sonha em ser filha de Sandra Oh na ficção A atriz Lana Condor, protagonista de Para Todos os Garotos: P.S. Ainda Amo Você, revelou em uma entrevista à... 07/02/2020 16h58 Maggie Gyllenhaal será mãe de Elvis Presley em biografia do cantor Maggie Gyllenhaal vai encarar o papel de Gladys Presley, mãe do cantor Elvis Presley, na cinebiografia comandada... 07/02/2020 15h10 Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 Saiba por que Chris Rock quase vetou o astro de \"Todo Mundo Odeia o Chris\" Você já deve ter visto Chris Rock nos filmes da série \"Gente Grande\", ouvido a voz dele em \"Bee Movie\" e como a... 07/02/2020 12h00 Oscar: Veja quem seleciona os filmes e como são escolhidos os ganhadores Ao todo, 8.469 pessoas votaram este ano para eleger quem serão os ganhadores do Oscar, prêmios mais aguardados do... 07/02/2020 11h21 Oscar: 1917 é favorito e premiação volta a ser alvo de críticas A cerimônia do Oscar acontece no próximo domingo (9), e o filme 1917 é apontado como o favorito da premiação, que... 07/02/2020 09h57 Ex-Globo, Cristina Serra defende Petra Costa e detona \"o tal Pedro Bial\" Cristina Serra, que foi repórter da TV Globo, saiu em defesa de Petra Costa, diretora do documentário \"Democracia... 07/02/2020 09h02 Aves de Rapina: trilha sonora com Halsey, Normani e mais é lançada; ouça Depois de curtir Aves de Rapina nos cinemas, onde o longa estrelado por Arlequina (Margot Robbie) está em cartaz... 07/02/2020 08h08 Caótico e cheio de personalidade, Aves de Rapina é show de Margot Robbie Aves de Rapina: Arlequina e Sua Emancipação Fantabulosa é uma bagunça. É anárquico, caótico e muitas vezes não faz 07/02/2020 05h32 Minorias continuam sub representadas nos bastidores dos filmes, diz estudo A indústria cinematográfica tem feito um esforço para colocar mulheres e outras minorias como protagonistas de... 06/02/2020 17h15 Frozen 2: cena deletada responde dúvidas sobre história de Elsa no 1º filme Uma cena excluída de Frozen 2 explicou uma dúvida que muitos dos fãs da animação levaram aos cinemas desde o... 06/02/2020 16h18 Site: Brad Pitt contratou escritor de discursos para Oscar e outros prêmios Com o Oscar chegando no próximo domingo, a vitória de Brad Pitt como melhor ator coadjuvante por Era Uma Vez em... 06/02/2020 15h19 Nova série da Globoplay terá policiais do Bope e ex-criminosos de verdade Criada por José Junior e dirigida por Heitor Dhalia, Arcanjo Renegado é a nova série original do Globoplay. Do... 06/02/2020 15h02 The Jesus Rolls, derivado de O Grande Lebowski, ganha trailer; veja Foi lançado hoje o primeiro trailer de The Jesus Rolls, o aguardado filme derivado do clássico O Grande Lebowski... 06/02/2020 14h39 \"Muié do Coringa\": João Guilherme é detonado por crítica a Aves de Rapina O ator, cantor e youtuber João Guilherme acabou levando o nome da ex-namorada, Larissa Manoela ao primeiro lugar... 06/02/2020 14h26 Despesas financeiras poderiam ser o motivo para fim de The Crown The Crown é um dos maiores sucessos da Netflix — em duas de suas três temporadas, a trama ganhou 26 indicações ao... 06/02/2020 13h35 Curta com Joaquin Phoenix mostra Amazônia e Austrália pegando fogo Favorito ao Oscar, o ator Joaquin Phoenix interpreta um médico que luta para salvar um planeta Terra agonizante em 06/02/2020 13h30 Por Lugares Incríveis: Elle Fanning encara trauma e vive romance no trailer A Netflix liberou hoje o trailer do romance Por Lugares Incríveis, estrelado por Elle Fanning (Malévola) e Justice 06/02/2020 13h23 Coronavírus: 'Contágio', o filme de quase uma década atrás que a crise transformou em hit Atenção: esse artigo tem spoilers sobre o filme 06/02/2020 13h07 Top Gun 2: teaser do Super Bowl ganha versão legendada; veja O teaser de Top Gun: Maverick exibido no último domingo, durante o Super Bowl 2020, finalmente ganhou a sua versão 06/02/2020 12h59 Claudia Leitte terá 2 looks inspirados em Mulan no Carnaval 2020 Depois de causar com sua fantasia de Capitã Marvel no ano passado, Claudia Leitte vai passar o Carnaval 2020... 06/02/2020 12h49 Matrix 4: Keanu Reeves vive um Neo bem diferente em fotos e vídeos do set As filmagens do quarto longa da saga Matrix já estão a todo vapor em San Francisco (EUA), e um morador da cidade... 06/02/2020 11h35 David Schwimmer se desculpa com série dos EUA por fala sobre \"novo\" Friends O ator David Schwimmer, que fez fama em Friends no papel de Ross, pediu desculpas publicamente por uma fala sobre... 06/02/2020 11h06 Por que os filmes sobre o caso Suzane Von Richthofen se tornaram alvos de polêmica nas redes Há mais de 17 anos, Suzane von Richthofen ganhou destaque em noticiários de todo o Brasil. O caso da jovem que... 06/02/2020 10h00 O que acontece após os créditos de Aves de Rapina? \"Aves de Rapina, Arlequina e sua Emancipação Fantabulosa\" chega hoje aos cinemas e muita gente está doida para... 06/02/2020 04h00 Aves de Rapina: Margot Robbie explica porque uniu Arlequina a grupo de heroínas 06/02/2020 04h00 Sam Raimi, diretor de Homem-Aranha, negocia para comandar Doutor Estranho 2 O diretor Sam Raimi, que dirigiu a primeira trilogia do Homem-Aranha nos cinemas, está negociando com a Marvel... 05/02/2020 21h41 Kirk Douglas (1916 - 2020) 05/02/2020 21h14 Kirk Douglas, ator de Spartacus, morre aos 103 anos O ator Kirk Douglas, que trabalhou em clássicos do cinema como Spartacus e A Montanha dos Sete Abutres, morreu... 05/02/2020 20h33 Matthew Perry cita \"grande novidades\" e fãs especulam retorno de Friends O ator Matthew Perry escreveu hoje no Twitter que há \"grandes novidades chegando\" e não demorou muito para os fãs... 05/02/2020 19h30 Barrados no Baile: atriz usa câncer para tentar ganhar ação, diz seguradora A State Farm acusa a atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no... 05/02/2020 18h21 \"You are Coringa\", diz brasileira ao encontrar Joaquin Phoenix em Londres Panfletando por uma campanha a favor dos direitos dos animais nas ruas de Londres, na Inglaterra, Joaquin Phoenix... 05/02/2020 17h44 Hotstar é aposta da Disney em batalha com Netflix e Amazon na Índia Quando o serviço de streaming Disney+ estrear na Índia em 29 de março, desfrutará do luxo de uma vantagem local: o 05/02/2020 17h02 Série sobre Michelle Obama com Viola Davis anuncia primeira temporada O canal Showtime anunciou hoje que encomendou a primeira temporada da série Firsts Ladies (Primeiras-damas, em... 05/02/2020 16h56 Velozes e Furiosos 10: Vin Diesel planeja dividir filme em duas partes Vin Diesel revelou quais os planos para o futuro de Velozes e Furiosos. Após o nono capítulo ganhar um trailer... 05/02/2020 16h00 Série sobre Marilyn Monroe está sendo produzida, diz site Os meses finais da vida de Marilyn Monroe ganharão uma série de TV. De acordo com o The Hollywood Reporter, os... 05/02/2020 15h59 Hassum volta em Minions 2 e rejeita ser só humorista: \"Faço o que dá tesão\" Leandro Hassum está de volta como Gru em \"Minions 2\", que teve o trailer lançado hoje (5) pela Universal Pictures. 05/02/2020 13h27 Filmes sobre Suzane von Richthofen ganham cartazes; veja \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\", longas que narram o assassinato do casal Von... 05/02/2020 12h40 Trailer de \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" 05/02/2020 12h38 O Irlandês é aposta da Netflix para cobiçado Oscar de melhor filme A Netflix chegará ao Oscar de domingo gabando-se de ter mais indicações do que qualquer outro distribuidor de... 05/02/2020 12h19 Novo Jogos Mortais, com Chris Rock e Samuel L. Jackson, ganha trailer Os fãs de Jogos Mortais podem comemorar:Jigsaw está oficialmente de volta com o lançamento do trailer de Spiral,... 05/02/2020 12h14 Filme sobre Asa Branca lembrará polêmicas e discutirá indústria do rodeio A vida e obra de Waldemar Ruy dos Santos, o Asa Branca, que morreu ontem, será radiografada em um longa-metragem... 05/02/2020 04h00 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Vídeo mostra Carrie Fisher \"voltando\" para encerrar suas cenas em Star Wars Carrie Fisher \"voltou\" para encerrar a sua participação em A Ascensão Skywalker, filme que encerrou a saga... 04/02/2020 20h00 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Lana Condor sonha em ser filha de Sandra Oh na ficção\nA atriz Lana Condor, protagonista de Para Todos os Garotos: P.S. Ainda Amo Você, revelou em uma entrevista à Variety que sonha em viver o papel de filha de Sandra Oh.\nLana Condor sonha em ser filha de Sandra Oh na ficção - 07/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Lana Condor sonha em ser filha de Sandra Oh na ficção Lana contou ainda que nunca conheceu Oh Imagem: Reproduç]ao/Instagram 00:00 Do UOL, em São Paulo 07/02/2020 16h58 A atriz Lana Condor, protagonista de Para Todos os Garotos: P.S. Ainda Amo Você, revelou em uma entrevista à Variety que sonha em viver o papel de filha de Sandra Oh. \"Eu adoraria interpretar a filha de Sandra Oh. Eu tenho tentado manifestar isso faz um tempo\". Relacionadas 'Para Todos os Garotos 2': Maísa posa com Lana Condor e Noah Centíneo Quem é Lana Condor, a Lara Jean de Para Todos os Garotos que Já Amei Noah Centineo quer briga \"à la 'Crepúsculo'\" entre fãs de \"Todos os Garotos\" Lana contou ainda que nunca conheceu Oh, que ficou famosa por seu papel de Cristina Yang na série Grey's Anatomy. Faltam apenas sete dias para a estreia da sequência de Para Todos os Garotos que Já Amei (2018) na Netflix. Lana, que esteve no Brasil recentemente no evento TUDUM, da Netflix, falou à revista que só entendeu o tamanho do sucesso do filme duas semanas após a estreia. \"Eu tinha mães vindo até mim e me dizendo o quanto elas adoravam assistir o filme com suas filhas e como elas podiam ver como eram quando estavam no ensino médio\", disse. Comunicar erro As mais lidas agora Foco na voz e não no corpo: Luísa Sonza conta preparação para o CarnaUOL Marco A. Villa e Constantino discutem no rádio: \"Me recuso a continuar\" BBB no Carnaval? Rio anuncia drones em blocos e barreiras em megablocos Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Emocionante e depravado: Novo Massacre da Serra Elétrica ganha diretores Um novo massacre vai começar. Hoje, a Legendary anunciou que os diretores Ryan e Andy Tohill, responsáveis por The 07/02/2020 19h33 Doutor Estranho 2 terá roteirista de Loki na produção, diz site Assim como a sequência de Doutor Estranho deve ganhar um novo diretor, o projeto também está prestes a contar com... 07/02/2020 19h01 Elizabeth Moss é perseguida por ex abusivo em trailer de O Homem Invisível O novo trailer de O Homem Invisível foi divulgado hoje. O filme tem previsão de estreia em 27 de fevereiro. 07/02/2020 18h54 Jeniffer Aniston faz piada sobre chegada de Matthew Perry no Instagram Jennifer Aniston comentou a entrada de Matthew Perry no Instagram com uma deliciosa piada de referência a Friends, 07/02/2020 18h01 Maggie Gyllenhaal será mãe de Elvis Presley em biografia do cantor Maggie Gyllenhaal vai encarar o papel de Gladys Presley, mãe do cantor Elvis Presley, na cinebiografia comandada... 07/02/2020 15h10 Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 Saiba por que Chris Rock quase vetou o astro de \"Todo Mundo Odeia o Chris\" Você já deve ter visto Chris Rock nos filmes da série \"Gente Grande\", ouvido a voz dele em \"Bee Movie\" e como a... 07/02/2020 12h00 Oscar: Veja quem seleciona os filmes e como são escolhidos os ganhadores Ao todo, 8.469 pessoas votaram este ano para eleger quem serão os ganhadores do Oscar, prêmios mais aguardados do... 07/02/2020 11h21 Oscar: 1917 é favorito e premiação volta a ser alvo de críticas A cerimônia do Oscar acontece no próximo domingo (9), e o filme 1917 é apontado como o favorito da premiação, que... 07/02/2020 09h57 Ex-Globo, Cristina Serra defende Petra Costa e detona \"o tal Pedro Bial\" Cristina Serra, que foi repórter da TV Globo, saiu em defesa de Petra Costa, diretora do documentário \"Democracia... 07/02/2020 09h02 Aves de Rapina: trilha sonora com Halsey, Normani e mais é lançada; ouça Depois de curtir Aves de Rapina nos cinemas, onde o longa estrelado por Arlequina (Margot Robbie) está em cartaz... 07/02/2020 08h08 Caótico e cheio de personalidade, Aves de Rapina é show de Margot Robbie Aves de Rapina: Arlequina e Sua Emancipação Fantabulosa é uma bagunça. É anárquico, caótico e muitas vezes não faz 07/02/2020 05h32 Minorias continuam sub representadas nos bastidores dos filmes, diz estudo A indústria cinematográfica tem feito um esforço para colocar mulheres e outras minorias como protagonistas de... 06/02/2020 17h15 Frozen 2: cena deletada responde dúvidas sobre história de Elsa no 1º filme Uma cena excluída de Frozen 2 explicou uma dúvida que muitos dos fãs da animação levaram aos cinemas desde o... 06/02/2020 16h18 Site: Brad Pitt contratou escritor de discursos para Oscar e outros prêmios Com o Oscar chegando no próximo domingo, a vitória de Brad Pitt como melhor ator coadjuvante por Era Uma Vez em... 06/02/2020 15h19 Nova série da Globoplay terá policiais do Bope e ex-criminosos de verdade Criada por José Junior e dirigida por Heitor Dhalia, Arcanjo Renegado é a nova série original do Globoplay. Do... 06/02/2020 15h02 The Jesus Rolls, derivado de O Grande Lebowski, ganha trailer; veja Foi lançado hoje o primeiro trailer de The Jesus Rolls, o aguardado filme derivado do clássico O Grande Lebowski... 06/02/2020 14h39 \"Muié do Coringa\": João Guilherme é detonado por crítica a Aves de Rapina O ator, cantor e youtuber João Guilherme acabou levando o nome da ex-namorada, Larissa Manoela ao primeiro lugar... 06/02/2020 14h26 Despesas financeiras poderiam ser o motivo para fim de The Crown The Crown é um dos maiores sucessos da Netflix — em duas de suas três temporadas, a trama ganhou 26 indicações ao... 06/02/2020 13h35 Curta com Joaquin Phoenix mostra Amazônia e Austrália pegando fogo Favorito ao Oscar, o ator Joaquin Phoenix interpreta um médico que luta para salvar um planeta Terra agonizante em 06/02/2020 13h30 Por Lugares Incríveis: Elle Fanning encara trauma e vive romance no trailer A Netflix liberou hoje o trailer do romance Por Lugares Incríveis, estrelado por Elle Fanning (Malévola) e Justice 06/02/2020 13h23 Coronavírus: 'Contágio', o filme de quase uma década atrás que a crise transformou em hit Atenção: esse artigo tem spoilers sobre o filme 06/02/2020 13h07 Top Gun 2: teaser do Super Bowl ganha versão legendada; veja O teaser de Top Gun: Maverick exibido no último domingo, durante o Super Bowl 2020, finalmente ganhou a sua versão 06/02/2020 12h59 Claudia Leitte terá 2 looks inspirados em Mulan no Carnaval 2020 Depois de causar com sua fantasia de Capitã Marvel no ano passado, Claudia Leitte vai passar o Carnaval 2020... 06/02/2020 12h49 Matrix 4: Keanu Reeves vive um Neo bem diferente em fotos e vídeos do set As filmagens do quarto longa da saga Matrix já estão a todo vapor em San Francisco (EUA), e um morador da cidade... 06/02/2020 11h35 David Schwimmer se desculpa com série dos EUA por fala sobre \"novo\" Friends O ator David Schwimmer, que fez fama em Friends no papel de Ross, pediu desculpas publicamente por uma fala sobre... 06/02/2020 11h06 Por que os filmes sobre o caso Suzane Von Richthofen se tornaram alvos de polêmica nas redes Há mais de 17 anos, Suzane von Richthofen ganhou destaque em noticiários de todo o Brasil. O caso da jovem que... 06/02/2020 10h00 O que acontece após os créditos de Aves de Rapina? \"Aves de Rapina, Arlequina e sua Emancipação Fantabulosa\" chega hoje aos cinemas e muita gente está doida para... 06/02/2020 04h00 Aves de Rapina: Margot Robbie explica porque uniu Arlequina a grupo de heroínas 06/02/2020 04h00 Sam Raimi, diretor de Homem-Aranha, negocia para comandar Doutor Estranho 2 O diretor Sam Raimi, que dirigiu a primeira trilogia do Homem-Aranha nos cinemas, está negociando com a Marvel... 05/02/2020 21h41 Kirk Douglas (1916 - 2020) 05/02/2020 21h14 Kirk Douglas, ator de Spartacus, morre aos 103 anos O ator Kirk Douglas, que trabalhou em clássicos do cinema como Spartacus e A Montanha dos Sete Abutres, morreu... 05/02/2020 20h33 Matthew Perry cita \"grande novidades\" e fãs especulam retorno de Friends O ator Matthew Perry escreveu hoje no Twitter que há \"grandes novidades chegando\" e não demorou muito para os fãs... 05/02/2020 19h30 Barrados no Baile: atriz usa câncer para tentar ganhar ação, diz seguradora A State Farm acusa a atriz Shannen Doherty, que ficou conhecida como a personagem Brenda na série Barrados no... 05/02/2020 18h21 \"You are Coringa\", diz brasileira ao encontrar Joaquin Phoenix em Londres Panfletando por uma campanha a favor dos direitos dos animais nas ruas de Londres, na Inglaterra, Joaquin Phoenix... 05/02/2020 17h44 Hotstar é aposta da Disney em batalha com Netflix e Amazon na Índia Quando o serviço de streaming Disney+ estrear na Índia em 29 de março, desfrutará do luxo de uma vantagem local: o 05/02/2020 17h02 Série sobre Michelle Obama com Viola Davis anuncia primeira temporada O canal Showtime anunciou hoje que encomendou a primeira temporada da série Firsts Ladies (Primeiras-damas, em... 05/02/2020 16h56 Velozes e Furiosos 10: Vin Diesel planeja dividir filme em duas partes Vin Diesel revelou quais os planos para o futuro de Velozes e Furiosos. Após o nono capítulo ganhar um trailer... 05/02/2020 16h00 Série sobre Marilyn Monroe está sendo produzida, diz site Os meses finais da vida de Marilyn Monroe ganharão uma série de TV. De acordo com o The Hollywood Reporter, os... 05/02/2020 15h59 Hassum volta em Minions 2 e rejeita ser só humorista: \"Faço o que dá tesão\" Leandro Hassum está de volta como Gru em \"Minions 2\", que teve o trailer lançado hoje (5) pela Universal Pictures. 05/02/2020 13h27 Filmes sobre Suzane von Richthofen ganham cartazes; veja \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\", longas que narram o assassinato do casal Von... 05/02/2020 12h40 Trailer de \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" 05/02/2020 12h38 O Irlandês é aposta da Netflix para cobiçado Oscar de melhor filme A Netflix chegará ao Oscar de domingo gabando-se de ter mais indicações do que qualquer outro distribuidor de... 05/02/2020 12h19 Novo Jogos Mortais, com Chris Rock e Samuel L. Jackson, ganha trailer Os fãs de Jogos Mortais podem comemorar:Jigsaw está oficialmente de volta com o lançamento do trailer de Spiral,... 05/02/2020 12h14 Filme sobre Asa Branca lembrará polêmicas e discutirá indústria do rodeio A vida e obra de Waldemar Ruy dos Santos, o Asa Branca, que morreu ontem, será radiografada em um longa-metragem... 05/02/2020 04h00 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Vídeo mostra Carrie Fisher \"voltando\" para encerrar suas cenas em Star Wars Carrie Fisher \"voltou\" para encerrar a sua participação em A Ascensão Skywalker, filme que encerrou a saga... 04/02/2020 20h00 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Lotofácil: quatro apostas dividem prêmio de R$ 2,9 milhões; veja os números\nA Lotofácil encerrou sua semana com quatro apostas vencedoras na faixa principal do concurso 1926, realizado na noite de hoje em São Paulo. Os números sorteados foram 01-04-05-06-09-10-13-14-15-16-17-18-21-23-24. O prêmio total ficou em R$ 2,9 milhões.\nLotofácil 1926: veja os números sorteados, resultados e prêmios PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Lotofácil: quatro apostas dividem prêmio de R$ 2,9 milhões; veja os números Lotofácil 1926 teve sorteio realizado na noite de hoje em São Paulo Imagem: Getty Images Allan Simon Colaboração para o UOL, em São Paulo 07/02/2020 20h51 A Lotofácil encerrou sua semana com quatro apostas vencedoras na faixa principal do concurso 1926, realizado na noite de hoje em São Paulo. Os números sorteados foram 01-04-05-06-09-10-13-14-15-16-17-18-21-23-24. O prêmio total ficou em R$ 2,9 milhões. Segundo a Caixa, os bilhetes vencedores são das cidades de São Paulo (SP), Rio de Janeiro (RJ), Cláudio (MG) e Serra (ES). Cada um deles vai receber a quantia de R$ 726.052,56. Houve ainda a distribuição de prêmios para 518 apostas na faixa dos 14 acertos. O banco informou que cada uma delas vai ganhar R$ 1.725,11. A arrecadação total da Lotofácil 1926, de acordo com a Caixa, foi de R$ 32,3 milhões. O próximo sorteio da Lotofácil está marcado para segunda-feira (10), novamente no Espaço Loterias, em São Paulo. O evento do concurso 1927 vai acontecer a partir das 20h (horário de Brasília), com transmissão ao vivo na internet, por meio do canal oficial da Caixa no YouTube. O prêmio fica novamente estimado em R$ 2,5 milhões. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de segunda-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta agora custa R$ 2,50, enquanto a mais cara chega a R$ 2.040. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2,50), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 40, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 5 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 3. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Crianças caem de bicicleta e morrem atropeladas por caminhão em Pernambuco Rosa Weber extingue interpelação de Glenn Greenwald contra Bolsonaro Deputadas Carla Zambelli e Tabata Amaral trocam farpas no Twitter Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina: aposta do RJ ganha R$ 2,5 milhões sozinha; confira os números A Quina voltou a premiar uma aposta na faixa principal nesta semana. O concurso 5191 teve um bilhete do Rio de... 07/02/2020 20h56 Estadão Conteúdo Onyx escolhe delegado da PF como número 2 07/02/2020 20h26 UOL Notícias - Cotidiano Suspeito solto no caso da morte de família diz que polícia pediu desculpas Um suspeito que havia sido preso por suposta participação nas mortes de uma família em São Bernardo do Campo,... 07/02/2020 20h10 Estadão Conteúdo Número de casos suspeitos de coronavírus no Brasil cai para 8, diz Saúde 07/02/2020 20h00 UOL Notícias - Cotidiano Problemas no saneamento só serão resolvidos privatizando Cedae, diz Witzel O governador do Rio de Janeiro, Wilson Witzel (PSC), afirmou na tarde de hoje que os problemas de saneamento no... 07/02/2020 19h47 UOL Notícias - Cotidiano Crianças caem de bicicleta e morrem atropeladas por caminhão em Pernambuco Dois primos, de oito e dez anos, morreram atropelados por um caminhão-pipa, na noite de ontem, enquanto andavam de 07/02/2020 19h05 UOL Notícias - Cotidiano PM apreende mais de 3 mil porções de drogas em SP com ajuda de cadela A Polícia Militar de São Paulo anunciou hoje a apreensão de mais de três mil porções de drogas na tarde da... 07/02/2020 18h40 UOL Notícias - Cotidiano Imagem mostra suspeito de participar em crime no ABC comprando gasolina A imagem de uma câmera de segurança em um posto de gasolina de Santo André registrou, na madrugada do dia 28, um... 07/02/2020 18h39 Estadão Conteúdo Gabriela Hardt vê magnitude de crimes atribuídos a Lulinha e defende Lava Jato A juíza Gabriela Hardt, da 13.ª Vara Criminal Federal de Curitiba, defendeu que permaneçam públicas as... 07/02/2020 18h34 Estadão Conteúdo Brasileiros repatriados de Wuhan iniciam viagem de volta 07/02/2020 18h03 Estadão Conteúdo Processo para cassar deputado acusado de corrupção depende de colega de partido 07/02/2020 18h01 Estadão Conteúdo Aquário Urbano: Justiça de SP nega recurso e determina apagamento de grafite R$ 5 mil, que pode ser ampliada para R$ 50 mil por dia caso a pintura seja reiniciada. 07/02/2020 17h57 Estadão Conteúdo Nigerianos são presos com 26 kg de cocaína em 30 camisas engomadas e cosméticos 07/02/2020 17h41 Estadão Conteúdo EUA anunciam US$ 100 milhões para apoiar China no combate ao coronavírus 07/02/2020 17h40 Estadão Conteúdo EUA anuncia US$ 100 milhões para apoiar China no combate ao coronavírus 07/02/2020 17h39 Estadão Conteúdo Caiado critica Sandro Mabel por oposição à quarentena do coronavírus em Goiás 07/02/2020 17h29 UOL Notícias - Cotidiano Corregedoria isenta PMs de ação em Paraisópolis; investigação continua A Corregedoria da PM (Polícia Militar) de São Paulo considera, até o momento, legal a atuação de PMs em... 07/02/2020 17h19 Estadão Conteúdo Navio em quarentena no Japão tem 61 infectados por coronavírus 07/02/2020 16h50 do UOL Brasil capacita nove países para diagnóstico do novo coronavírus Após dois dias de treinamento, a Fiocruz (Fundação Oswaldo Cruz) encerrou hoje a capacitação técnica de dez... 07/02/2020 16h25 AFP - Geral ONU diz que acidentes de trânsito matam diariamente o equivalente a sete quedas de avião Com uma média de 3.700 mortos, os acidentes de trânsito representam a cada dia o equivalente a sete acidentes de... 07/02/2020 15h15 UOL Notícias - Cotidiano Preso suspeito de morte de família em São Bernardo do Campo é solto Um suspeito que havia sido preso por suposta participação nas mortes de uma família em São Bernardo do Campo,... 07/02/2020 13h29 UOL Notícias - Cotidiano Carro é engolido por cratera provocada por rompimento de adutora em SP A cratera provocada pelo rompimento de uma adutora da Sabesp na região da Vila Formosa, zona leste de São Paulo,... 07/02/2020 12h43 UOL Notícias - Cotidiano Procurador que disse que índio não gosta de trabalhar volta ao cargo O procurador de Justiça Ricardo Albuquerque da Silva, afastado do cargo de ouvidor-geral do MP-PA (Ministério... 07/02/2020 12h39 Estadão Conteúdo Moro diz que GLO para presídio de Brasília é \"medida preventiva\" O ministro da Justiça e Segurança Pública, Sergio Moro, afirmou que a autorização para as Forças Armadas atuarem... 07/02/2020 12h34 Estadão Conteúdo Primeira morte por leishmaniose no estado de SP é confirmada em Dracena A Secretaria de Saúde de Dracena, no oeste paulista, confirmou ontem a primeira morte por leishmaniose em humanos, 07/02/2020 12h27 Estadão Conteúdo Rondônia manda recolher livros de Machado e Euclides 07/02/2020 12h00 Estadão Conteúdo Almirante é convidado para função de Casa Civil 07/02/2020 12h00 Reuters PF prende sete em operação contra mineração ilegal no Pará A Polícia Federal prendeu sete pessoas em uma operação contra a mineração ilegal na região de Marabá e Itupiranga, 07/02/2020 11h34 Estadão Conteúdo Bolsonaro: 'não existe qualquer risco com operação que traz brasileiros de Wuhan' 07/02/2020 11h26 UOL Notícias - Cotidiano Mais 3 mulheres denunciam por estupro suspeito de matar turista em Paraty A Polícia Civil do Rio de Janeiro investiga se o homem suspeito de estuprar uma mulher e, em seguida, matar o... 07/02/2020 11h22 UOL Notícias - Cotidiano Bolsonaro autoriza Forças Armadas ao redor de presídio onde está Marcola O presidente Jair Bolsonaro autorizou, em decreto publicado hoje no Diário Oficial da União, o emprego das Forças... 07/02/2020 11h14 UOL Notícias - Cotidiano Tio de jovem suspeita de matar família: \"pior que Suzane von Richtofen\" O Encontro com Fátima Bernardes recebeu hoje Flávio, tio de Ana Flávia Gonçalves, suspeita de ter assassinado a... 07/02/2020 11h07 UOL Notícias - Cotidiano Se Interpol vier, vão me levar com sorriso nos lábios, diz Eduardo Fauzi Foragido há mais de um mês, o empresário Eduardo Fauzi, suspeito de participar do ataque com coquetel molotov à... 07/02/2020 10h39 Estadão Conteúdo Menos pessoas reportaram coronavírus nos últimos dois dias, afirma OMS São Paulo - O diretor-geral da Organização Mundial da Saúde (OMS), Tedros Adhanom, afirmou em atualização diária... 07/02/2020 09h22 Comissão Arns As mães do Fallet 07/02/2020 09h14 Estadão Conteúdo Cingapura relata 3 novos casos de coronavírus e eleva nível de alerta 07/02/2020 08h59 Estadão Conteúdo Coronavírus: especialistas divergem sobre quarentena 07/02/2020 08h37 Estadão Conteúdo Astronauta americana é recordista em tempo no espaço volta à Terra 07/02/2020 08h36 Estadão Conteúdo Indulto não isenta Zelada de multa de R$ 779 mil A 8.ª Turma do Tribunal Regional Federal da 4.ª Região (TRF-4) negou recurso e manteve a cobrança de multa imposta 07/02/2020 08h33 Estadão Conteúdo Juiz adia audiência de Lula, que vai visitar papa O juiz federal Ricardo Leite, da 10.ª Vara Federal Criminal de Brasília, remarcou para 19 de fevereiro... 07/02/2020 08h32 Estadão Conteúdo Ação sobre propinas no Metrô de SP é paralisada O desembargador Paulo Fontes, do Tribunal Regional Federal da 3.ª Região, deferiu liminar suspendendo audiências... 07/02/2020 08h20 Estadão Conteúdo Sem Haddad, petistas veem risco de isolamento 07/02/2020 08h18 Estadão Conteúdo Bruno Covas já atraiu cinco partidos para aliança 07/02/2020 08h17 Estadão Conteúdo Novo ouvidor foi demitido após carregar dinheiro 07/02/2020 08h09 Estadão Conteúdo Por prefeitura de São Paulo, Datena ainda busca MDB e PSB O apresentador de TV José Luiz Datena ainda não desistiu de concorrer à Prefeitura de São Paulo. Ele deve discutir 07/02/2020 07h47 Estadão Conteúdo Jersey manda para Prefeitura de São Paulo R$ 34,9 milhões confiscados de Maluf 07/02/2020 07h43 Estadão Conteúdo Propostas do governo para área ambiental geram críticas 07/02/2020 07h41 Estadão Conteúdo Fachin homologa delação de Cabral que atinge STJ 07/02/2020 07h38 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Presidente do Flamengo falta à CPI e poderá ser levado sob escolta\nO presidente do Flamengo, Rodolfo Landim, poderá ser conduzido de forma coercitiva à próxima sessão da Comissão Parlamentar de Inquérito (CPI) que investiga o incêndio no Ninho do Urubu, na Assembleia Legislativa do Rio de Janeiro (Alerj). No incêndio, ocorrido há um ano, morreram 10 adolescentes das categorias de base do clube e três ficaram feridos.\nPresidente do Flamengo falta à CPI e poderá ser levado sob escolta - 07/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Presidente do Flamengo falta à CPI e poderá ser levado sob escolta 00:00 07/02/2020 20h37 O presidente do Flamengo, Rodolfo Landim, poderá ser conduzido de forma coercitiva à próxima sessão da Comissão Parlamentar de Inquérito (CPI) que investiga o incêndio no Ninho do Urubu, na Assembleia Legislativa do Rio de Janeiro (Alerj). No incêndio, ocorrido há um ano, morreram 10 adolescentes das categorias de base do clube e três ficaram feridos. Landim faltou à sessão desta sexta-feira (7), para a qual estava convocado, e o presidente da CPI, deputado Alexandre Knoploch (PSL), determinou que, se ele ou o vice-presidente jurídico do clube, Rodrigo Dunshee, não comparecerem, Landim será trazido sob força policial. \"Se eles não estiverem aqui no primeiro horário, às 11h da próxima sexta-feira [14], aí uma viatura da Polícia Civil irá buscá-los para poder prestar aqui os esclarecimentos devidos. Estamos respeitando entendimento do STF [Supremo Tribunal Federal], de que só poderia haver condução coercitiva em uma segunda chamada. Tivemos um entendimento com o Flamengo [de] que eles virão espontaneamente - aqui não é um tribunal de inquisição\", disse Knoploch. A deputada Renata Souza (PSOL), integrante da CPI e presidente da Comissão de Direitos Humanos da Alerj, mostrou-se decepcionada com a atitude do Flamengo, por não enviar seu presidente à comissão. \"O Flamengo está sendo negligente nesta questão. Recebi com muita preocupação a ausência dos dirigentes na CPI, diante da necessidade de um debate público. Muitas das famílias não moram no Rio de Janeiro. É uma oportunidade para o clube dar um respaldo minimamente transparente às suas ações com relação à reparação a essas famílias\", disse Renata. O ex-presidente do Flamengo Eduardo Bandeira de Mello compareceu à audiência e, na saída, falou rapidamente com os jornalistas. Ele foi indiciado em inquérito da Polícia Civil como um dos responsáveis pela tragédia, que deixou 10 adolescentes mortos e três feridos, no incêndio que consumiu o alojamento, dentro de um contêiner, onde eles dormiam, no dia 8 de janeiro de 2019. Bandeira negou que tenha responsabilidade sobre as mortes: \"De jeito nenhum. Eu fiquei seis anos lá. Quando eu saí, estava todo mundo vivo e com saúde.\" Parentes A advogada da família do atleta Pablo Henrique, Mariju Maciel, afirmou que o Flamengo não estava sendo justo na questão. \"Uma vez o Flamengo fez contato comigo para botar o teto [de indenização] dele, não estabelecendo uma negociação, dizendo que o teto era aquele e que, se a família aceitasse, sim, se não, não estavam abertas negociações. Isso foi uns seis meses atrás, o único contato. E, com a família que eu represento nenhum contato, nem na entrega do caixão. Um total desrespeito e uma total falta de carinho\", disse a advogada. O pai de Pablo, Wedson Cândido, queixou-se da atitude do clube, que praticamente não demonstrou interesse em manter contato com a família ao longo de um ano. \"É um sentimento de muita frustração, de abandono. O Flamengo nos abandonou. Eu confiei meu filho ao Flamengo, e ele devolveu o meu filho num caixão. O sonho do meu filho era jogar no Maracanã lotado. Eles interromperam 10 sonhos [de jovens] que pensavam em dar um futuro grande para a família\", lamentou Wedson, que estará novamente na CPI, na próxima sexta-feira, quando serão ouvidos outros dirigentes do clube. Clube Em vídeo publicado no último sábado (2) em suas redes sociais, o Flamengo classifica a tragédia como a maior da história do clube e afirma reconhecer sua responsabilidade, independentemente de culpa. \"Para nós, do Flamengo, nos aparenta ter sido um lamentável acidente, mas temos responsabilidade como guardiões dos adolescentes\", disse o vice-presidente geral e jurídico do Flamengo, Rodrigo Dunshee de Abranches. Além do ex-presidente Bandeira de Mello, também esteve presente na CPI o diretor executivo (CEO) do clube, Reinaldo Belloti. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Rosa Weber extingue interpelação de Glenn Greenwald contra Bolsonaro Deputadas Carla Zambelli e Tabata Amaral trocam farpas no Twitter Sei bem de onde saiu, diz Fux sobre suposto movimento contra ele no STF PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Quina: aposta do RJ ganha R$ 2,5 milhões sozinha; confira os números A Quina voltou a premiar uma aposta na faixa principal nesta semana. O concurso 5191 teve um bilhete do Rio de... 07/02/2020 20h56 AFP Como o coronavírus invadiu hospital de Wuhan e contaminou médicos Washington, 7 Fev 2020 (AFP) - Quarenta funcionários da equipe médica do Hospital Universitário de Zhongnan, na... 07/02/2020 20h53 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 2,9 milhões; veja os números A Lotofácil encerrou sua semana com quatro apostas vencedoras na faixa principal do concurso 1926, realizado na... 07/02/2020 20h51 ANSA - Brasil Sobe para 718 número de mortes pelo coronavírus na China ROMA E PEQUIM, 7 FEV (ANSA) - O último balanço atualizado nesta sexta-feira (7) revelou que a China continental... 07/02/2020 20h51 Rede Tv Jornalismo Sábado tem muito futebol na RedeTV! Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 07/02/2020 20h48 Paraná Portal Lancha é apreendida por transporte irregular na BR-376 pela PRF Um motorista que transportava uma lancha em uma carreta foi autuado por agentes da PRF (Polícia Rodoviária... 07/02/2020 20h47 Rede Tv Jornalismo Salette Lemos comenta sobre a queda de juros Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 07/02/2020 20h46 Reuters Vale fecha pré-acordo de US$25 mi em ação coletiva nos EUA sobre Mariana Por Jonathan Stempel 07/02/2020 20h45 Estadão Conteúdo ANP: etanol sobe em 14 Estados e no DF; preço médio avança 0,09% no País 07/02/2020 20h42 Reuters BB e Votorantim abrem caminho para IPO do BV em abril, dizem fontes SÃO PAULO (Reuters) - O Banco do Brasil informou nesta sexta-feira por meio de fato relevante que assinou um novo... 07/02/2020 20h36 Opera Mundi 'Imaginação sem limites', diz França sobre avaliação do Brasil que considera país europeu como ameaça A embaixada da França no Brasil publicou uma nota nesta sexta-feira (07/02) rebatendo o documento elaborado pela a 07/02/2020 20h34 AFP - Geral Países e territórios com casos confirmados do novo coronavírus Pequim, 7 Fev 2020 (AFP) - Segue a lista dos países e territórios que notificaram casos de contágio do novo... 07/02/2020 20h29 Agência Brasil Rio de Janeiro monta operação de segurança para Carnaval 2020 Com a finalidade de garantir a segurança dos foliões e turistas que participam do Carnaval no Rio de Janeiro, os... 07/02/2020 20h28 Folha.com - Mundo EUA informam Brasil sobre novo voo com brasileiros deportados do país 07/02/2020 20h28 Rede Tv Jornalismo Alerta Nacional (07/02/20) | Completo Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 07/02/2020 20h26 Estadão Conteúdo Onyx escolhe delegado da PF como número 2 07/02/2020 20h26 Público - Mundo Contas por pagar e casas vazias: famílias das vítimas do avião abatido pelo Irão retomam as suas vidas 07/02/2020 20h25 Estadão Conteúdo Parceiro de mulher morta no parto tem direito a salário-maternidade, decide juíza A juíza federal Carla Cristina Fonseca Jorio, da 1.ª Vara-Gabinete do Juizado Especial Federal Cível de Taubaté/SP 07/02/2020 20h24 Reuters Por temor sobre coronavírus, empresa de cruzeiros proíbe cidadãos da China PEQUIM/XANGAI (Reuters) - A morte de um médico chinês que foi repreendido por emitir um alerta sobre o coronavírus 07/02/2020 20h24 Paraná Portal Homem suspeito de estupro e tentativa de feminicídio é preso em Curitiba Um homem de 43 anos foi preso temporariamente pela PCPR (Polícia Civil do Paraná), após ser acusado de estupro de... 07/02/2020 20h24 AFP - Geral Morte de médico que fez alerta sobre coronavírus causa revolta na China Pequim, 7 Fev 2020 (AFP) - A morte do médico que alertou para o novo coronavírus sacudiu a opinião pública chinesa 07/02/2020 20h24 Rede Tv Jornalismo Mulher vende a própria filha para pagar dívida de drogas em Pernambuco Uma mulher vendeu a própria filha para pagar dívidas de drogas em Pernambuco. O pai e a mãe da menina são... 07/02/2020 20h23 Rede Tv Jornalismo Suspeito acusou inocente para livrar irmão de crime em São Bernardo O jovem preso suspeito de ter participado do assassinato de uma família encontrada carbonizada em São Bernardo do... 07/02/2020 20h22 Rede Tv Jornalismo Aricia Silva se declara para ex no palco do Mega Senha deste sábado (8) Programa vai ao ar agrave;s 23h, na RedeTV! (Foto: Divulgaccedil;atilde;o/RedeTV!) 07/02/2020 20h22 Congresso em Foco Relatora quer prolongar CPI das Fake News até junho A relatora da Comissão Parlamentar Mista de Inquérito (CPMI) que investiga as fake news, deputada Lídice da Mata... 07/02/2020 20h20 Rede Tv Jornalismo Estuprador e assassino de Paraty pode ter feito outras vítimas no RJ Um turista da Lituânia foi amordaçado, agredido e morto durante um assalto na noite desta quarta-feira (5) em... 07/02/2020 20h20 Reuters Petrobras fará contratações emergenciais para manter operações em meio a greve SÃO PAULO (Reuters) - A Petrobras afirmou nesta sexta-feira que está providenciando a contratação imediata de... 07/02/2020 20h20 UOL Notícias - Política Abraji repudia ataque de chefe da Comunicação de Crivella a repórter do UOL O subsecretário de Comunicação de Marcelo Crivella, Daniel Pereira, usou hoje sua conta pessoal no Facebook para... 07/02/2020 20h20 Rede Tv Jornalismo Entregador reage a assalto e é morto com tiro na cabeça no Ceará Um entregador de gás de 48 anos foi morto por criminososnbsp;com um tiro na cabeça após reagir a um assalto em... 07/02/2020 20h19 Congresso em Foco Brasileiros de Wuhan chegam no sábado à meia-noite a Anápolis As aeronaves da Força Aérea Brasileira (FAB) com as 34 pessoas resgatadas de Wuhan, na China, chegam por volta da... 07/02/2020 20h18 UOL Notícias - Cotidiano Suspeito solto no caso da morte de família diz que polícia pediu desculpas Um suspeito que havia sido preso por suposta participação nas mortes de uma família em São Bernardo do Campo,... 07/02/2020 20h10 AFP - Geral Preso homem que manteve quatro mulheres em cativeiro na Venezuela Caracas, 7 Fev 2020 (AFP) - Um homem foi preso na Venezuela por ser acusado de ter mantido quatro mulheres reféns... 07/02/2020 20h08 ANSA - Brasil Leo Gassmann vence categoria 'Novas Propostas' em Sanremo ROMA, 7 FEV (ANSA) - O cantor Leo Gassmann, de 21 anos, é o vencedor da categoria \"Novas Propostas\" da 70ª edição... 07/02/2020 20h07 Agência Brasil Coluna - A história do basquete documentada Dante de Rose Junior dedicou cerca de 84,8% dos anos de vida ao basquete. A paixão se manifestou em pelo menos... 07/02/2020 20h07 Harvard Business Review Três formas de motivar sua equipe de vendas ? sem causar estresse Quem trabalha na área de vendas tem uma cota, e isso não se discute. Atingiu a cota, trabalhou bem. Ficou abaixo... 07/02/2020 20h02 AFP - Geral Forças de Damasco controlam rodovia em província síria de Idlib, diz ONG Beirute, 7 Fev 2020 (AFP) - As forças do regime de Damasco assumiram o controle de toda a estrada que atravessa a... 07/02/2020 20h01 Folha.com - Ilustrada História inédita escrita por Ariano Suassuna para virar filme é lançada como livro 07/02/2020 20h01 Agência Brasil Petrobras: coronavírus afeta preço de produtos e não vendas da estatal O presidente da Petrobras, Roberto Castello Branco, afirmou hoje (7) que o surto de infecções causadas pelo... 07/02/2020 20h01 Estadão Conteúdo Número de casos suspeitos de coronavírus no Brasil cai para 8, diz Saúde 07/02/2020 20h00 Folha.com - Ilustrada Podcasts investigativos estão explodindo; confira uma seleção de seis dos melhores 07/02/2020 20h00 Reuters Bolsonaro indica privatização da Eletrobras para evitar \"colapso\" BRASÍLIA (Reuters) - O presidente Jair Bolsonaro indicou nesta sexta-feira que a Eletrobras deve passar por um... 07/02/2020 19h58 Agência Brasil Mercado aquecido e clássico marcam início do Brasileirão Feminino Avaí/Kindermann e Vitória abrem neste sábado (8), às 15h (de Brasília), em Caçador (SC), a sétima edição do... 07/02/2020 19h54 DW As principais notícias do dia 07/02/2020 As principais notícias do dia 07/02/2020 - Confira os destaques do noticiário nacional e internacional desta... 07/02/2020 19h50 UOL Notícias - Cotidiano Problemas no saneamento só serão resolvidos privatizando Cedae, diz Witzel O governador do Rio de Janeiro, Wilson Witzel (PSC), afirmou na tarde de hoje que os problemas de saneamento no... 07/02/2020 19h47 AFP - Geral Balanço oficial de mortos na China por novo coronavírus sobe a 717 Pequim, 7 Fev 2020 (AFP) - O número de vítimas fatais pelo novo coronavírus na China subiu a 717, informaram neste 07/02/2020 19h44 Forbes Apple vai adiar reabertura de lojas na China Surto de coronavírus fez fabricante do iPhone fechar escritórios e PDVs 07/02/2020 19h43 Reuters Província de Hubei tem 81 novas mortes por coronavírus em 7 de fevereiro PEQUIM (Reuters) - O número de mortes na província chinesa de Hubei em decorrência de um surto de coronavírus... 07/02/2020 19h43 Reuters Equatorial Energia antecipa em 24 meses operação de projeto de transmissão SÃO PAULO (Reuters) - A Equatorial Energia iniciou nesta semana a operação comercial de um projeto de transmissão... 07/02/2020 19h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Portela abre campanha de doação de sangue no carnaval para o Hemorio\nO Instituto de Hematologia Arthur de Siqueira Cavalcante (Hemorio), vinculado à Secretaria de Estado de Saúde do Rio de Janeiro (SES), iniciou hoje (7) a campanha \"Meu Sangue é Carnaval\", cujo objetivo é incentivar doações de sangue durante os festejos de Momo.\nPortela abre campanha de doação de sangue no carnaval para o Hemorio - 07/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Portela abre campanha de doação de sangue no carnaval para o Hemorio 00:00 07/02/2020 21h00 O Instituto de Hematologia Arthur de Siqueira Cavalcante (Hemorio), vinculado à Secretaria de Estado de Saúde do Rio de Janeiro (SES), iniciou hoje (7) a campanha \"Meu Sangue é Carnaval\", cujo objetivo é incentivar doações de sangue durante os festejos de Momo. Participam da ação grandes escolas de samba do Rio de Janeiro, que trazem ao Hemorio ritmistas, passistas e casais de mestre-sala e porta-bandeira. A primeira escola a se apresentar no salão de doação do instituto foi a Portela, que veio com sua rainha da bateria, Bianca Monteiro. Em seguida, estão agendadas Salgueiro, no dia 12; Mangueira, no dia 13; e Beija-Flor, no dia 14. As apresentações vão acontecer semanalmente, até o final deste mês. A passista em destaque é Bianca Monteiro, rainha de bateria da Portela - Divulgação/SES Conscientização A campanha busca conscientizar a população sobre a importância da doação durante o carnaval. Segundo o Ministério da Saúde, é nesse período que costuma ocorrer redução de até 30% nos estoques disponíveis para transfusões. Além disso, em razão do maior número de acidentes na cidade no período carnavalesco, aumenta a demanda por bolsas de sangue. A Organização Mundial de Saúde (OMS) recomenda que para manter os estoques regulares é preciso que 1,5% a 3% da população doem regularmente. O Brasil tem hoje 1,8% de doadores, o que equivale a 18 doadores por grupo de mil habitantes. Em todo país, são coletadas anualmente uma média de 3,5 milhões de bolsas de sangue. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Guedes não pisou num tomate, mas num tomateiro Deputadas Carla Zambelli e Tabata Amaral trocam farpas no Twitter Os colonizadores Guedes e Bolsonaro têm de falar grosso também com grandes PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reinaldo Azevedo O É DA COISA: \"corajosos\" no Brasil chutam os pequenos e adulam os grandes E ainda se orgulham de sua delinquência intelectual 07/02/2020 21h12 Folha.com - Brasil Sob Lula, PT autoriza alianças com centrão, PSDB, DEM e até PSL 07/02/2020 21h04 AFP - Geral Oficial que testemunhou em julgamento de Trump é demitido da Casa Branca Washington, 8 Fev 2020 (AFP) - Um oficial do exército que testemunhou na Câmara de Representantes durante o... 07/02/2020 21h04 AFP - Geral Desmatamento na Amazônia bate recorde em janeiro Rio de Janeiro, 8 Fev 2020 (AFP) - O desmatamento na Amazônia dobrou em janeiro em comparação ao mesmo mês do... 07/02/2020 21h02 AFP Presidente peruano critica Odebrecht por exigir indenização Lima, 8 Fev 2020 (AFP) - O presidente do Peru, Martín Vizcarra, investiu nesta sexta-feira (7) contra a... 07/02/2020 20h58 UOL Notícias - Cotidiano Quina: aposta do RJ ganha R$ 2,5 milhões sozinha; confira os números A Quina voltou a premiar uma aposta na faixa principal nesta semana. O concurso 5191 teve um bilhete do Rio de... 07/02/2020 20h56 AFP Como o coronavírus invadiu hospital de Wuhan e contaminou médicos Washington, 7 Fev 2020 (AFP) - Quarenta funcionários da equipe médica do Hospital Universitário de Zhongnan, na... 07/02/2020 20h53 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 2,9 milhões; veja os números A Lotofácil encerrou sua semana com quatro apostas vencedoras na faixa principal do concurso 1926, realizado na... 07/02/2020 20h51 ANSA - Brasil Sobe para 718 número de mortes pelo coronavírus na China ROMA E PEQUIM, 7 FEV (ANSA) - O último balanço atualizado nesta sexta-feira (7) revelou que a China continental... 07/02/2020 20h51 Agência Brasil Corregedoria conclui inquérito sobre ação de policiais em Paraisópolis A Corregedoria da Polícia Militar concluiu o Inquérito Policial Militar (IPM) que apurava a conduta dos policiais... 07/02/2020 20h51 Rede Tv Jornalismo Sábado tem muito futebol na RedeTV! Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 07/02/2020 20h48 Agência Brasil Brasil encerra Copa do Mundo de Halterofilismo com 8 medalhas Terminou nesta sexta (7) a etapa de Abuja (Nigéria) da Copa do Mundo de Halterofilismo paralímpico. E o Brasil... 07/02/2020 20h48 Paraná Portal Lancha é apreendida por transporte irregular na BR-376 pela PRF Um motorista que transportava uma lancha em uma carreta foi autuado por agentes da PRF (Polícia Rodoviária... 07/02/2020 20h47 Rede Tv Jornalismo Salette Lemos comenta sobre a queda de juros Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 07/02/2020 20h46 Reuters Vale fecha pré-acordo de US$25 mi em ação coletiva nos EUA sobre Mariana Por Jonathan Stempel 07/02/2020 20h45 Folha.com - Cotidiano Cães participam de desfile de moda beneficente em NY; veja 07/02/2020 20h45 Estadão Conteúdo ANP: etanol sobe em 14 estados e no DF; preço médio avança 0,09% no País Os preços médios do etanol hidratado subiram em 14 estados e no Distrito Federal na semana de 2 a 8 de fevereiro,... 07/02/2020 20h42 Agência Brasil Presidente do Flamengo falta à CPI e poderá ser levado sob escolta O presidente do Flamengo, Rodolfo Landim, poderá ser conduzido de forma coercitiva à próxima sessão da Comissão... 07/02/2020 20h37 Reuters BB e Votorantim abrem caminho para IPO do BV em abril, dizem fontes SÃO PAULO (Reuters) - O Banco do Brasil informou nesta sexta-feira por meio de fato relevante que assinou um novo... 07/02/2020 20h36 Opera Mundi 'Imaginação sem limites', diz França sobre avaliação do Brasil que considera país europeu como ameaça A embaixada da França no Brasil publicou uma nota nesta sexta-feira (07/02) rebatendo o documento elaborado pela a 07/02/2020 20h34 AFP - Geral Países e territórios com casos confirmados do novo coronavírus Pequim, 7 Fev 2020 (AFP) - Segue a lista dos países e territórios que notificaram casos de contágio do novo... 07/02/2020 20h29 Agência Brasil Rio de Janeiro monta operação de segurança para Carnaval 2020 Com a finalidade de garantir a segurança dos foliões e turistas que participam do Carnaval no Rio de Janeiro, os... 07/02/2020 20h28 Folha.com - Mundo EUA informam Brasil sobre novo voo com brasileiros deportados do país 07/02/2020 20h28 Rede Tv Jornalismo Alerta Nacional (07/02/20) | Completo Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 07/02/2020 20h26 Estadão Conteúdo Onyx escolhe delegado da PF como número 2 07/02/2020 20h26 Público - Mundo Contas por pagar e casas vazias: famílias das vítimas do avião abatido pelo Irão retomam as suas vidas 07/02/2020 20h25 Estadão Conteúdo Parceiro de mulher morta no parto tem direito a salário-maternidade, decide juíza A juíza federal Carla Cristina Fonseca Jorio, da 1.ª Vara-Gabinete do Juizado Especial Federal Cível de Taubaté/SP 07/02/2020 20h24 Reuters Por temor sobre coronavírus, empresa de cruzeiros proíbe cidadãos da China PEQUIM/XANGAI (Reuters) - A morte de um médico chinês que foi repreendido por emitir um alerta sobre o coronavírus 07/02/2020 20h24 Paraná Portal Homem suspeito de estupro e tentativa de feminicídio é preso em Curitiba Um homem de 43 anos foi preso temporariamente pela PCPR (Polícia Civil do Paraná), após ser acusado de estupro de... 07/02/2020 20h24 AFP - Geral Morte de médico que fez alerta sobre coronavírus causa revolta na China Pequim, 7 Fev 2020 (AFP) - A morte do médico que alertou para o novo coronavírus sacudiu a opinião pública chinesa 07/02/2020 20h24 Rede Tv Jornalismo Mulher vende a própria filha para pagar dívida de drogas em Pernambuco Uma mulher vendeu a própria filha para pagar dívidas de drogas em Pernambuco. O pai e a mãe da menina são... 07/02/2020 20h23 Rede Tv Jornalismo Suspeito acusou inocente para livrar irmão de crime em São Bernardo O jovem preso suspeito de ter participado do assassinato de uma família encontrada carbonizada em São Bernardo do... 07/02/2020 20h22 Rede Tv Jornalismo Aricia Silva se declara para ex no palco do Mega Senha deste sábado (8) Programa vai ao ar agrave;s 23h, na RedeTV! (Foto: Divulgaccedil;atilde;o/RedeTV!) 07/02/2020 20h22 Congresso em Foco Relatora quer prolongar CPI das Fake News até junho A relatora da Comissão Parlamentar Mista de Inquérito (CPMI) que investiga as fake news, deputada Lídice da Mata... 07/02/2020 20h20 Rede Tv Jornalismo Estuprador e assassino de Paraty pode ter feito outras vítimas no RJ Um turista da Lituânia foi amordaçado, agredido e morto durante um assalto na noite desta quarta-feira (5) em... 07/02/2020 20h20 Reuters Petrobras fará contratações emergenciais para manter operações em meio a greve SÃO PAULO (Reuters) - A Petrobras afirmou nesta sexta-feira que está providenciando a contratação imediata de... 07/02/2020 20h20 UOL Notícias - Política Abraji repudia ataque de chefe da Comunicação de Crivella a repórter do UOL O subsecretário de Comunicação de Marcelo Crivella, Daniel Pereira, usou hoje sua conta pessoal no Facebook para... 07/02/2020 20h20 Rede Tv Jornalismo Entregador reage a assalto e é morto com tiro na cabeça no Ceará Um entregador de gás de 48 anos foi morto por criminososnbsp;com um tiro na cabeça após reagir a um assalto em... 07/02/2020 20h19 Congresso em Foco Brasileiros de Wuhan chegam no sábado à meia-noite a Anápolis As aeronaves da Força Aérea Brasileira (FAB) com as 34 pessoas resgatadas de Wuhan, na China, chegam por volta da... 07/02/2020 20h18 UOL Notícias - Cotidiano Suspeito solto no caso da morte de família diz que polícia pediu desculpas Um suspeito que havia sido preso por suposta participação nas mortes de uma família em São Bernardo do Campo,... 07/02/2020 20h10 AFP - Geral Preso homem que manteve quatro mulheres em cativeiro na Venezuela Caracas, 7 Fev 2020 (AFP) - Um homem foi preso na Venezuela por ser acusado de ter mantido quatro mulheres reféns... 07/02/2020 20h08 ANSA - Brasil Leo Gassmann vence categoria 'Novas Propostas' em Sanremo ROMA, 7 FEV (ANSA) - O cantor Leo Gassmann, de 21 anos, é o vencedor da categoria \"Novas Propostas\" da 70ª edição... 07/02/2020 20h07 Agência Brasil Coluna - A história do basquete documentada Dante de Rose Junior dedicou cerca de 84,8% dos anos de vida ao basquete. A paixão se manifestou em pelo menos... 07/02/2020 20h07 Harvard Business Review Três formas de motivar sua equipe de vendas ? sem causar estresse Quem trabalha na área de vendas tem uma cota, e isso não se discute. Atingiu a cota, trabalhou bem. Ficou abaixo... 07/02/2020 20h02 AFP - Geral Forças de Damasco controlam rodovia em província síria de Idlib, diz ONG Beirute, 7 Fev 2020 (AFP) - As forças do regime de Damasco assumiram o controle de toda a estrada que atravessa a... 07/02/2020 20h01 Folha.com - Ilustrada História inédita escrita por Ariano Suassuna para virar filme é lançada como livro 07/02/2020 20h01 Agência Brasil Petrobras: coronavírus afeta preço de produtos e não vendas da estatal O presidente da Petrobras, Roberto Castello Branco, afirmou hoje (7) que o surto de infecções causadas pelo... 07/02/2020 20h01 Estadão Conteúdo Número de casos suspeitos de coronavírus no Brasil cai para 8, diz Saúde 07/02/2020 20h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Desmatamento na Amazônia bate recorde em janeiro\nRio de Janeiro, 8 Fev 2020 (AFP) - O desmatamento na Amazônia dobrou em janeiro em comparação ao mesmo mês do último ano, registrando um aumento de 108% e mais de 280 km2 de áreas degradadas, segundo dados oficiais preliminares divulgados nesta sexta-feira (6).\nDesmatamento na Amazônia bate recorde em janeiro - 07/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Desmatamento na Amazônia bate recorde em janeiro 00:00 07/02/2020 21h02 Rio de Janeiro, 8 Fev 2020 (AFP) - O desmatamento na Amazônia dobrou em janeiro em comparação ao mesmo mês do último ano, registrando um aumento de 108% e mais de 280 km2 de áreas degradadas, segundo dados oficiais preliminares divulgados nesta sexta-feira (6). É a maior área desmatada para um mês de janeiro desde que o sistema DETER entrou em funcionamento em 2015, que alerta sobre o desmatamento por meio de imagens de satélite do Instituto Nacional de Pesquisas Espaciais (Inpe). Em janeiro de 2019, a área desmatada era de 136 km2. Em janeiro de 2018, foi de 183 km2 e, em 2017, foi havia sido 58 km2. Em meados de janeiro, os dados do Inpe mostraram um aumento de 85% no desmatamento em 2019, o equivalente a 9.166 km2, no primeiro ano do governo Bolsonaro. Em 2018, o número registrado foi de 4.946 km2. Bolsonaro gerou uma grande polêmica em agosto ao não considerar de forma tão alarmante o aumento dos incêndios florestais no país perante o mundo. Em 2 de agosto, o então presidente do Inpe, Ricardo Galvão, foi demitido do cargo depois de ser acusado de ter exagerado sobre a gravidade dos desmatamentos. Em dezembro, Galvão foi considerado pelo periódico científico \"Nature\" como um dos dez cientistas mais importantes do ano. Na última quarta-feira, Bolsonaro aprovou e enviou ao Congresso um projeto de lei que permitirá a mineração em terras indígenas, o que, segundo muitas ONGs, incentivaria o desmatamento. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Guedes não pisou num tomate, mas num tomateiro Coronavírus: O drama de 3.700 pessoas presas em cruzeiro após 61 infectados Em liberdade, Dirceu é celebrado por militância do PT: \"Só faço política\" PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reinaldo Azevedo O É DA COISA: \"corajosos\" no Brasil chutam os pequenos e adulam os grandes E ainda se orgulham de sua delinquência intelectual 07/02/2020 21h12 Folha.com - Brasil Sob Lula, PT autoriza alianças com centrão, PSDB, DEM e até PSL 07/02/2020 21h04 AFP - Geral Oficial que testemunhou em julgamento de Trump é demitido da Casa Branca Washington, 8 Fev 2020 (AFP) - Um oficial do exército que testemunhou na Câmara de Representantes durante o... 07/02/2020 21h04 Agência Brasil Portela abre campanha de doação de sangue no carnaval para o Hemorio O Instituto de Hematologia Arthur de Siqueira Cavalcante (Hemorio), vinculado à Secretaria de Estado de Saúde do... 07/02/2020 21h00 AFP Presidente peruano critica Odebrecht por exigir indenização Lima, 8 Fev 2020 (AFP) - O presidente do Peru, Martín Vizcarra, investiu nesta sexta-feira (7) contra a... 07/02/2020 20h58 UOL Notícias - Cotidiano Quina: aposta do RJ ganha R$ 2,5 milhões sozinha; confira os números A Quina voltou a premiar uma aposta na faixa principal nesta semana. O concurso 5191 teve um bilhete do Rio de... 07/02/2020 20h56 AFP Como o coronavírus invadiu hospital de Wuhan e contaminou médicos Washington, 7 Fev 2020 (AFP) - Quarenta funcionários da equipe médica do Hospital Universitário de Zhongnan, na... 07/02/2020 20h53 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 2,9 milhões; veja os números A Lotofácil encerrou sua semana com quatro apostas vencedoras na faixa principal do concurso 1926, realizado na... 07/02/2020 20h51 Agência Brasil Corregedoria conclui inquérito sobre ação de policiais em Paraisópolis A Corregedoria da Polícia Militar concluiu o Inquérito Policial Militar (IPM) que apurava a conduta dos policiais... 07/02/2020 20h51 ANSA - Brasil Sobe para 718 o número de mortes pelo coronavírus na China ROMA E PEQUIM, 7 FEV (ANSA) - O último balanço atualizado nesta sexta-feira (7) revelou que a China continental... 07/02/2020 20h51 Rede Tv Jornalismo Sábado tem muito futebol na RedeTV! Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 07/02/2020 20h48 Agência Brasil Brasil encerra Copa do Mundo de Halterofilismo com 8 medalhas Terminou nesta sexta (7) a etapa de Abuja (Nigéria) da Copa do Mundo de Halterofilismo paralímpico. E o Brasil... 07/02/2020 20h48 Paraná Portal Lancha é apreendida por transporte irregular na BR-376 pela PRF Um motorista que transportava uma lancha em uma carreta foi autuado por agentes da PRF (Polícia Rodoviária... 07/02/2020 20h47 Rede Tv Jornalismo Salette Lemos comenta sobre a queda de juros Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 07/02/2020 20h46 Reuters Vale fecha pré-acordo de US$25 mi em ação coletiva nos EUA sobre Mariana Por Jonathan Stempel 07/02/2020 20h45 Folha.com - Cotidiano Cães participam de desfile de moda beneficente em NY; veja 07/02/2020 20h45 Estadão Conteúdo ANP: etanol sobe em 14 estados e no DF; preço médio avança 0,09% no País Os preços médios do etanol hidratado subiram em 14 estados e no Distrito Federal na semana de 2 a 8 de fevereiro,... 07/02/2020 20h42 Agência Brasil Presidente do Flamengo falta à CPI e poderá ser levado sob escolta O presidente do Flamengo, Rodolfo Landim, poderá ser conduzido de forma coercitiva à próxima sessão da Comissão... 07/02/2020 20h37 Reuters BB e Votorantim abrem caminho para IPO do BV em abril, dizem fontes SÃO PAULO (Reuters) - O Banco do Brasil informou nesta sexta-feira por meio de fato relevante que assinou um novo... 07/02/2020 20h36 Opera Mundi 'Imaginação sem limites', diz França sobre avaliação do Brasil que considera país europeu como ameaça A embaixada da França no Brasil publicou uma nota nesta sexta-feira (07/02) rebatendo o documento elaborado pela a 07/02/2020 20h34 AFP - Geral Países e territórios com casos confirmados do novo coronavírus Pequim, 7 Fev 2020 (AFP) - Segue a lista dos países e territórios que notificaram casos de contágio do novo... 07/02/2020 20h29 Agência Brasil Rio de Janeiro monta operação de segurança para Carnaval 2020 Com a finalidade de garantir a segurança dos foliões e turistas que participam do Carnaval no Rio de Janeiro, os... 07/02/2020 20h28 Folha.com - Mundo EUA informam Brasil sobre novo voo com brasileiros deportados do país 07/02/2020 20h28 Rede Tv Jornalismo Alerta Nacional (07/02/20) | Completo Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 07/02/2020 20h26 Estadão Conteúdo Onyx escolhe delegado da PF como número 2 07/02/2020 20h26 Público - Mundo Contas por pagar e casas vazias: famílias das vítimas do avião abatido pelo Irão retomam as suas vidas 07/02/2020 20h25 Estadão Conteúdo Parceiro de mulher morta no parto tem direito a salário-maternidade, decide juíza A juíza federal Carla Cristina Fonseca Jorio, da 1.ª Vara-Gabinete do Juizado Especial Federal Cível de Taubaté/SP 07/02/2020 20h24 Reuters Por temor sobre coronavírus, empresa de cruzeiros proíbe cidadãos da China PEQUIM/XANGAI (Reuters) - A morte de um médico chinês que foi repreendido por emitir um alerta sobre o coronavírus 07/02/2020 20h24 Paraná Portal Homem suspeito de estupro e tentativa de feminicídio é preso em Curitiba Um homem de 43 anos foi preso temporariamente pela PCPR (Polícia Civil do Paraná), após ser acusado de estupro de... 07/02/2020 20h24 AFP - Geral Morte de médico que fez alerta sobre coronavírus causa revolta na China Pequim, 7 Fev 2020 (AFP) - A morte do médico que alertou para o novo coronavírus sacudiu a opinião pública chinesa 07/02/2020 20h24 Rede Tv Jornalismo Mulher vende a própria filha para pagar dívida de drogas em Pernambuco Uma mulher vendeu a própria filha para pagar dívidas de drogas em Pernambuco. O pai e a mãe da menina são... 07/02/2020 20h23 Rede Tv Jornalismo Suspeito acusou inocente para livrar irmão de crime em São Bernardo O jovem preso suspeito de ter participado do assassinato de uma família encontrada carbonizada em São Bernardo do... 07/02/2020 20h22 Rede Tv Jornalismo Aricia Silva se declara para ex no palco do Mega Senha deste sábado (8) Programa vai ao ar agrave;s 23h, na RedeTV! (Foto: Divulgaccedil;atilde;o/RedeTV!) 07/02/2020 20h22 Congresso em Foco Relatora quer prolongar CPI das Fake News até junho A relatora da Comissão Parlamentar Mista de Inquérito (CPMI) que investiga as fake news, deputada Lídice da Mata... 07/02/2020 20h20 Rede Tv Jornalismo Estuprador e assassino de Paraty pode ter feito outras vítimas no RJ Um turista da Lituânia foi amordaçado, agredido e morto durante um assalto na noite desta quarta-feira (5) em... 07/02/2020 20h20 Reuters Petrobras fará contratações emergenciais para manter operações em meio a greve SÃO PAULO (Reuters) - A Petrobras afirmou nesta sexta-feira que está providenciando a contratação imediata de... 07/02/2020 20h20 UOL Notícias - Política Abraji repudia ataque de chefe da Comunicação de Crivella a repórter do UOL O subsecretário de Comunicação de Marcelo Crivella, Daniel Pereira, usou hoje sua conta pessoal no Facebook para... 07/02/2020 20h20 Rede Tv Jornalismo Entregador reage a assalto e é morto com tiro na cabeça no Ceará Um entregador de gás de 48 anos foi morto por criminososnbsp;com um tiro na cabeça após reagir a um assalto em... 07/02/2020 20h19 Congresso em Foco Brasileiros de Wuhan chegam no sábado à meia-noite a Anápolis As aeronaves da Força Aérea Brasileira (FAB) com as 34 pessoas resgatadas de Wuhan, na China, chegam por volta da... 07/02/2020 20h18 UOL Notícias - Cotidiano Suspeito solto no caso da morte de família diz que polícia pediu desculpas Um suspeito que havia sido preso por suposta participação nas mortes de uma família em São Bernardo do Campo,... 07/02/2020 20h10 AFP - Geral Preso homem que manteve quatro mulheres em cativeiro na Venezuela Caracas, 7 Fev 2020 (AFP) - Um homem foi preso na Venezuela por ser acusado de ter mantido quatro mulheres reféns... 07/02/2020 20h08 ANSA - Brasil Leo Gassmann vence categoria 'Novas Propostas' em Sanremo ROMA, 7 FEV (ANSA) - O cantor Leo Gassmann, de 21 anos, é o vencedor da categoria \"Novas Propostas\" da 70ª edição... 07/02/2020 20h07 Agência Brasil Coluna - A história do basquete documentada Dante de Rose Junior dedicou cerca de 84,8% dos anos de vida ao basquete. A paixão se manifestou em pelo menos... 07/02/2020 20h07 Harvard Business Review Três formas de motivar sua equipe de vendas ? sem causar estresse Quem trabalha na área de vendas tem uma cota, e isso não se discute. Atingiu a cota, trabalhou bem. Ficou abaixo... 07/02/2020 20h02 AFP - Geral Forças de Damasco controlam rodovia em província síria de Idlib, diz ONG Beirute, 7 Fev 2020 (AFP) - As forças do regime de Damasco assumiram o controle de toda a estrada que atravessa a... 07/02/2020 20h01 Folha.com - Ilustrada História inédita escrita por Ariano Suassuna para virar filme é lançada como livro 07/02/2020 20h01 Agência Brasil Petrobras: coronavírus afeta preço de produtos e não vendas da estatal O presidente da Petrobras, Roberto Castello Branco, afirmou hoje (7) que o surto de infecções causadas pelo... 07/02/2020 20h01 Estadão Conteúdo Número de casos suspeitos de coronavírus no Brasil cai para 8, diz Saúde 07/02/2020 20h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Países e territórios com casos confirmados do novo coronavírus\nPequim, 7 Fev 2020 (AFP) - Segue a lista dos países e territórios que notificaram casos de contágio do novo coronavírus, da mesma família da Sars, desde o seu surgimento, em dezembro na cidade Wuhan, na província chinesa de Hubei.\nPaíses e territórios com casos confirmados do novo coronavírus - 07/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Países e territórios com casos confirmados do novo coronavírus 00:00 07/02/2020 20h29 Pequim, 7 Fev 2020 (AFP) - Segue a lista dos países e territórios que notificaram casos de contágio do novo coronavírus, da mesma família da Sars, desde o seu surgimento, em dezembro na cidade Wuhan, na província chinesa de Hubei. Fora da China continental, foram confirmados mais de 320 casos de contágio em 30 países e territórios. - CHINA -Um total de 34.002 pessoas foram infectadas na China continental. E 717 delas morreram. Quase todas as mortes ocorreram na província de Hubei, local do surgimento do contágio e de onde Wuhan é a capital. A cifra é superior ao número de pessoas mortas por Síndrome Respiratória Aguda Grave (Sars), de cerca de 650, na China continental e em Hong Kong, em 2002-2003. - Em Hong Kong houve 25 casos e um óbito. - Dez casos foram reportados em Macau - Um caso no Tibete - ÁSIA-PACÍFICO -Coreia do Sul: 24 casos Japão: 86 casos, 61 deles a bordo do cruzeiro Diamond Princess, que está em quarentena em Yokohama. Outro caso foi confirmado a bordo do \"Westerdam\", outro navio de cruzeiro que se dirige ao Japão. Taiwan: 16 casos Camboja: 1 caso Malásia: 15 casos Filipinas: 3 casos, entre eles um morto em Manila Singapura: 33 casos Tailândia: 25 casos Vietnã: 12 casos Índia: 3 casos Nepal: 1 caso Sri Lanka: 1 caso Austrália: 15 casos - AMÉRICA DO NORTE-Canadá: 5 casos, além de dois canadenses a bordo do cruzeiro isolado no Japão Estados Unidos: 12 casos - EUROPA -Alemanha: 14 casos Bélgica: um caso Espanha: um caso Finlândia: um caso França: seis casos Itália: três casos Suécia: um caso Reino Unido: três casos Rússia: dois casos - ORIENTE MÉDIO -Emirados Árabes Unidos: cinco casos burs-qan/glr/lch/mab/zm/mr/ll/fp Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Sei bem de onde saiu, diz Fux sobre suposto movimento contra ele no STF Coronavírus: Laboratório oferece exame a R$ 2.500; Governo desaconselha Os colonizadores Guedes e Bolsonaro têm de falar grosso também com grandes PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Quina: aposta do RJ ganha R$ 2,5 milhões sozinha; confira os números A Quina voltou a premiar uma aposta na faixa principal nesta semana. O concurso 5191 teve um bilhete do Rio de... 07/02/2020 20h56 AFP Como o coronavírus invadiu hospital de Wuhan e contaminou médicos Washington, 7 Fev 2020 (AFP) - Quarenta funcionários da equipe médica do Hospital Universitário de Zhongnan, na... 07/02/2020 20h53 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 2,9 milhões; veja os números A Lotofácil encerrou sua semana com quatro apostas vencedoras na faixa principal do concurso 1926, realizado na... 07/02/2020 20h51 ANSA - Brasil Sobe para 718 número de mortes pelo coronavírus na China ROMA E PEQUIM, 7 FEV (ANSA) - O último balanço atualizado nesta sexta-feira (7) revelou que a China continental... 07/02/2020 20h51 Rede Tv Jornalismo Sábado tem muito futebol na RedeTV! Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 07/02/2020 20h48 Paraná Portal Lancha é apreendida por transporte irregular na BR-376 pela PRF Um motorista que transportava uma lancha em uma carreta foi autuado por agentes da PRF (Polícia Rodoviária... 07/02/2020 20h47 Rede Tv Jornalismo Salette Lemos comenta sobre a queda de juros Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 07/02/2020 20h46 Reuters Vale fecha pré-acordo de US$25 mi em ação coletiva nos EUA sobre Mariana Por Jonathan Stempel 07/02/2020 20h45 Estadão Conteúdo ANP: etanol sobe em 14 Estados e no DF; preço médio avança 0,09% no País 07/02/2020 20h42 Agência Brasil Presidente do Flamengo falta à CPI e poderá ser levado sob escolta O presidente do Flamengo, Rodolfo Landim, poderá ser conduzido de forma coercitiva à próxima sessão da Comissão... 07/02/2020 20h37 Reuters BB e Votorantim abrem caminho para IPO do BV em abril, dizem fontes SÃO PAULO (Reuters) - O Banco do Brasil informou nesta sexta-feira por meio de fato relevante que assinou um novo... 07/02/2020 20h36 Opera Mundi 'Imaginação sem limites', diz França sobre avaliação do Brasil que considera país europeu como ameaça A embaixada da França no Brasil publicou uma nota nesta sexta-feira (07/02) rebatendo o documento elaborado pela a 07/02/2020 20h34 Agência Brasil Rio de Janeiro monta operação de segurança para Carnaval 2020 Com a finalidade de garantir a segurança dos foliões e turistas que participam do Carnaval no Rio de Janeiro, os... 07/02/2020 20h28 Folha.com - Mundo EUA informam Brasil sobre novo voo com brasileiros deportados do país 07/02/2020 20h28 Rede Tv Jornalismo Alerta Nacional (07/02/20) | Completo Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 07/02/2020 20h26 Estadão Conteúdo Onyx escolhe delegado da PF como número 2 07/02/2020 20h26 Público - Mundo Contas por pagar e casas vazias: famílias das vítimas do avião abatido pelo Irão retomam as suas vidas 07/02/2020 20h25 Estadão Conteúdo Parceiro de mulher morta no parto tem direito a salário-maternidade, decide juíza A juíza federal Carla Cristina Fonseca Jorio, da 1.ª Vara-Gabinete do Juizado Especial Federal Cível de Taubaté/SP 07/02/2020 20h24 Reuters Por temor sobre coronavírus, empresa de cruzeiros proíbe cidadãos da China PEQUIM/XANGAI (Reuters) - A morte de um médico chinês que foi repreendido por emitir um alerta sobre o coronavírus 07/02/2020 20h24 Paraná Portal Homem suspeito de estupro e tentativa de feminicídio é preso em Curitiba Um homem de 43 anos foi preso temporariamente pela PCPR (Polícia Civil do Paraná), após ser acusado de estupro de... 07/02/2020 20h24 AFP - Geral Morte de médico que fez alerta sobre coronavírus causa revolta na China Pequim, 7 Fev 2020 (AFP) - A morte do médico que alertou para o novo coronavírus sacudiu a opinião pública chinesa 07/02/2020 20h24 Rede Tv Jornalismo Mulher vende a própria filha para pagar dívida de drogas em Pernambuco Uma mulher vendeu a própria filha para pagar dívidas de drogas em Pernambuco. O pai e a mãe da menina são... 07/02/2020 20h23 Rede Tv Jornalismo Suspeito acusou inocente para livrar irmão de crime em São Bernardo O jovem preso suspeito de ter participado do assassinato de uma família encontrada carbonizada em São Bernardo do... 07/02/2020 20h22 Rede Tv Jornalismo Aricia Silva se declara para ex no palco do Mega Senha deste sábado (8) Programa vai ao ar agrave;s 23h, na RedeTV! (Foto: Divulgaccedil;atilde;o/RedeTV!) 07/02/2020 20h22 Congresso em Foco Relatora quer prolongar CPI das Fake News até junho A relatora da Comissão Parlamentar Mista de Inquérito (CPMI) que investiga as fake news, deputada Lídice da Mata... 07/02/2020 20h20 Rede Tv Jornalismo Estuprador e assassino de Paraty pode ter feito outras vítimas no RJ Um turista da Lituânia foi amordaçado, agredido e morto durante um assalto na noite desta quarta-feira (5) em... 07/02/2020 20h20 Reuters Petrobras fará contratações emergenciais para manter operações em meio a greve SÃO PAULO (Reuters) - A Petrobras afirmou nesta sexta-feira que está providenciando a contratação imediata de... 07/02/2020 20h20 UOL Notícias - Política Abraji repudia ataque de chefe da Comunicação de Crivella a repórter do UOL O subsecretário de Comunicação de Marcelo Crivella, Daniel Pereira, usou hoje sua conta pessoal no Facebook para... 07/02/2020 20h20 Rede Tv Jornalismo Entregador reage a assalto e é morto com tiro na cabeça no Ceará Um entregador de gás de 48 anos foi morto por criminososnbsp;com um tiro na cabeça após reagir a um assalto em... 07/02/2020 20h19 Congresso em Foco Brasileiros de Wuhan chegam no sábado à meia-noite a Anápolis As aeronaves da Força Aérea Brasileira (FAB) com as 34 pessoas resgatadas de Wuhan, na China, chegam por volta da... 07/02/2020 20h18 UOL Notícias - Cotidiano Suspeito solto no caso da morte de família diz que polícia pediu desculpas Um suspeito que havia sido preso por suposta participação nas mortes de uma família em São Bernardo do Campo,... 07/02/2020 20h10 AFP - Geral Preso homem que manteve quatro mulheres em cativeiro na Venezuela Caracas, 7 Fev 2020 (AFP) - Um homem foi preso na Venezuela por ser acusado de ter mantido quatro mulheres reféns... 07/02/2020 20h08 ANSA - Brasil Leo Gassmann vence categoria 'Novas Propostas' em Sanremo ROMA, 7 FEV (ANSA) - O cantor Leo Gassmann, de 21 anos, é o vencedor da categoria \"Novas Propostas\" da 70ª edição... 07/02/2020 20h07 Agência Brasil Coluna - A história do basquete documentada Dante de Rose Junior dedicou cerca de 84,8% dos anos de vida ao basquete. A paixão se manifestou em pelo menos... 07/02/2020 20h07 Harvard Business Review Três formas de motivar sua equipe de vendas ? sem causar estresse Quem trabalha na área de vendas tem uma cota, e isso não se discute. Atingiu a cota, trabalhou bem. Ficou abaixo... 07/02/2020 20h02 AFP - Geral Forças de Damasco controlam rodovia em província síria de Idlib, diz ONG Beirute, 7 Fev 2020 (AFP) - As forças do regime de Damasco assumiram o controle de toda a estrada que atravessa a... 07/02/2020 20h01 Folha.com - Ilustrada História inédita escrita por Ariano Suassuna para virar filme é lançada como livro 07/02/2020 20h01 Agência Brasil Petrobras: coronavírus afeta preço de produtos e não vendas da estatal O presidente da Petrobras, Roberto Castello Branco, afirmou hoje (7) que o surto de infecções causadas pelo... 07/02/2020 20h01 Estadão Conteúdo Número de casos suspeitos de coronavírus no Brasil cai para 8, diz Saúde 07/02/2020 20h00 Folha.com - Ilustrada Podcasts investigativos estão explodindo; confira uma seleção de seis dos melhores 07/02/2020 20h00 Reuters Bolsonaro indica privatização da Eletrobras para evitar \"colapso\" BRASÍLIA (Reuters) - O presidente Jair Bolsonaro indicou nesta sexta-feira que a Eletrobras deve passar por um... 07/02/2020 19h58 Agência Brasil Mercado aquecido e clássico marcam início do Brasileirão Feminino Avaí/Kindermann e Vitória abrem neste sábado (8), às 15h (de Brasília), em Caçador (SC), a sétima edição do... 07/02/2020 19h54 DW As principais notícias do dia 07/02/2020 As principais notícias do dia 07/02/2020 - Confira os destaques do noticiário nacional e internacional desta... 07/02/2020 19h50 UOL Notícias - Cotidiano Problemas no saneamento só serão resolvidos privatizando Cedae, diz Witzel O governador do Rio de Janeiro, Wilson Witzel (PSC), afirmou na tarde de hoje que os problemas de saneamento no... 07/02/2020 19h47 AFP - Geral Balanço oficial de mortos na China por novo coronavírus sobe a 717 Pequim, 7 Fev 2020 (AFP) - O número de vítimas fatais pelo novo coronavírus na China subiu a 717, informaram neste 07/02/2020 19h44 Forbes Apple vai adiar reabertura de lojas na China Surto de coronavírus fez fabricante do iPhone fechar escritórios e PDVs 07/02/2020 19h43 Reuters Província de Hubei tem 81 novas mortes por coronavírus em 7 de fevereiro PEQUIM (Reuters) - O número de mortes na província chinesa de Hubei em decorrência de um surto de coronavírus... 07/02/2020 19h43 Reuters Equatorial Energia antecipa em 24 meses operação de projeto de transmissão SÃO PAULO (Reuters) - A Equatorial Energia iniciou nesta semana a operação comercial de um projeto de transmissão... 07/02/2020 19h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Inscrições do Fies 2020/1 estão abertas\nO MEC abriu hoje (5) as inscrições do Fies 2020/1. Prazo para participação se encerra no dia 12 de fevereiro.\nInscrições do Fies 2020/1 estão abertas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias MEC abre inscrições do Fies 2020/1 ImprimirTexto-A+A Em 05/02/2020 13h07 , atualizado em 05/02/2020 13h14 MEC abre inscrições do Fies 2020/1 Notícias Candidatos que fizeram qualquer edição do Enem entre 2010 e 2019 podem se inscrever até 12 de fevereiro. Por Lorraine Vilela Campos 0 PUBLICIDADE O Ministério da Educação (MEC) abriu as inscrições do Fundo de Financiamento Estudantil (Fies) 2020/1 nesta quarta-feira, 5 de fevereiro. Os interessados poderão se inscrever até o próximo dia 12. Faça sua inscrição no Fies 2020 O Fies 2020/1 se divide em duas modalidades: Fies Fundo Garantidor (Juros Zero) e P-Fies. As duas categorias exigem do candidato a média de 450 pontos no Exame Nacional do Ensino Médio (Enem) e nota acima de zero na redação. O MEC aceita qualquer edição a partir de 2010. A principal diferença entre Fies e P-Fies para a INSCRIÇÃO é o valor da renda familiar por pessoa. Confira: Fies: renda de até três salários mínimos P-Fies: renda de até cinco salários mínimos Já nas caractéristicas do financiamento, o Fies apresenta juros zero (corrigidos apenas pela inflação) e 100 mil vagas para 2020, conforme definido pelo MEC. O P-Fies tem juros definidos pelos bancos e o número de vagas não é determinado pelo Ministério da Educação. Como se inscrever no Fies 2020/1? A inscrição do Fies é semestral, virtual e gratuita. Confira o passo a passo: 1º: acesse o site fies.mec.gov.br e clique em \"Minha Inscrição\" => \"Primeiro Acesso\"; 2º: informe seu CPF e data de nascimento. O sistema do Fies localizará o resultado do Enem e, caso o candidato tenha a pontuação mínima exigida, será solicitada a criação de uma senha para acesso ao login e um e-mail pessoal, endereço que receberá o link de ativação da inscrição; 3º: confira o e-mail cadastrado para acessar o link de ativação (verifique caixas de spam, quarentena ou similares). Siga as orientações do e-mail para a ativação de sua inscrição; 4º: retorne ao site do FiesSeleção, clique na opção \"Já sou cadastrado\" => informe CPF e senha cadastrados e preencha os dados pessoais; 5º: preencha os dados dos membros da família e suas rendas na aba \"Grupo Familiar\". É necessário cadastrar o CPF de todos os familiares com mais de 14 anos. Se a pessoa não tiver renda ou estiver desempregado, preencha com R$ 0,00. 6º: selecione um grupo de preferência e escolha até 3 cursos que tenham vagas no Fies, levando em consideração o seu perfil e interesse. Cursos prioritários O MEC anunciou 100 mil vagas para o ano de 2020 na modalidade Fies Juros Zero. A oferta será dividida nas duas edições previstas para este ano. Existem critérios de prioridade no Fies, ou seja, o financiamento pode ser feito para cursos presenciais de todas as áreas e regiões do país, mas alguns locais e áreas de graduação são prioritários no preenchimento. Regiões Prioritárias Mesorregiões com menor Índice de Desenvolvimento Humano Municipal (IDHM), como Norte e Nordeste. Áreas prioritários Cursos nas áreas de Saúde, Engenharia e Computação e licenciaturas, Pedagogia e Normal Superior, o equivalente a 60% das oportunidades. CLIQUE PARA AMPLIAR ATENÇÃO: cursos a distância (EaD) NÃO são financiados pelo Fies. Prioridade para cursos com melhores notas A porcentagem de vagas varia de acordo com a pontuação que o curso tem em determinada instituição de ensino, nota definida pelo Sistema Nacional de Avaliação da Educação Superior (Sinaes), sendo os mais bem avaliados (nota 5) os cursos prioritários para o financiamento do Fies. Conceito 5: 35% das vagas Conceito 4: 30% das vagas Conceito 3: 25% das vagas Cursos recém-autorizados: 10% das vagas Não pare agora... Tem mais depois da publicidade ;) Resultado do Fies O resultado das duas modalidades (Fies e P-Fies) será liberado no dia 26 de fevereiro. O Fies Juros Zero tem uma chamada regular e uma convocação da lista de espera. Veja abaixo quais os procedimentos para quem for pré-selecionado: 1º etapa: o pré-selecionado no Fies deve completar as informações no site, no prazo de 27 de fevereiro a 2 de março. 2ª etapa: após completar as informações, é necessário procurar Comissão Permanente de Supervisão e Acompanhamento (CPSA) da instituição de ensino na qual a vaga é oferecida para análise da documentação, dentro do prazo de cinco dias. 3ª etapa: após validação da documentação pela CPSA, o selecionado tem 10 dias (após o 3º dia da validação) para procurar o banco parceiro do Fies para o fechamento do contrato. A lista de espera do Fies Juros Zero terá manifestações de interesse de 28 de fevereiro a 31 de março. Os candidatos devem acompanhar a pré-seleção pelo site do financiamento. Já o P-Fies tem somente uma chamada por edição. Além disso, a categoria com juros definidos pelos bancos não conta com a etapa de complementação das informações no site, apenas as fases de comparecimento na CPSA e a ida ao banco para fechamento do contrato. Mudanças no Fies No fim de 2019, o MEC anunciou mudanças para o Fies e P-Fies nos próximos semestres. Confira: Fies: a partir de 2021, o MEC exigirá nota mínima de 400 pontos na redação para que o candidato possa se inscrever. P-Fies: será desvinculado do Fies a partir da edição 2020/2; deixará de usar o Enem na seleção; inscrições o ano todo; fim de renda máxima. Cobrança Judicial: contratos assinados até o segundo semestre de 2017 e que tiverem dívida mínima de R$ 10 mil serão cobrados judicialmente. A medida vale a partir do segundo semestre de 2020. Transferência: Enem será usado para limitar a transferência de curso de quem tem o Fies. O estudante precisará comprovar desempenho no exame igual ou superior a nota de corte do curso para o qual deseja se transferir. Como é o pagamento do Fies? Durante o curso, o estudante paga o seguro de vida obrigatório e os juros. Já as parcelas do saldo devedor começam a ser pagas (independente da modalidade) no primeiro mês após a terminar o faculdade, desde que o aluno tenha renda. Se não houver renda no momento, ou em algum outro período do pagamento, será cobrado o valor mínimo definido pelo regulamento. De acordo com o regulamento definido pelo MEC, o prazo máximo para o pagamento do Fies é de 14 anos, levando em consideração a capacidade de quitação mensal do estudante. Mais informações no FAQ Fies do Brasil Escola e no site oficial do Fies. Relacionados Notícias Fies: nota mínima na redação do Enem ficará para 2021 Notícias MEC divulga cronograma do Fies 2020/1 Notícias MEC anuncia mudanças no Fies a partir de 2020 Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"2ª chamada do Vestibular 2020/1 da UFT está disponível\nA UFT divulgou hoje, 05/02, a 2ª chamada do Vestibular 2020/1. Veja os aprovados.\n2ª chamada do Vestibular 2020/1 da UFT está disponível - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFT publica 2ª chamada do Vestibular 2020/1 ImprimirTexto-A+A Em 05/02/2020 16h34 UFT publica 2ª chamada do Vestibular 2020/1 Notícias Matrículas serão realizadas presencialmente nos dias 11 e 12 de fevereiro. Oferta teve 943 vagas. Por Giullya Franco 0 Crédito: Eduardo Noleto/UFT PUBLICIDADE A Universidade Federal do Tocantins (UFT) divulgou nesta quarta-feira, 5 de fevereiro, a 2ª chamada do Vestibular 2020/1. Veja a 2ª chamada da UFT As matrículas devem ser realizadas de forma presencial, no período de 11 e 12 de fevereiro, no campus de oferta do curso. Os horários e a documentação podem ser conferidos no edital da convocação. Como foi o Vestibular 2020/1? A seletiva contou com mais de 12 mil inscritos e as provas foram aplicadas no dia 27 de outubro, em dois períodos. Os candidatos tiveram que responder durante a manhã as questões sobre Ciências Humanas e suas Tecnologias e Ciências da Natureza e suas Tecnologias. À tarde foram as questões sobre Linguagens, Códigos e suas Tecnologias, Matemática e suas Tecnologias além da redação. Não pare agora... Tem mais depois da publicidade ;) Foram oferecidas 943 vagas pela UFT, sendo divididas em Reserva Legal de Vagas, Ações Afirmativas UFT e Ampla Concorrência (AC). Os cursos da UFT estão disponíveis em Araguaína, Arraias, Gurupi, Miracema, Palmas, Porto Nacional e Tocantinópolis. Para mais informações acesse o Site da UFT ou consulte o edital. Relacionados Notícias UFT divulga resultado do Vestibular 2020 de Direito via Enem Notícias UFT abre pedidos de isenção da taxa do Vestibular 2020/2 Notícias UFT divulga resultado do Vestibular 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Albert Einstein libera 2ª chamada do Vestibular 2020 Medicina\nA Faculdade Albert Einstein divulgou hoje, 07/02, a 2ª chamada do Vestibular 2020 de Medicina. Oferta foi de 120 vagas.\nAlbert Einstein libera 2ª chamada do Vestibular 2020 Medicina Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Faculdade Albert Einstein divulga 2ª chamada do Vestibular de Medicina 2020 ImprimirTexto-A+A Em 07/02/2020 14h07 Faculdade Albert Einstein divulga 2ª chamada do Vestibular de Medicina 2020 Notícias As matrículas serão realizadas até o dia 10 de fevereiro. Oferta foi de 120 vagas. Por Giullya Franco 0 Crédito: Divulgação/Faculdade Albert Einstein PUBLICIDADE A Faculdade Israelita de Ciências da Saúde Albert Einstein divulgou nesta sexta-feira, 7 de fevereiro, a segunda chamada do Vestibular 2020 de Medicina. Veja a 2ª chamada de Medicina As matrículas serão realizadas de 7 a 10 de fevereiro, das 8h30 às 11h30 e das 13h30 às 16h30, na própria faculdade. A documentação pode ser conferida no Manual do Candidato. Como foi a seletiva? As provas foram aplicadas no dia 1º de dezembro, com 50 questões objetivas de Português, Inglês, História, Geografia, Biologia, Química, Física e Matemática e 5 perguntas discursivas de Química, Biologia, Física, Matemática e Inglês e uma redação. Não pare agora... Tem mais depois da publicidade ;) Os aprovados na primeira etapa participaram das Múltiplas Minientrevistas (MME) no dia 19 de janeiro. A atividade da segunda etapa exigiu que os candidatos resolvessem problemas da rotina hospitalar. A oferta foi de 120 vagas para o curso de Medicina na cidade de São Paulo/SP. Para mais informações acesse o Site do Vestibular ou consulte o Manual do Candidato. Relacionados Notícias Faculdade Albert Einstein divulga resultado do Vestibular de Medicina 2020 Notícias Fuvest 2020: 1º lugar em Medicina fala de preparação e dá dicas de estudo Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Fase beta: veja novidades da Apple que ainda não foram liberadas ao público\nAno novo, betas novos. Como costuma fazer, a Apple lançou esta semana os primeiros betas para desenvolvedores do iOS 13.4, watchOS 6.2, tvOS 13.4 e macOS 10.15.4. Diferente da maioria das atualizações que tivemos até então, a primeira versão de testes dos novos sistemas traz uma quantidade significativa de novidades, vamos à elas!\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"Esse é Highlander: grão é mais velho que Sol e escapou de fornalha espacial\nCientistas divulgaram na semana passada um resultado surpreendente: encontraram grãos pré-solares na rocha \"Marie Curiosa\", parte do meteorito Allende que caiu na Terra em 1969 e que é um dos maiores já recuperados.\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"Sábado tem muito futebol na RedeTV!\nAssista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
