{"titulo":"Fique em casa: conheça 10 animações no streaming para quem cansou da Disney","descricao":"Sim, as produções mais famosas da animação mundial vêm dos estúdios Disney... ou da Pixar, que a Disney comprou. São incríveis, com bons roteiros, técnica apurada e venceram oito dos últimos dez Oscars da categoria. Leia mais (05/20/2020 - 12h05)","conteudo":"Fique em casa: conheça 10 animações no streaming para quem cansou da Disney - 20/05/2020 - Cinema - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu crítica de filmes mostra de cinema Cinema Cinema Fique em casa: conheça 10 animações no streaming para quem cansou da Disney Títulos incluem produções da França, Canadá e do prestigiado estúdio Ghibli, do Japão Maior Menor Url curta Erramos? 20/05/2020 12h05 Isabel Teles São Paulo Sim, as produções mais famosas da animação mundial vêm dos estúdios Disney... ou da Pixar, que a Disney comprou. São incríveis, com bons roteiros, técnica apurada e venceram oito dos últimos dez Oscars da categoria. Por outro lado, você pode se sentir também um pouco massacrado pela massificação que os títulos da Disney impõem. São brinquedos, roupas, embalagens de comida ou bebida e até band-aids e escovas de dente. Às vezes não dá para passar um dia sem ouvir a criança ou a televisão falar em \"Frozen 2\". No entanto, os canais sob demanda reservam boas sugestões sem a cantoria de Elza ou a presença do Garfinho suicída de \"Toy Story 4\". Muitas passaram recentemente pelos cinemas, como \"Família Addams\" e \"Dilili em Paris\". Tem até longa exclusivo do streaming, caso de \"Os Irmãos Willoughby\", da Netflix. A mesma Netflix também tem disponível 20 longas do estúdio japonês Ghibli, um dos mais prestigiados do mundo, responsável por obras como \"A Viagem de Chihiro\" (mas aqui consideramos todos como uma dica só). Confira as sugestões abaixo. Asterix e o Segredo da Poção Mágica Astérix - Le Secret De La Potion Magique. França, 2018. Direção: Louis Clichy e Alexandre Astier. 85 min. Livre. Na animação, os guerreiros gauleses precisam encontrar um novo guardião para a fórmula da poção mágica. O Festival Varilux em Casa também disponibiliza gratuitamente \"Asterix e o Domínio dos Deuses\"(2014), em que Asterix e Obelix interagem com o imperador Júlio César. Leia a crítica. Looke (grátis). Confira cenas da animação ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Bailarina Ballerina. França/Canadá, 2016. Direção: Eric Summer, Eric Warin. 90 min. Livre. Nos anos 1860, uma jovem órfã foge para Paris para realizar o sonho de ser uma bailarina. Na cidade, ela finge ser outra pessoa e vive muitas aventuras. Netflix (disponível para assinantes); YouTube (R$ 10,90, para locação, e R$ 32,90, para compra). Corgi: Top Dog The Queen's Corgi. Bélgica, 2018. Direção: Bem Stassen. 85 min. Livre. Preferido da rainha Elizabeth 2ª, um cão da raça corgi cai na armadilha de outro cachorro que quer tomar seu lugar. Preso no canil da cidade, ele precisa de ajuda para retornar ao palácio. Leia a crítica. Apple TV (R$ 7,90 , para locação, e R$ 14,90, para compra) e Google Play (R$ 19,90, para compra). Veja cenas do filme 'Corgi: Top Dog' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dilili em Paris Dilili à Paris. França/Bélgica/Alemanha, 2018. Direção: Michel Ocelot. 95 min. 10 anos. Uma jovem desembarca em Paris durante a belle époque e encontra a cidade sob uma onda de sequestros de meninas como ela. Decidida a desvendar quem está por trás dos crimes, ela percorre a metrópole e toma contato com figuras marcantes da cultura francesa, como Louis Pasteur e Toulouse-Lautrec. Do mesmo diretor de “Kiriku e a Feiticeira” (1998). Leia a crítica. Apple TV (R$ 14,90 , para locação, e R$ 29,90, para compra); Google Play (R$ 19,90, para compra); Now e Vivo Play (R$ 11,90 , para locação). Veja cenas de 'Dilili em Paris' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Estúdios Ghibli A Netflix reúne em seu acervo as 21 animações do estúdio japonês Ghibli, incluindo títulos como \"A Viagem de Chihiro\" (2001) e \"Meu Amigo Totoro\" (1988), ambos do mestre Hiyao Miyazaki. O longa de 2001, que ganhou o Oscar de melhor animação, narra as aventuras de Chihiro, uma menina de dez anos que se perde da família durante a mudança para uma nova cidade. A protagonista vive situações extraordinárias e encontra seres fantásticos durante a jornada para reencontrar seus pais. Em \"Meu Amigo Totoro\" (1998), a jovem Mei também se perde, dessa vez em uma floresta, e conta com a ajuda do fofo Totoropara voltar para casa. Netflix (disponível para assinantes) Familia Addams The Addams Family. EUA/Canadá, 2019. Direção: Greg Tiernan e Conrad Vernon. 87 min. Livre. Uma excêntrica e sombria família passa a ser perseguida pelos moradores de sua cidade, que prezam pelos bons costumes. A tensão aumenta quando sua filha vai estudar em um colégio tradicional e começa a interagir com outros jovens. Leia a crítica. Apple TV (R$ 14,90, para locação, e R$ 37,90, para compra); Google Pay (R$ 6,90 para locação, e R$ 34,90, para compra); e Microsoft (R$ 6,90, para locação, e R$ 49,90, para compra). Veja cenas de 'Família Addams' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os Irmãos Willoughby The Willoughbys. Canadá, 2020. Direção: Kris Pearn. 82 min. Livre. A animacão conta a história de quatro irmãos que possuem pais com temperamento egoísta. Na tentativa de ficar livres dos pais, eles planejam uma viagem mirabolante para ficar sozinhos e formar sua própria família. Netflix (disponível para assinantes). Link Perdido Missing Link. EUA/Canadá, 2019. Direção: Chris Butler. 93 min. Livre. Um explorador que é visto com descrédito por todos que o conhecem viaja até uma região longínqua dos Estados Unidos em busca de um ancestral perdido do homem. Ao encontrá-lo, eles formam um grande amizade e vão em busca de outros parentes deste ser primitivo. Animação em stop motion, marca registrada do estúdio Aardman. Disponível na Apple TV (R$ 9,90, para locação, e R$ 34,90, para compra); Google Play (R$ 22,90, para locação, e R$ 34,90, para compra); Looke (R$ 11,99, para locação) Microsoft (R$ 6,90, para locação, e R$ 39,90, para compra); YouTube (R$ 14,90, para locação, e R$ 44,90, para compra). O Parque dos Sonhos Wonder Park. Espanha/EUA, 2019. Direção: David Feiss. 85 min. Livre. Uma garota encontra um parque de diversões que ela mesma construiu abandonado. Com a ajuda de animais que falam, ela precisa usar a imaginação para fazer o local funcionar novamente. Telecine Play (disponeivel para assinantes); Apple TV (R$ 37,90, para compra); e Google Play (R$ 34,90, para compra). Cena da animação 'O Parque dos Sonhos' - Divulgação A Raposa Má Le Grand Méchant Renard et Autres Conté. França/Bélgica, 2017. Direção: Patrick Imbert e Benjamin Renner. 83 min. Livre. Mais um do Festival Varilux em Casa, a animação franco/belga mostra animais do bosque que apresentam três peças: em uma delas, uma raposa finge ser a mãe de três pintinhos que quer comer; em outra, um porco, um ganso e um coelho tentam entregar uma criança após um acidente com a cegonha; na terceira, o trio volta à ação para ajudar o Papai Noel. Looke (grátis) Leia mais Cinema Fique em casa: Filme-família com Harrison Ford e 'Terremoto' norueguês chegam ao streaming Cinema Cine Drive-In amplia sessões no fim de semana após sucesso na estreia na Praia Grande Cinema Fique em casa: mostra online homenageia Domingos Oliveira e exibe filme inédito Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 27/05/2020 Fique em casa: nova plataforma de streaming, Cinema Virtual traz filmes inéditos Cinema 18h03 21/05/2020 Fique em casa: filme inédito com indicação ao Oscar e 'Dolittle' chegam ao streaming Cinema 08h00 20/05/2020 Fique em casa: conheça 10 animações no streaming para quem cansou da Disney Cinema 12h05 15/05/2020 Belas Artes faz leilão com peças doadas por artistas para manter funcionários Cinema 18h24 14/05/2020 Fique em casa: sem o Festival de Cannes, confira 50 filmes premiados no streaming Cinema 16h40 Fique em casa: filmes com Tom Hanks e Bruna Marquezine estreiam no streaming Cinema 08h00 11/05/2020 Fique em casa: no ano de seu centenário, Fellini é tema de curso gratuito online Cinema 13h27 07/05/2020 Fique em casa: Filme-família com Harrison Ford e 'Terremoto' norueguês chegam ao streaming Cinema 12h00 06/05/2020 Cine Drive-In amplia sessões no fim de semana após sucesso na estreia na Praia Grande Cinema 08h00 05/05/2020 Fique em casa: mostra online homenageia Domingos Oliveira e exibe filme inédito Cinema 13h59 04/05/2020 Fique em casa: saiba como celebrar o Dia de Star Wars com maratonas e lives Cinema 00h00 02/05/2020 Praia Grande, no litoral de São Paulo, terá Cine Drive-In com sessões diárias Cinema 15h28 01/05/2020 Fique em casa: 31 filmes que estavam em cartaz nos cinemas já estão no streaming; confira Cinema 01h00 30/04/2020 Fique em casa: terror 'Maria e João' e clássico de Antonioni chegam ao streaming Cinema 08h00 28/04/2020 Fique em casa: Festival Varilux lança mostra gratuita com 50 filmes franceses no streaming Cinema 06h00 23/04/2020 Fique em casa: '1917' e terror com Kristen Stewart estão entre as novidades do streaming Cinema 08h00 16/04/2020 Fique em casa: nova animação da Pixar e outros 13 filmes chegam ao streaming Cinema 08h00 14/04/2020 Fique em casa: serviço de streaming do Belas Artes tem gratuidade prolongada Cinema 18h32 Fique em casa: mostra virtual reúne filmes nacionais sobre a relação com o espaço Cinema 12h00 09/04/2020 Fique em casa: novo de Polanski e outros 13 filmes chegam ao streaming Cinema 11h20 27/03/2020 Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Cinema 01h00 24/03/2020 Por conta do coronavirus, Belas Artes lança financiamento coletivo com recompensas Cinema 12h48 20/03/2020 Para conter coronavírus, todos os cinemas de São Paulo estão fechados Cinema 13h18 Confira filmes do É Tudo Verdade que estarão disponíveis online Cinema 01h00 17/03/2020 Pela primeira vez no Brasil, cinemas não têm nenhuma estreia na semana Cinema 15h07 16/03/2020 Cinemark, Cinépolis, Playarte e UCI fecham salas por conta do novo coronavírus Cinema 12h06 13/03/2020 Coronavírus faz Espaço Itaú de Cinema limitar público de suas salas a 60% Cinema 13h41 Mostra de Fellini no Cinesesc é destaque fora do circuito Cinema 01h00 Sexta-feira 13 inspira maratonas de terror que incluem pré-estreia e filmes de Zé do Caixão Cinema 01h00 12/03/2020 Filme norueguês 'Terremoto' pouco oferece além dos efeitos especiais do cinema-catástrofe Cinema 01h00 'O Oficial e o Espião', de Polanski, e filme com Vin Diesel estão entre as estreias da semana Cinema 01h00 06/03/2020 Ciclo de Cinema e Psicanálise e filmes premiados no É Tudo Verdade são atrações fora do circuito Cinema 02h00 05/03/2020 Cine Matilha realiza campanha de financiamento coletivo para reformar sala Cinema 19h00 Comédia sobre gordofobia e filme premiado no Festival do Rio estão entre as estreias da semana Cinema 02h00 27/02/2020 'O Homem Invisível' e drama premiado em Veneza estão entre as estreias da semana Cinema 02h00 Noitão com novo filme de Polanski e road movies na Cinemateca são atrações fora do circuito Cinema 02h00 Protagonista magnética conduz 'Meu Nome É Sara', drama sobre judia que foge do Holocausto Cinema 02h00 21/02/2020 No centenário de Federico Fellini, mostra exibe todos os filmes do diretor Cinema 02h00 'Jackie Brown' em 35 mm e filmes de diferentes países no Cinusp são atrações fora do circuito Cinema 02h00 20/02/2020 'Dolittle' e terror com João e Maria estão entre as estreias da semana Cinema 02h00 Belas Artes celebra 120 anos de Luis Buñuel com mostra dedicada ao diretor Cinema 02h00 Sem sustos fáceis, nova versão de 'João e Maria' é sombria e violenta Cinema 02h00 19/02/2020 Tradicional sala de São Paulo, Cinearte, no Conjunto Nacional, encerra atividades Cinema 13h02 14/02/2020 Mostra exibe 'Cidadão Kane' de graça no cinema; veja mais 52 atrações para curtir sem gastar nada Passeios 02h00 'Alien' com trilha sonora ao vivo e 'Clube dos Cinco' na Fiesp são atrações fora do circuito Cinema 02h00 13/02/2020 'Sonic', filme com Mark Ruffalo e novo 'O Grito' estão entre as estreias da semana Cinema 02h00 Com elenco de desconhecidos, 'O Grito' é previsível, confuso e desinteressante Cinema 02h00 08/02/2020 Críticos do Quadro do Guia fazem suas apostas nas principais categorias do Oscar Cinema 12h00 07/02/2020 'La La Land' com música ao vivo e mostra de cinema coreano são atrações fora do circuito Cinema 02h00 Confira a avaliação do Guia da Folha para todas as salas de cinema de São Paulo Cinema 02h00 Mostra na Cinemateca reúne filmes escolhidos por Lygia Fagundes Telles Cinema 02h00 Datafolha aponta preferências do público na hora de ir ao cinema Cinema 02h00 Oscar das salas: saiba quais são os melhores cinemas de São Paulo Cinema 02h00 06/02/2020 Cinesesc realiza mostra com filmes da última edição do Festival do Rio Cinema 08h00 Otimismo em filme sobre prodígio do xadrez ofusca a crise dos refugiados Cinema 02h00 Filme sobre Arlequina com Margot Robbie e 'Jojo Rabbit' estão entre as estreias da semana Cinema 02h00 31/01/2020 Exibição gratuita de 'Bacurau' e maratonas do Oscar são atrações fora do circuito Cinema 02h00 30/01/2020 Filmebiografia de Judy Garland e novo 'Bad Boys' estão entre as estreias da semana Cinema 02h00 Entre porradas e piadas, novo 'Bad Boys' é um filmeco sem surpresas Cinema 02h00 Com retrospectiva de edições passadas, Indie Festival começa nesta quinta Cinema 02h00 28/01/2020 'Aves de Rapina', filme com Margot Robbie sobre Arlequina, inicia venda de ingressos Cinema 11h49 24/01/2020 Noitão com Judy Garland e filmes com música ao vivo são atrações fora do circuito Cinema 02h00 23/01/2020 Terror com Gary Oldman é previsível, mas tem boa história de possessão Cinema 02h00 Um dos favoritos ao Oscar de melhor filme e drama com Tom Hanks estão entre as estreias Cinema 02h00 17/01/2020 Festival de animes, filmes de Seijun Suzuki e pré-estreia de 'Açúcar' são atrações fora do circuito Cinema 02h00 16/01/2020 Cinesesc exibe dez filmes clássicos dos anos 1990 de graça Cinema 02h00 'O Escândalo' e novo 'Jumanji' estão entre as estreias da semana; confira Cinema 02h00 14/01/2020 Filme que rendeu indicação ao Oscar a Renée Zellweger, 'Judy' tem pré-estreia gratuita no MIS Cinema 15h11 13/01/2020 12 indicados ao Oscar já estão em cartaz em SP e muitos outros estão chegando; confira Cinema 12h37 10/01/2020 Domingo no MIS tem Fellini com trilha sonora ao vivo e exibição gratuita de 'O Jogo da Imitação' Cinema 02h00 Pioneiros do cinema, irmãos Lumière ganham mostra no CCBB em sua homenagem Cinema 02h00 09/01/2020 De 'Adoráveis Mulheres' a terror submarino, semana tem estreias com protagonismo feminino Cinema 02h00 Terror no fundo do mar com Kristen Stewart, 'Ameaça Profunda' é cópia descarada de 'Alien' Cinema 02h00 07/01/2020 Ingressos para assistir ao Super Bowl nos cinemas já estão à venda; confira Cinema 11h38 02/01/2020 'Frozen 2', novo filme de Clint Eastwood e terror com Robert Pattinson são as estreias da semana Cinema 12h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Cinesesc exibe 'O Irlandês', 'Dois Papas' e 'Atlantique', todos da Netflix, em janeiro Cinema 02h00 26/12/2019 'Minha Mãe É uma Peça 3' e 'Cats' estão entre as estreias da semana Cinema 02h00 Previsível, 'Minha Irmã de Paris' é típica comédia francesa sem gosto Cinema 02h00 23/12/2019 'Frozen 2' tem ingressos à venda para pré-estreia no primeiro dia de 2020; confira Cinema 20h19 19/12/2019 Elenco e fotografia engrandecem filme sobre duelo de gênios da eletricidade Cinema 02h00 Entre velhos conhecidos e novatos, saiba quem chega no novo 'Star Wars' Cinema 02h00 Novo 'Star Wars' domina circuito, que tem outras 9 corajosas estreias; confira Cinema 02h00 17/12/2019 Região dos Jardins ganha novo complexo de cinema com 5 salas VIP Cinema 19h16 13/12/2019 MIS realiza maratona gratuita com filmes de terror ao longo da madrugada na sexta-feira 13 Cinema 08h00 Pré-estreia de novo 'Star Wars' tem combo a R$ 471, festa e tíquetes colecionáveis Cinema 02h00 12/12/2019 Vencedor do Urso de Ouro em Berlim e indicado ao Globo de Ouro estão entre as estreias Cinema 02h00 09/12/2019 Confira os filmes em cartaz e as próximas estreias entre os indicados ao Globo de Ouro Cinema 14h04 06/12/2019 Exibição gratuita de 'Cafarnaum' e filmes chineses no MIS estão entre as atrações fora do circuito Cinema 02h00 05/12/2019 Cinesesc promove retrospectiva com filmes brasileiros de 2019 Cinema 02h00 Jennifer Lopez como stripper golpista e 'Dois Papas', da Netflix, estão entre as estreias Cinema 02h00 02/12/2019 Depois de 'O Irlandês', 'Dois Papas', da Netflix, também chega aos cinemas Cinema 17h53 Melhores do Guia: vote nos filmes nacionais, estrangeiros e animações de 2019 Cinema 12h00 29/11/2019 Mostra de cinema russo e soviético tem clássicos restaurados, filmes recentes e balé Cinema 02h00 Filmes com trilha sonora ao vivo e mostra de terror no Sesc são atrações fora do circuito Cinema 02h00 28/11/2019 Com músicas de George Michael e clima de Natal, filme escapa do romance bobinho Cinema 02h00 Ver mais Mais lidas Fique em casa: Luccas Neto dá dicas para as crianças na quarentena Fique em casa: live de 'Castelo Rá-Tim-Bum' celebra os 50 anos do MIS Fique em casa: nova plataforma de streaming, Cinema Virtual traz filmes inéditos Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Filme norueguês 'Terremoto' pouco oferece além dos efeitos especiais do cinema-catástrofe Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Veja os números da Mega-Sena de R$ 33 milhões","descricao":"A Caixa Econômica sorteou nesta quarta-feira (27) o concurso 2.265 da Mega-Sena. Leia mais (05/27/2020 - 20h10)","conteudo":"Veja os números da Mega-Sena de R$ 33 milhões - 27/05/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Veja os números da Mega-Sena de R$ 33 milhões O ganhador tem até 90 dias para resgatar o prêmio compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 27.mai.2020 às 20h10 Ouvir o texto Diminuir fonte Aumentar fonte Havolene Valinhos São Paulo A Caixa Econômica sorteou nesta quarta-feira (27) o concurso 2.265 da Mega-Sena. O banco pagará o prêmio acumulado em R$ 33 milhões. Confira os números sorteados: 14 - 20 - 23 - 39 - 46 - 50 Os ganhadores têm até 90 dias para resgatar o prêmio, sob o risco de ficarem sem a bolada. Apostadores correm para apostar na Mega da Virada ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como jogar? Para participar do sorteio, explica a Caixa, o apostador deve marcar de seis a 15 números do volante, podendo deixar também que o sistema escolha os números e/ou concorrer com a mesma aposta por dois, quatro ou oito concursos consecutivos. Não havendo acertador em qualquer faixa, o valor acumula para o concurso seguinte, na respectiva faixa de premiação. Para jogar pelo site Loterias CAIXA (www.loteriasonline.caixa.gov.br), o apostador deve ser maior de 18 anos e efetuar um pequeno cadastro. O cliente escolhe os palpites, insere no carrinho e paga suas apostas de uma só vez, utilizando cartão de crédito. O valor mínimo da compra é de R$ 30 e máximo de R$ 500 por dia. Aposta A aposta simples custa R$ 4,50 e pode ser feita nas casas lotéricas até as 19h do dia do sorteio. Ela também pode ser realizada pelo site da Caixa (www.loteriasonline.caixa.gov.br), com aposta mínima de R$ 30 para quem não é correntista do banco. A probabilidade de acerto das seis dezenas é um a cada 50 milhões. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/05/veja-os-numeros-da-mega-sena-de-r-33-milhoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Mega-Sena acumula e vai pagar R$ 33 milhões; veja os números sorteados neste sábado Mega-Sena acumula e pode pagar R$ 5,5 milhões; veja os números Aposta de Curitiba (PR) ganha sozinha R$ 101 milhões na Mega-Sena; veja os números Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Prepare-se para sacar a sua segunda parcela do auxílio emergencial na Caixa Veja os números da Mega-Sena de R$ 33 milhões Veja as datas de pagamento da segunda parcela do auxílio emergencial Faça a revisão do benefício do INSS sem ir ao posto na quarentena do coronavírus Mega-Sena acumula e pode pagar R$ 56 milhões; veja os números Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Intz vence disputa por vaga no CBLoL e times da 2ª etapa são definidos","descricao":"A Intz venceu a Team oNe por 3 a 2 em uma disputa de \"League of Legends\" que ocorreu nesta terça-feira (19), e garantiu sua vaga para a Segunda Etapa do CBLoL (Campeonato Brasileiro de League of Legends), que começa no dia 6 de junho. Leia mais (05/20/2020 - 13h52)","conteudo":"F5 - Nerdices - Intz vence disputa por vaga no CBLoL e times da 2ª etapa são definidos - 20/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Intz vence disputa por vaga no CBLoL e times da 2ª etapa são definidos Disputa começa no dia 6 de junho Taça CBLoL 2019 - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 20.mai.2020 às 13h52 São Paulo A Intz venceu a Team oNe por 3 a 2 em uma disputa de \"League of Legends\" que ocorreu nesta terça-feira (19), e garantiu sua vaga para a Segunda Etapa do CBLoL (Campeonato Brasileiro de League of Legends), que começa no dia 6 de junho. O time é o oitavo selecionado para disputar a Taça do Invocador e uma vaga no Campeonato Mundial de League of Legends. Junto a ele estão o Flamengo eSports (FLA), Furia Uppercut Esports (FUR), Kabum E-Sports (KBM), paiN Gaming (PNG), Prodigy Esports (PRG), Santos e-Sports (SAN) e Vivo Keyd (VK). O formato da segunda etapa ainda será confirmado pela empresa, em função das orientações das autoridades de saúde pública por conta da pandemia do novo coronavírus. A Riot afirma que a saúde dos jogadores, colaboradores e comunidade é sua prioridade número um. CBLoL - Campeonato Brasileiro de League of Legends 2019 no Rio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Há alguns dias, a Kabum Esports venceu a primeira etapa do Campeonato Brasileiro de League of Legends. O time ganhou de 3 a 0 contra o Flamengo. A equipe comemorou a vitória no Twitter, agradecendo a todos que torceram por eles. \"Um Split espetacular, com muitas superações. E como dizem, o CBLoL não pode parar, e não paramos! Somos tetracampeões e agrademos toda nossa torcida Ninja, que sempre acreditou e nos apoiou, nossa equipe, staff e patrocinadores. Aproveitem, Ninjas, o título é nosso!\", diz o post. As competições do CBLoL estiveram suspensas até o início de abril por conta da pandemia do novo coronavírus, e retornaram em formato online, com operação de transmissões remota, a fim de proteger os envolvidos. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Campeão de 'Fortnite' afirma que não sabia que Brasil era um país 'Nioh 2' vai ganhar novas expansões personalizadas nos próximos meses Arnold Schwarzenegger vira personagem do jogo 'Predator: Hunting Grounds' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Processo de R$ 20 milhões contra Gusttavo Lima é adiado por problemas tecnológicos Luana Piovani diz que sofreu preconceito da nova sogra que é cinco anos mais velha Petra Mattar diz que brigou com o pai, Mauricio, e não fala com ele há oito meses Socialite que chamou filha de Gagliasso de 'macaca' será julgada à revelia 'Levo as melhores lembranças', diz Zeca Camargo ao se despedir da Globo após 24 anos Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Campeão de 'Fortnite' afirma que não sabia que Brasil era um país","descricao":"Kyle \"Bugha\" Giersdorf, jogador destaque da Copa do Mundo de \"Fortnite\" em 2019, afirmou durante uma transmissão ao vivo na última quarta-feira (13), que não sabia que o Brasil era um país. Leia mais (05/18/2020 - 11h11)","conteudo":"F5 - Nerdices - Campeão de 'Fortnite' afirma que não sabia que Brasil era um país - 18/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Campeão de 'Fortnite' afirma que não sabia que Brasil era um país 'Espera, o Brasil é um país? Não estou brincando', disse Bugha durante transmissão Bugha na Copa do Mundo de \"Fortnite\" em 2019, em Nova York - Johannes Eisele/AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 18.mai.2020 às 11h11 São Paulo Kyle \"Bugha\" Giersdorf, jogador destaque da Copa do Mundo de \"Fortnite\" em 2019, afirmou durante uma transmissão ao vivo na última quarta-feira (13), que não sabia que o Brasil era um país. Durante a partida gravada, um jogador comentou sobre o Brasil, e Bugha respondeu: \"Espera, o Brasil é um país? Não estou brincando.\" Em seguida, ele procura por uma imagem do mapa do mundo no Google e diz que considerava a América do Sul como um país. \"Sério, escolas americanas...não estou brincando\", diz ele, em tom de brincadeira. Questionado no Twitter por alguns seguidores, Bugha disse que o único mapa que conhece é o de \"Fortnite\". Imagens do game Fortnite ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas 'Nioh 2' vai ganhar novas expansões personalizadas nos próximos meses Arnold Schwarzenegger vira personagem do jogo 'Predator: Hunting Grounds' Fãs pedem Chorão em remaster de 'Tony Hawk's Pro Skater' 1 e 2 que chega em setembro Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Processo de R$ 20 milhões contra Gusttavo Lima é adiado por problemas tecnológicos Luana Piovani diz que sofreu preconceito da nova sogra que é cinco anos mais velha Petra Mattar diz que brigou com o pai, Mauricio, e não fala com ele há oito meses Socialite que chamou filha de Gagliasso de 'macaca' será julgada à revelia 'Levo as melhores lembranças', diz Zeca Camargo ao se despedir da Globo após 24 anos Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Homem usa peruca e finge ser mulher para participar de torneio feminino de CS:GO","descricao":"Um homem tentou fingir ser uma mulher para participar do torneio Legion of Valkyrie, de \"Counter-Strike: Global Offensive\", neste fim de semana. O jogador usava uma peruca, óculos de grau e uma máscara de proteção respiratória, o que chamou a atenção do árbitro da disputa. Leia mais (05/25/2020 - 10h00)","conteudo":"F5 - Nerdices - Homem usa peruca e finge ser mulher para participar de torneio feminino de CS:GO - 25/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Homem usa peruca e finge ser mulher para participar de torneio feminino de CS:GO Atitude levantou discussão sobre banalização de pessoas transgênero Homem usa peruca e finge ser mulher para participar de torneio feminino de CS:GO - Reprodução/Twitter compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 25.mai.2020 às 10h00 São Paulo Um homem tentou fingir ser uma mulher para participar do torneio Legion of Valkyrie, de \"Counter-Strike: Global Offensive\", neste fim de semana. O jogador usava uma peruca, óculos de grau e uma máscara de proteção respiratória, o que chamou a atenção do árbitro da disputa. O torneio da Lenovo, exclusivo para as mulheres, não permite a participação de homens como jogadores. Ele exige que os players joguem com a câmera ligada, a fim de evitar fraudes como esta. Juliana “Moondded” Alonso, organizadora de torneios e uma das fundadoras do Sakuras Esports, disse que o episódio gerou comentários que \"banalizam ou tentam deixar a existência de pessoas transgênero ou genderfluid como algo cômico\", o que não é. \"Eu nem vou entrar no assunto do maluco do CS, sinceramente. Já tive que engolir muito sapo por atitudes como essas\", disse a jogadora Julia \"Jujurax\" Prado, da Team Innova. Torneio de 'Counter-Strike' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Jogo que marcou gerações, Pac-Man completa 40 anos 'Free Fire' cresce 33% número de jogadores ativos por dia no 1° trimestre de 2020 Intz vence disputa por vaga no CBLoL e times da 2ª etapa são definidos Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Processo de R$ 20 milhões contra Gusttavo Lima é adiado por problemas tecnológicos Luana Piovani diz que sofreu preconceito da nova sogra que é cinco anos mais velha Petra Mattar diz que brigou com o pai, Mauricio, e não fala com ele há oito meses Socialite que chamou filha de Gagliasso de 'macaca' será julgada à revelia 'Levo as melhores lembranças', diz Zeca Camargo ao se despedir da Globo após 24 anos Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Conheça 10 bandeiras que o Brasil não teve","descricao":"Ontem as redes estavam animadas com a proposta do influencer Felipe Neto de \"ressignificar\" a bandeira do Brasil, tomando-a de volta da extrema direita. Em meio a isso, surgiu um burburinho de gente que acredita que nossa pobre bandeira é um caso perdido e talvez precise de um redesign. A atual bandeira do Brasil foi criada [...] ... Leia post completo no blog Leia mais (05/20/2020 - 20h00)","conteudo":"Conheça 10 bandeiras que o Brasil não teve – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Atualidades Séc. 20 Guerra Guerra Fria URSS Sociedade Comunismo Segunda Guerra Nazismo Idade Moderna Religião Idade Média Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.maio.2020 às 20h00 Conheça 10 bandeiras que o Brasil não teve compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bandeira na madeira (Imagem: PxHere/CC) Fábio Marton Ontem as redes estavam animadas com a proposta do influencer Felipe Neto de “ressignificar” a bandeira do Brasil, tomando-a de volta da extrema direita. Em meio a isso, surgiu um burburinho de gente que acredita que nossa pobre bandeira é um caso perdido e talvez precise de um redesign. A atual bandeira do Brasil foi criada meio às pressas, em 4 dias, após a proclamação da República, e aprovada sem votação ou cerimônia, o que incomodou, como veremos, muita gente no começo do novo regime. É uma adaptação da bandeira do Império, na qual as cores representavam simplesmente a Casa de Bragança e a Casa de Habsburgo (de Dom Pedro e Maria Leopoldina), e o losango se estendia até a margem. O círculo celestial não parece, mas representa a velha esfera armilar, o símbolo mais antigo da nação. Era um objeto físico, que representa não a Terra, mas os astros na “esfera” do céu, dispostos em arcos móveis. Servia para guiar marinheiros no tempo das Grandes Navegações e daí se tornou o símbolo da maior posse colonial portuguesa. Sem discutir o mérito da bandeira ou de seu uso político atual, não deixa de ser uma oportunidade para lembrar que poderíamos, de fato, ter uma bandeira muito diferente – e com significados diferentes. Veja a seguir. 1. BANDEIRA DO REINO DO BRASIL, 1816 Em 16 de dezembro de 1815, o Brasil foi elevado à condição de Reino Unido do Brasil, Portugal e Algarves. Nessa condição, o Reino do Brasil era uma entidade política própria, não mais mera colônia. Assim, precisava de uma bandeira própria. Numa Carta de Lei de 13 de maio de 1816, Dom João 6º descreveu a bandeira do Reino do Brasil como uma esfera armilar dourada (já usada antes como símbolo da colônia) num fundo azul. A bandeira, aparentemente, nunca foi feita. Bandeira do Reino do Brasil (Imagem: Wikimedia Commons) 2. BANDEIRA DE DEBRET, 1820 Em 1820, Dom João 6º pediu ao pintor francês Jean-Baptiste Debret, em missão para retratar o Brasil, que criasse uma nova bandeira brasileira, também contendo a esfera armilar. O que ele queria – talvez até prevendo a independência – nunca ficou claro, mas, com alterações no escudo, a bandeira de Debret seria a base da bandeira do Império e, por herança, da atual. Bandeira do Brasil independente por Debret, 1820 (Imagem: Wikimedia Commons) 3. BANDEIRA DE JÚLIO RIBEIRO, 1888 Antes do fim do Império, o militante republicano Paulista fez uma bandeira inspirada na dos Estados Unidos, mas com cores diferentes. O branco, preto e vermelho representam as raças do Brasil e as estrelas são a constelação do Cruzeiro do Sul. Não aceita, numa versão com 13 faixas no lugar das 15 de Júlio, ela se tornaria símbolo do lado paulista na Revolução Constitucionalista (ou Guerra Civil?) de 1932, e quase certamente seria a nova bandeira do Brasil se vencessem. Como memória do conflito, se tornaria a bandeira de São Paulo em 1946. Bandeira de Júlio Ribeiro (Imagem: Wikimedia Commons) 4. BANDEIRA DO CLUBE REPUBLICANO, 1889 Outra cópia da bandeira americana foi criada pelo republicano carioca Júlio de Trovão e, numa versão com uma cor diferente (azul claro) no escudo, hasteada nos primeiros quatro dias da República. Bandeira por José Lopes da Silva Trovão (Imagem: Wikimedia Commons) 5. BANDEIRA DE SILVA JARDIM, 1890 O jornalista republicano mineiro Antônio de Silva Jardim foi um dos que não gostaram da bandeira oficial da República, parecida demais com a do Império, nem queria copiar a bandeira dos EUA. Seguindo a mesma ideia das três raças do Paulista Júlio Ribeiro, criou uma bandeira republicana – a República é representada pelo barrete frígio em cima do escudo, um símbolo que data de Roma Antiga, representando os escravos libertos, e usado como símbolo republicano na Revolução Francesa. Também traz de volta a velha esfera armilar, com uma âncora, para deixar clara a ligação com navegações. Bandeira de Antônio de Silva Jardim (Imagem: Wikimedia Commons) 6. BANDEIRA DO BARÃO DO RIO BRANCO, 1890 O patrono da diplomacia brasileira também apresentou um projeto tricolor que não parecia a bandeira do Império nem a dos EUA, reintroduzindo também a Cruz da Ordem de Cristo, símbolo de Portugal, um sol à moda argentina e uruguaia, e com estrelas representando os Estados. Projeto do Barão do Rio Branco (Imagem: Wikimedia Commons) 7. BANDEIRA DE OLIVEIRA VALADÃO, 1892 Com a ascensão do ditadorial Floriano Peixoto, o senador militar Manuel Prisciliano de Oliveira Valadão propôs militarizar a bandeira, colocando o brasão no meio. Projeto de Oliveira Valadão (Imagem: Wikimedia Commons) 8. BANDEIRA DE EURICO DE GÓIS, 1908 Em seu livro Os Símbolos Nacionais, o advogado baiano criticou a adoção do lema positivista (“o slogan de uma pequena seita”) na bandeira brasileira, dizendo que uma bandeira devia fazer jus à tradição e à história de um povo. Também criticava o erro da configuração das estrelas no céu. Em seu lugar, propôs uma bandeira retomando as proporções da do Império (o losango até o canto), e um brasão lembrando quatro períodos da história do Brasil: a estrela branca é a República, o anel azul é o Império, a esfera armilar é o breve Reino sob Dom João, e a cruz é o Brasil-colônia. Bandeira de Eurico de Góis, 1908 (Imagem: Wikimedia Commons) 9. BANDEIRA DE EURICO DE GÓIS, 1933 O agora político baiano voltou à carga novamente na Constituinte de 1933, desta vez concedendo aos positivistas da República o direito de figurarem com o círculo do Cruzeiro do Sul. Bandeira de Eurico Góis, 1933 (Imagem: Wikimedia Commons) 10. BANDEIRA DE VENCESLAU ESCOBAR, 1908 Outro que não era fã do slogan positivista, o parlamentar gaúcho propôs, no mesmo 1908 em que Góis lançava seu livro, uma solução minimalista: arrancar a faixa. Foi um projeto de lei que ficaria engavetado por 20 anos, até ser reprovado. Bandeira de Wenceslau Escobar, 1908 (Imagem: Wikimedia Commons) Envie sua notícia Erramos? Busca Busca no blog Mais lidas 75 anos: Mussolini pendurado no posto de gasolina Stalin criou a teoria da conspiração de que Hitler sobreviveu Conheça 10 bandeiras que o Brasil não teve Os nazistas desarmaram o povo? Tags 1960s crime 1940s 1970s 1950s 1980s 2000s URSS assassinato Séc. 18 Brasil Francá ditadura Josef Stalin União Soviética Alemanha comunismo Séc. 16 Séc. 17 1930s Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"7 atrocidades que estão liberadas na quarentena","descricao":"Miojo É uma das coisas menos necessárias da alimentação, em condições normais. Excesso de sódio, de gordura, sabor sofrível, melhor fazer um macarrão normal na manteiga. Ocorre que não estamos numa situação normal. Trancados em casa há mais de dois meses, tem horas em que temo ânimo apenas para abrir um pacote de macarrão instantâneo [...] ... Leia post completo no blog Leia mais (05/26/2020 - 18h17)","conteudo":"7 atrocidades que estão liberadas na quarentena – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.maio.2020 às 18h17 7 atrocidades que estão liberadas na quarentena compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Miojo reforçado com sobras de carne de porco e tempero (foto: Marcos Nogueira) Marcos Nogueira Miojo É uma das coisas menos necessárias da alimentação, em condições normais. Excesso de sódio, de gordura, sabor sofrível, melhor fazer um macarrão normal na manteiga. Ocorre que não estamos numa situação normal. Trancados em casa há mais de dois meses, tem horas em que temo ânimo apenas para abrir um pacote de macarrão instantâneo e jogá-lo na água fervente. Paradoxalmente, pode bater também a vontade de incrementar o miojo com restos e sobras. Na foto do alto do post, usei um macarrão coreano chamado Chapagetti. Cortei em tiras uma carne de porco que já estava grelhada e com molho de shoyu, alho, saquê e missô. Cozinhei dois pacotes da massa direto no molho, joguei só um envelopinho de tempero (um barato chamado chajang, soja preta fermentada) e grelhei uma cebola roxa. Invejosos dirão que a cebola parece uma barata, mas eu não ligo. Pratos congelados, enlatados e temperos radiativos Tá liberado, é tudo o que eu tenho a dizer. Misturas bizarras Não estamos em condições de desprezar as menores sobras –fazer compras é uma aventura, e às vezes temos apenas fragmentos de várias refeições na geladeira. Pode mandar aquela pratada de escondidinho com frango assado, torta de queijo e salada de batata. Sem culpa. Guloseimas e porcaritos Todos temos um fetiche secreto por alguma porcaria industrial doce ou salgada. É a hora de deixar rolar. Sobremesa antes da refeição A gente não sabe direito nem que dia da semana é… que diferença faz? Beber de manhã Ninguém está vendo, mesmo. Pedir 8 pizzas só para você Economiza encontros desnecessários com o entregador potencialmente corongado. Para que existe freezer, afinal? Se você não fizer isso hoje, vai se arrepender amargamente em junho. Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo Churrascaria Fogo de Chão abandona os funcionários sem dinheiro na pandemia É feio matar a mãe no almoço de domingo Nós, otários, e o arroz com feijão do velho malandro da Havan Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada coronavírus receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Os nazistas desarmaram o povo?","descricao":"Na reunião revelada na semana passada, Bolsonaro falou em \"armar o povo contra a ditadura\". É um argumento importado da direita americana, do movimento pró-armas baseado em sua interpretação da Segunda Emenda da Constituição do país. Nessa mesma conversa de ditadura, também surge o argumento de que tiranos desarmam suas populações antes de dominá-las - e [...] ... Leia post completo no blog Leia mais (05/27/2020 - 20h50)","conteudo":"Os nazistas desarmaram o povo? – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Atualidades Séc. 20 Guerra Guerra Fria URSS Sociedade Comunismo Segunda Guerra Nazismo Idade Moderna Religião Idade Média Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.maio.2020 às 20h50 Os nazistas desarmaram o povo? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Nazistas desfilam diante da população em quadro de propaganda (Domínio Público) Fábio Marton Na reunião revelada na semana passada, Bolsonaro falou em “armar o povo contra a ditadura“. É um argumento importado da direita americana, do movimento pró-armas baseado em sua interpretação da Segunda Emenda da Constituição do país. Nessa mesma conversa de ditadura, também surge o argumento de que tiranos desarmam suas populações antes de dominá-las – e inalteravelmente, como prevê Godwin, Adolf Hitler surge na conversa. Armamentistas levantam que Hitler desarmou a população/os judeus, permitindo o Holocausto. Você não quer isso, quer? A repressão às armas na Alemanha é de antes do nazismo. Após a Primeira Guerra, a República de Weimar, a Alemanha democrática que se seguiu à monarquia, impôs, em janeiro de 1919, a proibição total de armas de fogo e seu confisco. Uma das razões era a paz negociada com os aliados, que exigia o desarmamento do país, firmada posteriormente no Tratado de Versalhes, em junho. Outra era a instabilidade política, movimentos violentos de veteranos contrários ao novo governo democrático e às tentativas de revolução dos comunistas, organizados nos Freikorps (“Corpos Livres”, “corpo” aqui no sentido de unidade de infantria). O movimento nazista foi fundado por ex-Freikorps, como Heinrich Himmler, e outros veteranos de guerra antidemocráticos, como o próprio Hitler. Os nazistas mostraram a razão para as leis ao tentarem derrubar o governo democrático no Putsch da Cerverjaria de 1923, uma tentativa de insurreição armada. A lei foi relaxada em 1928, permitindo a posse sob licença para cidadãos de “boa reputação”. Foi mantida pelo governo nazista, que começaria em 30 de janeiro em 1933, até uma nova lei em 18 março de 1938, que é a que os movimentos pró-armas costumam citar. A nova lei proibia judeus de produzir e vender armas, mas também: Desregulou completamente as armas longas (espingardas e escopetas, que não podem ser ocultas); Desregulou e a posse de munição; Reduziu a idade mínima para comprar uma arma foi baixada de 20 para 18 anos; Estendeu as licenças de um para três anos; Deu posse livre a membros do governo (de qualquer ramo) e do Partido Nazista. Isto é: nazistas não liberaram completamente, mas facilitaram a aquisição de armas para a maioria dos alemães, com exceção dos inimigos do Estado, que sofriam inúmeras outras restrições (e só perderam mesmo a posse numa lei posterior, do fim do ano). Os alemães, o povo que poderia ficar “contra a tirania”, eram massivamente a favor e a ditadura facilitou a eles se armarem. Quanto aos judeus eram por volta de 0.5% da população alemã. É absurda a ideia de que poderiam se defender contra os outros 99,5% com armas de pequeno calibre (dados os números, nem que fossem porta-aviões). Entidades judaicas, como a Liga Anti-difamação dos EUA, condenam como um acinte a ideia que o Holocausto poderia ter sido evitado se judeus pudessem, como nos EUA, comprar pistolas no supermercado. Envie sua notícia Erramos? Busca Busca no blog Mais lidas 75 anos: Mussolini pendurado no posto de gasolina Stalin criou a teoria da conspiração de que Hitler sobreviveu Conheça 10 bandeiras que o Brasil não teve Os nazistas desarmaram o povo? Tags 1960s crime 1940s 1970s 1950s 1980s 2000s URSS assassinato Séc. 18 Brasil Francá ditadura Josef Stalin União Soviética Alemanha comunismo Séc. 16 Séc. 17 1930s Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Casal conta os desafios de subir o Chacaltaya, na Bolívia","descricao":"Em 2017, Sandro e Carla visitaram La Paz, na Bolívia, e aproveitaram para subir a montanha Chacaltaya, próxima à cidade. A subida não exige equipamentos apropriados, mas sim um bom preparo físico para ir até o topo. E também roupas adequadas, já que lá em cima o frio é congelante. Como diz Sandro em seu relato, \"as [...] ... Leia post completo no blog Leia mais (05/19/2020 - 14h45)","conteudo":"Casal conta os desafios de subir o Chacaltaya, na Bolívia – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.maio.2020 às 14h45 Casal conta os desafios de subir o Chacaltaya, na Bolívia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Sandro e Carla visitaram o Chacaltaya no inverno de 2017 (Arquivo pessoal) Wesley Faraó Klimpel Em 2017, Sandro e Carla visitaram La Paz, na Bolívia, e aproveitaram para subir a montanha Chacaltaya, próxima à cidade. A subida não exige equipamentos apropriados, mas sim um bom preparo físico para ir até o topo. E também roupas adequadas, já que lá em cima o frio é congelante. Como diz Sandro em seu relato, “as rajadas de vento pareciam que penetravam no âmago da alma”. Confira abaixo como foi a experiência para eles. Eu sei que em tempos de coronavírus não podemos viajar, e muitas vezes nem sair de casa. Mas ainda podemos relembrar momentos marcantes que tivemos em outras cidades. Que tal compartilhar sua história de viagem com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * No inverno de 2017, estive em La Paz. Nessa viagem, a minha maior expectativa era visitar o Chacaltaya –pico dos Andes com 5.395 metros de elevação. Outrora, fora a estação de esqui mais alta do mundo. Atualmente, está desativada em razão das alterações climáticas. Nesse dia, sentíamos um frio extenuante (o termômetro marcava -5ºC). As rajadas de vento pareciam que penetravam no âmago da alma… Da antiga estação até o pico da montanha, há uma trilha de duzentos metros. Cada passo era feito com um excessivo esforço. Afinal, a altura provocava efeitos deletérios como a náusea e a taquicardia. Carla até ensaiou um choro ao subir a montanha, mas chegou feliz ao topo (Arquivo pessoal) Na metade do percurso, a minha esposa quis ensaiar um choro (ela sempre teve um enorme desconforto com a altitude). Naquele momento, saquei do meu casaco algumas folhas de coca. A planta foi de grande valia para mitigar os efeitos do ar rarefeito. Secularmente, os povos andinos mascavam a “koka” para amenizar o famigerado soroche, o mal da montanha. Juntos, subimos os metros faltantes. No pináculo da montanha, fomos recompensados com uma volatilidade de cores e com uma dança de imagens jamais presenciada (os matizes do branco e do cinza variavam segundo o ângulo observado). Hoje me surpreendo com a bravura da Carla (minha adorável esposa). No fim da subida foi possível vê-la, leve e tranquila, flanando na neve a mais de cinco mil metros de altitude. Placa de boas vindas ao Chacaltaya (Arquivo pessoal) Durante este isolamento social, em decorrência da pandemia da Covid-19, memórias como estas têm sido um grande alento. Assim, anelamos que este período de confinamento seja breve, que tudo e todos sejam como antes –o otimismo é imperativo neste momento atual– para novamente crescermos com as experiências, com as descobertas e com os aprendizados das viagens no mundo lá fora. * Aviso aos passageiros 1: O fotógrafo Sidney Dupeyrat visitou a Patagônia chilena e descreveu ao blog suas paisagens deslumbrantes Aviso aos passageiros 2: O casal João Paulo Mileski e Carina Furlanetto rodou o Brasil e a América do Sul a bordo de um carro 1.0 e contou as aventuras e desventuras da jornada Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ciclista encontra tempestade de areia, rios e cachoeiras em viagem pela Islândia Casal de cicloviajantes cria guia da serra do Espinhaço, entre MG e BA Casal conta os desafios de subir o Chacaltaya, na Bolívia Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador viagem de moto moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Linha Brewer's Cut, da Dádiva, retorna ao estilo sour com duas novidades","descricao":"Mais duas novidades acabam de chegar ao mercado cervejeiro, ambas cortesias da Dádiva, uma das mais atuantes no setor em São Paulo durante o período de isolamento social -já havia lançado em abril a india pale lager Lucky Ink. Desta vez, são rótulos que devem agradar aos cervejeiros já iniciados: Brewer's Cut #5 e Brewer's [...] ... Leia post completo no blog Leia mais (05/21/2020 - 08h00)","conteudo":"Linha Brewer’s Cut, da Dádiva, retorna ao estilo sour com duas novidades – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Coronavírus Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.maio.2020 às 8h00 Linha Brewer’s Cut, da Dádiva, retorna ao estilo sour com duas novidades compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Brewer’s Cut #5 e #6, da Dádiva – Divulgação Sandro Macedo Mais duas novidades acabam de chegar ao mercado cervejeiro, ambas cortesias da Dádiva, uma das mais atuantes no setor em São Paulo durante o período de isolamento social —já havia lançado em abril a india pale lager Lucky Ink. Desta vez, são rótulos que devem agradar aos cervejeiros já iniciados: Brewer’s Cut #5 e Brewer’s Cut #6, duas sours que passaram por fermentação mista com dose de acidez, próprio do estilo. A inspiração para o nome vem dos filmes cultuados, que ganham vez ou outra um “director’s cut”, a versão que o diretor queria. No caso, o diretor é o mestre cervejeiro Victor Marinho, idealizador das Brewers’ Cut. Como nas outras da série, essas também são envelhecidas em barris. Os dois lançamentos recuperam o perfil mais sour da linha, quebrado pela nº 4, uma triplebock envelhecida em barril de vinho do Porto. A nº 5 deve cair mais no gosto dos fãs da sour, com seu sabor azedinho característico e apenas 3,8% de teor alcoólico. Já a nº 6 traz um inesperado e bem-vindo dulçor, com aroma de coco e baunilha. “Mas não tem nenhum adjunto, fruta ou extrato na fórmula”, explica Marinho –a cerveja, com 6% de álcool, passou um ano maturando em barricas de primeiro uso. O preço sugerido de cada uma é de R$ 45. Confira abaixo três lugares em que é possível encontrá-las. Beer4u – Pedidos pelo beer4u.com.br e via iFood. Delivery e retirada: seg. a sex.: 10h às 22h. Sáb.: 10h às 19h. iFood: seg. a sex.: 10h30 às 21h30; Sáb.: 10h30 às 19h45. Dom.: 12h às 17h30. R. Cristovão de Burgos, 74, loja 4, Vila Madalena, região oeste. Cervejoteca – Pedidos via Instagram (@cervejoteca) ou facebook.com/cervejoteca, para delivery ou retirada. R. Bartolomeu de Gusmão, 40, Vila Mariana, região sul. Empório Alto dos Pinheiros – Pedidos no WhatsApp (11) 99250-7997. R. Vupabussu, 305, Pinheiros, tel. 3031-4328. Ter. a dom.: 12h às 18h. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Você precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA Cervejaria alemã dá 2.600 litros de bebida para não jogar produção fora Abracerva promove Semana da Cerveja Independente em prol das artesanais Em semana de aniversário, Caravan troca 2 kg de alimentos por 1 litro de cerveja ‘Gabriela, é Covid-19, não convide 19’, brinca cervejaria do Rio com influenciadora Tags coronavirus india pale ale EAP oktoberfest Dádiva backer pilsen lagunitas heineken sour ambev festival brasileiro da cerveja Goose Island Bourbon County imperial stout eisenbahn baden baden porter wonderland american IPA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
