{"titulo":"Economia da China cresce no menor ritmo em 3 décadas: como isso pode afetar o Brasil?","descricao":"A economia da China cresceu no ano passado no ritmo mais devagar em quase três décadas.","conteudo":"Economia da China cresce no menor ritmo em 3 décadas: como isso pode afetar o Brasil? - 17/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Economia da China cresce no menor ritmo em 3 décadas: como isso pode afetar o Brasil? 00:00 17/01/2020 09h23 A economia da China cresceu no ano passado no ritmo mais devagar em quase três décadas. Números oficiais mostram que a segunda economia do mundo cresceu 6,1% em 2019 em relação ao ano anterior —o pior índice em 29 anos. Relacionadas China registra crescimento mais fraco em 29 anos mas termina 2019 com força Índices da China interrompem 6 semanas de ganhos BC chinês injeta US$ 29,1 bilhões no sistema financeiro O país sofre com demanda interna fraca e com o impacto da guerra comercial com os Estados Unidos. As tensões comerciais entre os países já vêm acontecendo há três anos, embora esperanças de um relacionamento melhor com os EUA tenham provocado melhorias na confiança de investidores. Nesta semana, Washington e Pequim assinaram a \"fase um\" de um acordo comercial. Analistas, no entanto, ainda não estão certos de que esses ganhos vão prosperar. O governo tem estabelecido medidas nos últimos dois anos para tentar impulsionar o crescimento. Em resposta a esse menor crescimento, Pequim deve levar a cabo ainda mais medidas de estímulo —diminuição de impostos e permissão para que governos locais vendam grandes quantidades de títulos para financiar seus projetos de infraestrutura. Os bancos do país também foram estimulados a concederem mais empréstimos, especialmente para microempresas. Novos empréstimos na moeda local atingiram um recorde de US$ 2,44 trilhões no ano passado. Historicamente, a China viu uma expansão econômica muito mais forte. Na primeira década do século 21, por exemplo, seu crescimento percentual era de dois digitos. Embora um crescimento de 6,1% seja o mais fraco da China em 30 anos, ainda é maior que várias outras grandes economias. O banco central dos Estados Unidos, por exemplo, prevê que a economia americana crescerá cerca de 2,2% neste ano. Consequências para economia global O comportamento da economia chinesa é observado de perto porque a desaceleração de seu crescimento pode ter consequências de longo alcance para a economia global — e para o Brasil (veja mais abaixo). O país se tornou um motor do crescimento mundial nas últimas décadas. A demanda por produtos que vão de commodities a máquinas deu suporte para crescimento em todo o mundo. Alguns analistas temem que uma desaceleração acentuada na China possa prejudicar uma economia mundial já lenta e aumentar o risco de recessão. Julian Evans-Pritchard, economista sênior da consultoria Capital Economics, disse que a pressão sobre a economia chinesa \"deve se intensificar nos próximos meses\". Ele disse ser provável que haja mais intervenção do governo para tentar estimular a economia, mas que levará um tempo para os efeitos serem sentidos. Que desafios a China enfrenta? A China segue em guerra comercial com os Estados Unidos, o que criou incerteza para empresas e consumidores. Ao mesmo tempo, enfrenta desafios domésticos, incluindo um surto de peste suína que alimentou a inflação e afetou os gastos dos consumidores. Na semana passada, o Fundo Monetário Internacional (FMI) reduziu a previsão de crescimento da China em 2019 de 6,2% para 6,1%, devido à longa disputa comercial e à desaceleração da demanda doméstica. Mas houve alguns sinais de progresso na resolução da guerra comercial entre os EUA e a China, com o anúncio de uma primeira fase de acordo neste mês. O governo tentou estimular a economia por meio de reduções de impostos e tomando medidas para aumentar a liquidez no sistema financeiro. Ainda assim, alguns analistas dizem que o governo se tornou mais cauteloso ao fornecer estímulos em meio a preocupações crescentes com o aumento das dívidas da China. E o Brasil com isso? Os atores da guerra comercial são China e Estados Unidos, mas os efeitos chegam a todos os países que fazem trocas comerciais com as duas potências, inclusive o Brasil. Como se trata das duas maiores economias do mundo, cada novo passo ou recuo nessa guerra comercial tem impacto imediato no mercado financeiro, no câmbio e no comércio, afetando consumidores de todo o mundo. A preocupação dos economistas é exatamente que o prolongamento dessa crise provoque uma desaceleração no comércio mundial. No curto prazo, no entanto, os países conseguem explorar algumas vantagens. Isso porque a imposição de tarifas torna mais caro para a China comprar produtos dos EUA, e para os americanos comprarem produtos chineses. Os dois países precisam, então, procurar outros fornecedores para evitar o encarecimento das importações. Em 2018, primeiro ano da guerra comercial, as exportações brasileiras para a China cresceram 35% na comparação com 2017, gerando uma balança comercial positiva para o Brasil em US$ 30 bilhões. Produtos agrícolas americanos foram os mais afetados pela alta nas tarifas impostas pela China, principalmente soja, amêndoas, maçãs, laranjas e carnes. Assim, a China procurou outros fornecedores de carnes, frutas e grãos. No caso do Brasil, a produção de soja foi a maior beneficiada pelo comércio recorde com a China em 2018, vendendo US$ 7 bilhões a mais para os chineses de um ano para outro. Outros setores que cresceram foram o de carne bovina (US$ 557 milhões a mais), algodão (US$ 358 milhões) e carne suína (US$ 202 milhões). Apesar de efeitos que parecem positivos no curto prazo, a consequência mais temida da disputa entre EUA e China é uma desaceleração econômica a nível mundial - ou seja, uma redução do consumo em vários mercados e do comércio entre países, a ponto de afetar o crescimento econômico em escala global no médio prazo. O professor de política comparada da Universidade Chinesa de Hong Kong James F. Downes disse à BBC News Brasil que os países em desenvolvimento da África, do sudeste da Ásia e da América Latina são os que têm maior risco de serem economicamente afetados. \"Se a guerra comercial se prolongar, com alta de tarifas sobre bens e serviços, é possível que tenhamos uma recessão em escala global, com retração do PIB em vários países, principalmente dos mais alinhados com a China e os Estados Unidos\", disse ele, em reportagem publicada em maio. Na mesma ocasião, Diego Sánchez-Ancochea, professor de Política Econômica e Desenvolvimento da Universidade de Oxford, destacou que, se a guerra comercial desaquecer a economia a nível mundial, o preço das commodities pode cair. \"Esse tipo de ambiente favorece um desaquecimento da economia mundial. Como resultado, a demanda e o preço das commodities podem sofrer. Sabemos bem que a América Latina tem grande dificuldade para crescer quando os preços dos produtos primários estão baixos\", diz ele, lembrando que os períodos de crescimento econômico no Brasil coincidem com épocas de aumento no preço das commodities. Este texto foi publicado originalmente 21 de outubro de 2019 e atualizado às 8h30 do dia 17 de janeiro. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro As mais lidas agora Backer nasceu com chope para boates, já ganhou prêmios e domina em MG Veja os fundos imobiliários que bombaram em 2019 e o cenário para 2020 Governo sobe salário mínimo de R$ 1.039 para R$ 1.045 Notícias UOL Economia explica PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Combustíveis sobem na semana apesar de corte de preço da Petrobras nas refinarias SÃO PAULO (Reuters) — Os preços dos combustíveis fecharam a semana em alta nos postos brasileiros, mesmo depois de 17/01/2020 20h12 Estadão Conteúdo BNDES aprova empréstimos a exportações de Embraer, Marcopolo, Mercedes e Scania O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) aprovou, em dezembro, quatro empréstimos para... 17/01/2020 17h30 Agência Brasil Ampliação de linha de trem de SP recebe repasse de R$ 151,7 milhões O ministro do Desenvolvimento Regional, Gustavo Canuto, participou nesta sexta-feira (17) de solenidade para... 17/01/2020 17h02 do UOL Dólar recua 0,63% e vai a R$ 4,165; Bolsa acumula alta de 2,58% na semana Depois de bater o maior valor desde 4 de dezembro, o dólar comercial recuou e fechou a sessão cotado a R$ 4,165 na 17/01/2020 17h00 Reuters Sindicatos querem greve geral na Petrobras a partir de 1° de fevereiro contra cortes RIO DE JANEIRO (Reuters) — A Federação Única dos Petroleiros (FUP) e sindicatos filiados convocaram funcionários... 17/01/2020 17h00 Todos a Bordo Vídeo mostra avião comercial decolando sozinho, sem interferência do piloto A Airbus divulgou nesta semana um vídeo que mostra a primeira decolagem totalmente autônoma de um avião comercial... 17/01/2020 16h04 Avião da Airbus decola \"sozinho\" pela primeira vez; assista 17/01/2020 15h56 Economia chinesa cresce 6,1% em 2019, menor nível em 30 anos 17/01/2020 14h32 UE está pronta para recorrer à OMC contra acordo China-EUA 17/01/2020 14h31 Reuters Assessor de Guedes e outros 28 viram réus por prejuízos a fundos de pensão BRASÍLIA (Reuters) - O economista Esteves Colnago, assessor do ministro da Economia, Paulo Guedes, e outras 28... 17/01/2020 14h31 'El Chapo' volta ao mercado --como cerveja 17/01/2020 13h46 Argentina fecha 2019 com inflação de 53,8% 17/01/2020 13h45 Estadão Conteúdo Boletos do IPTU começam a ser enviados nesta sexta em São Paulo As primeiras notificações de pagamento do IPTU (Imposto Predial e Territorial Urbano) de São Paulo começam a ser... 17/01/2020 10h00 Estadão Conteúdo Steinbruch, dono da CSN, tem vitória em briga societária com primos O Tribunal de Justiça de São Paulo negou, mais uma vez, o pedido dos primos de Benjamin Steinbruch, dono da... 17/01/2020 07h05 Estadão Conteúdo Com preço em alta, carne e até boi vivo são alvos de criminosos Há pouco mais de uma semana, o vigilante Carlos Henrique Menoio de Carvalho, de 40 anos, foi morto durante uma... 17/01/2020 07h03 Estadão Conteúdo Caminhoneiros pedem reunião com governo para discutir redução do diesel Quase dois anos após a greve, os caminhoneiros pretendem discutir novas medidas para a categoria com a Agência... 17/01/2020 07h01 Estadão Conteúdo BC chinês injeta US$ 29,1 bilhões no sistema financeiro O Banco do Povo da China (PBoC, o BC chinês) injetou hoje 200 bilhões de yuans (US$ 29,1 bilhões) em liquidez no... 17/01/2020 04h28 Descomplique Com este passo a passo, garanta sua viagem de julho sem ficar endividado Viajar é muito bom. Viajar sem deixar dívida para quando chegar em casa é muito melhor! Por mais difícil que... 17/01/2020 04h00 Econoweek Como será a economia em 2020? Bolsonaro atrapalha ou ajuda? E as eleições? 17/01/2020 04h00 do UOL Está esperando o INSS dar a aposentadoria? Veja o que dá para fazer Os trabalhadores que solicitaram a aposentadoria e estão na fila dos 1,3 milhão de pedidos de benefícios sem... 17/01/2020 04h00 Finanças Pessoais - Investimentos Veja os fundos imobiliários que bombaram em 2019 e o cenário para 2020 Os fundos de investimentos imobiliários (FIIs) foram destaque da Bolsa em 2019. A lista das dez carteiras que mais 17/01/2020 04h00 do UOL Caixa eletrônico é caro porque bancos não deixam outros usarem, diz estudo Estudo do Banco Mundial informa que o mercado de cartões no Brasil é o segundo maior do mundo e o país possui 21... 17/01/2020 04h00 Fique por dentro dos principais eventos da economia em 2020 17/01/2020 04h00 Folha de S. Paulo Obrigação de rever subsídio é adiada para depois do mandato de Bolsonaro Contrariando o discurso pela redução dos subsídios, o ministro da Economia, Paulo Guedes, deixou para depois do... 17/01/2020 02h00 Estadão Conteúdo PIB da China cresce 6,1% em 2019, ritmo mais lento em quase três décadas O crescimento econômico da China, que desacelerou durante a maior parte do ano passado, manteve-se firme no... 16/01/2020 23h49 Estadão Conteúdo Bolsonaro: Com venda direta do etanol, preço pode cair ao menos 20 centavos/litro O presidente Jair Bolsonaro disse, durante transmissão ao vivo nas redes sociais, que vai apoiar a proposta que... 16/01/2020 21h50 Estadão Conteúdo Após cancelar convênio, INSS recua e prorroga pagamento de aposentados da Previ O INSS voltou atrás na decisão de cancelar o convênio para pagamento de benefícios dos aposentados pela Previ,... 16/01/2020 20h07 Da Redação Seguradora já processou 310 mil pedidos de restituição do Dpvat A Seguradora Líder, responsável pelo seguro Dpvat, informou hoje (16) que 310 mil pedidos de restituição de... 16/01/2020 19h10 do UOL Procon notifica Seara após faca ser achada em pacote lacrado de frango O Procon de São Paulo notificou a Seara na tarde de hoje após um consumidor denunciar, por meio de rede social,... 16/01/2020 18h56 Itália: dezenas são presos por fraude com fundos da UE 16/01/2020 18h15 Novo recorde em Wall Street 16/01/2020 18h14 Reuters Vale renova por 2 meses apoio financeiro a cidades de MG; discute termos para 2020 A mineradora Vale informou que renovou por dois meses apoio financeiro temporário oferecido a municípios de Minas... 16/01/2020 18h13 EUA apoiam entrada do Brasil na OCDE, afirma Bolsonaro 16/01/2020 18h13 UOL Notícias - Política Setor de serviços reage à proposta do governo de unir impostos Parte dos representantes do setor de serviços condenou a posição do governo Jair Bolsonaro (sem partido) de criar... 16/01/2020 18h04 Reuters Burger King reduz preço de lanche com hambúrguer vegetal nos EUA O Burger King disse nesta quinta-feira que adicionará o sanduíche Impossible Whopper, feito com hambúrguer à base... 16/01/2020 17h41 UOL Notícias - Cotidiano Polícia Civil de SP apreende cigarros eletrônicos proibidos no país A Polícia Civil de São Paulo apreendeu, na tarde de hoje, diversos cigarros eletrônicos proibidos no país. Duas... 16/01/2020 17h30 Estadão Conteúdo ANP aprova nova regulamentação para queima de gás Na tentativa de expandir o aproveitamento do gás natural produzido no Brasil, a diretoria da Agência Nacional do... 16/01/2020 17h18 BBC News Brasil O que dizem os dois lados do debate sobre cobrar mais impostos dos mais ricos Multimilionários como Jeff Bezos, Bill Gates e Mark Zuckerbeg se tornaram símbolos de sucesso empresarial e... 16/01/2020 17h13 Estadão Conteúdo Secretário diz que problema de fila do INSS será resolvido O secretário de Desburocratização, Gestão e Governo Digital, Paulo Uebel, disse que a fila de pedidos de... 16/01/2020 17h08 do UOL Dólar sobe e fecha o dia a R$4,191, maior patamar desde 4 de dezembro O dólar comercial fechou o dia em alta de 0,15%, vendido a R$ 4,191, o maior patamar desde o dia 4 de dezembro de... 16/01/2020 17h03 Estadão Conteúdo ANTT publica nova tabela do frete, com reajuste que varia de 11% a 15% A Agência Nacional de Transportes Terrestres (ANTT) estabeleceu novas regras para cobrança do frete rodoviário em... 16/01/2020 16h29 Estadão Conteúdo Azul pretende chegar a 200 destinos nacionais nos próximos 3 a 4 anos O presidente da Azul Linhas Aéreas, John Rodgerson, disse nesta quinta-feira, 16, que a companhia pretende chegar... 16/01/2020 16h07 do UOL Caixa e Banco do Brasil começam a pagar hoje abono do PIS/Pasep Começou hoje o pagamento do abono salarial do PIS (Programa de Integração Social) do calendário 2019/2020 para os... 16/01/2020 11h40 do UOL Governo criará secretaria para acelerar entrada do Brasil na OCDE, diz Onyx O governo federal pretende criar uma secretaria especial a fim de agilizar a entrada do Brasil na OCDE... 16/01/2020 11h25 Máquina do Esporte Cimed muda foco, reduz verba e acaba com time de pilotos De olho em ações na Bolsa, empresa enxuga patrocínio esportivo e terá só um piloto em 2020 16/01/2020 10h35 do UOL Nestlé lança promoção que dará R$ 3 milhões para \"pagar boletos\" A Nestlé lança hoje (16) sua primeira promoção no ano. A \"Conta La Conta\" vai distribuir R$ 3 milhões em prêmios... 16/01/2020 10h04 do UOL 'Prévia' do PIB sobe 0,18% em novembro; em 12 meses, cresce 0,9%, diz BC O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 16/01/2020 09h09 Estadão Conteúdo Decreto formaliza inclusão da Dataprev no Programa Nacional de Desestatização O governo federal formalizou nesta quinta-feira, 16, a inclusão da Empresa de Tecnologia e Informações da... 16/01/2020 08h13 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Notas do Enem 2019 são divulgadas; saiba como consultar","descricao":"Os resultados do Enem (Exame Nacional do Ensino Médio) 2019 foram divulgados hoje. Candidatos que fizeram a prova no ano passado podem consultar o desempenho individual na página do participante e no aplicativo do Enem 2019. Veja aqui a sua nota.","conteudo":"Enem resultado 2019: notas são divulgadas; saiba como consultar PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Notas do Enem 2019 são divulgadas; saiba como consultar Candidatos em local de prova do Enem Imagem: Fábio Vieira/Fotorua/Estadão Conteúdo 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 17/01/2020 08h06Atualizada em 17/01/2020 12h15 Resumo da notícia Prova é considerada um dos principais meios de acesso ao ensino superior no país Resultados podem ser consultados na página do participante e no aplicativo do Enem Candidatos treineiros só terão acesso aos resultados em março Os resultados do Enem (Exame Nacional do Ensino Médio) 2019 foram divulgados hoje. Candidatos que fizeram a prova no ano passado podem consultar o desempenho individual na página do participante e no aplicativo do Enem 2019. Veja aqui a sua nota. O Enem é considerado um dos principais meios de acesso ao ensino superior no país. No ano passado, mais de 4 milhões de pessoas fizeram a prova. Para ver o resultado, o candidato precisa usar o CPF e a senha cadastrada na página do participante. Aqueles que tiverem esquecido a senha podem recuperá-la pelo sistema (veja mais abaixo). Relacionadas Como calcular a média do Enem? UOL tira suas dúvidas Enem 2019: 53 candidatos tiraram nota mil na redação; 143 mil tiraram zero Quer entender a sua nota na redação do Enem? Veja os critérios de correção Com a média do Enem, é possível concorrer a vagas em universidades públicas e particulares de todo o país ou até mesmo no exterior. Entenda como o cálculo pode ser feito. Podem ter acesso às notas a partir de hoje os participantes que fizeram o Enem 2019 e já concluíram o ensino médio. Os candidatos que fizeram o exame como \"treineiros\" só poderão ver os resultados a partir de março. Notas podem ser conferidas na página do participante ou no aplicativo do Enem 2019 Imagem: Reprodução No boletim de desempenho, os participantes têm acesso à nota da redação e à pontuação obtida em cada uma das quatro áreas de conhecimento avaliadas pelo exame: linguagens, ciências humanas, ciências da natureza e matemática. A nota da redação varia de zero a 1.000. O chamado espelho da redação, que permite que os candidatos vejam o texto que fizeram digitalizado e os critérios que foram utilizados na correção, será disponibilizado em março. Como recuperar a senha Quem tiver esquecido a senha cadastrada no sistema do Enem pode recuperá-la ou até mesmo criar uma nova. Na página do participante, é possível clicar na opção \"esqueci minha senha\". A partir disso, a senha será encaminhada ao e-mail que foi fornecido no ato da inscrição. Quem não tem mais acesso ao e-mail registrado durante a inscrição poderá trocar o endereço eletrônico. Mas, para isso, é preciso informar qual foi o e-mail usado antes e fornecer alguns dados pessoais. Só então é que o novo e-mail será registrado e a senha será enviada para este endereço. Como usar a nota do Enem A nota do Enem pode ser usada para tentar uma vaga no ensino superior, pelo Prouni (Programa Universidade Para Todos) e pelo Sisu (Sistema de Seleção Unificada), e no financiamento oferecido pelo governo federal, o Fies (Fundo de Financiamento Estudantil). Os três programas são administrados pelo MEC (Ministério da Educação) e já estão com os cronogramas definidos. O Sisu, que oferece vagas em universidades públicas de todo o Brasil aos participantes do Enem, abre suas inscrições no dia 21 de janeiro. Já o Prouni, que oferece bolsas de estudo parciais ou integrais em instituições de ensino superior particulares de todo o país, estará aberto a partir do dia 28 de janeiro. O Fies, que oferece empréstimos aos estudantes de cursos de graduação de instituições privadas cadastrados no MEC, abrirá seu período de inscrições em 5 de fevereiro. Confira o cronograma completo: Sisu 21 a 24 de janeiro - inscrições 28 de janeiro - resultado da chamada regular 29 de janeiro a 4 de fevereiro - prazo para participar da lista de espera 7 de fevereiro a 30 de abril - convocação dos candidatos em lista de espera pelas instituições Prouni 28 de janeiro a 31 de janeiro - inscrições 4 de fevereiro - divulgação de resultados da primeira chamada 4 a 11 de fevereiro - comprovação das informações e eventual processo seletivo próprio das instituições (primeira chamada) 4 a 14 de fevereiro - registro no Sisprouni e emissão dos termos pelas instituições (primeira chamada) 18 de fevereiro - divulgação dos resultados da segunda chamada 18 a 28 de fevereiro - comprovação das informações e eventual processo seletivo próprio das instituições (segunda chamada) 18 de fevereiro a 3 de março - registro no Sisprouni e emissão dos termos pelas instituições (segunda chamada) Fies 5 a 12 de fevereiro: inscrições 26 de fevereiro: divulgação dos resultados das modalidades Fies e P-Fies 27 de fevereiro a 2 de março: complementação da inscrição no Fies 3 a 5 de março: complementação da inscrição postergada 28 de fevereiro a 31 de março: lista de espera - modalidade Fies As datas para o Fies do segundo semestre ainda não foram divulgadas. Normalmente, ocorrem em junho. Fique atento ao calendário de datas. Enem digital Neste ano, o MEC começará a aplicar o Enem em formato digital. A aplicação, segundo o ministério, acontecerá em modelo piloto: a prova será oferecida de forma opcional a 50 mil alunos de 15 capitais brasileiras. A adesão dos candidatos será opcional no ato de inscrição, e o valor será o mesmo para todos os candidatos. A previsão do MEC é que 100% das provas sejam aplicadas por meio digital em 2026. O Enem digital será aplicado nos dias 11 e 18 de outubro de 2020. Já a prova tradicional, em papel, será realizada nos dias 1º e 8 de novembro. Comunicar erro Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Cinema com ingresso barato no PA inspirou aluno nota mil em redação do Enem Hoje (17), ao acessar o resultado do Exame Nacional do Ensino Médio (Enem) 2019, o paraense Vinícius Adriano... 17/01/2020 17h28 UOL Notícias - Educação - Enem Alunos contam como conseguiram tirar 1.000 na redação do Enem; veja modelo Treinar muito e manter a calma na hora da prova. Para os estudantes Gabriel Lopes, 20, e Carlos Eduardo Immig, 19, 17/01/2020 16h00 UOL Notícias - Educação - Enem Enem 2019 foi o \"melhor de todos os tempos\", diz ministro da Educação O ministro da Educação, Abraham Weintraub, disse hoje que o Exame Nacional do Ensino Médio (Enem) de 2019 foi o... 17/01/2020 13h52 Brasil Escola Mais de 143 mil participantes tiraram zero na redação do Enem 2019 Mais de 143 mil pessoas zeraram a redação do Enem 2019. Notas foram publicadas nesta sexta-feira, 17 de janeiro. 17/01/2020 12h44 UOL Notícias - Educação - Enem Como calcular a média do Enem? UOL tira suas dúvidas Os resultados do Enem (Exame Nacional do Ensino Médio) 2019, considerado a principal forma de ingresso no ensino... 17/01/2020 11h53 Brasil Escola Enem 2019: veja as notas máximas e mínimas de cada prova O Ministério da Educação (MEC) divulgou as notas máximas e mínimas do Exame Nacional do Ensino Médio (Enem) 2019.... 17/01/2020 11h16 UOL Notícias - Educação - Enem Enem 2019: 53 candidatos tiraram nota mil na redação; 143 mil tiraram zero Apenas 53 candidatos tiraram nota 1.000 na redação do Enem (Exame Nacional do Ensino Médio) 2019. Cerca de 3,9... 17/01/2020 10h23 Brasil Escola Inep libera resultado do Enem 2019 O resultado do Enem 2019 foi divulgado hoje, 17 de janeiro. Notas podem ser conferidas na Página do Participante. 17/01/2020 08h24 Brasil Escola Ufopa: inscrições do Vestibular 2020 terminam hoje (17) As inscrições do Vestibular 2020 da Ufopa terminam hoje, 17/01. Inscrição é gratuita. 17/01/2020 05h00 UOL Notícias - Educação - Enem Quer entender a sua nota na redação do Enem? Veja os critérios de correção O resultado na redação do Enem (Exame Nacional do Ensino Médio) 2019 é o mais aguardado pelos candidatos. As notas 17/01/2020 04h00 UOL Notícias - Educação - Enem Fui mal no Enem. E agora? Com a divulgação dos resultados do Enem (Exame Nacional do Ensino Médio) 2019 na manhã de hoje, você conferiu a... 17/01/2020 04h00 UOL Notícias - Educação - Enem Saiba para que serve a nota do Enem O Enem (Exame Nacional do Ensino Médio) é considerado a principal forma de entrada dos estudantes brasileiros no... 17/01/2020 04h00 UOL Notícias - Educação - Enem Enem 2019: Resultados serão divulgados nesta sexta; veja como consultar Os quase 4 milhões de participantes do Enem (Exame Nacional do Ensino Médio) 2019 terão acesso, a partir de hoje,... 17/01/2020 00h01 UOL Notícias - Educação Enquanto esperam a nota do Enem, alunos tiram 10 nos memes sobre a prova As notas do Enem só serão divulgadas amanhã, mas os candidatos estão tão ansiosos que já levaram o tema a ser um... 16/01/2020 12h18 UOL Notícias - Educação - Enem Enem libera notas amanhã; veja como consultar Amanhã (17), os quase 4 milhões de participantes do Exame Nacional do Ensino Médio (Enem) 2019 terão acesso às... 16/01/2020 07h58 Brasil Escola Enem 2019: resultado sai amanhã; saiba o que fazer depois O resultado do Exame Nacional do Ensino Médio (Enem) 2019 vai sair nesta sexta-feira, 17 de janeiro. Saiba como e... 16/01/2020 05h00 UOL Notícias - Educação - Enem 9 das 15 carreiras tidas pelo Linkedin como promissoras são da mesma área Das 15 profissões em alta no Linkedin, 9 estão diretamente relacionadas à tecnologia da informação. O dado é... 16/01/2020 04h00 UOL Notícias - Educação MEC cria comissão para analisar 2,9 mi de livros que podem ser descartados O FNDE (Fundo Nacional de Desenvolvimento da Educação), órgão do MEC (Ministério da Educação), instituiu uma... 15/01/2020 12h49 Brasil Escola UFABC oferecerá 40 vagas para pessoas trans pelo SiSU 2020/1 A UFABC oferecerá 40 vagas para pessoas trans pelo SiSU 2020/1. Oportunidades representam 1,5% da oferta da... 15/01/2020 12h03 Brasil Escola Instituto Mauá (SP) recebe inscrições para vagas remanescentes do Vestibular 2020 via Enem O Instituto Mauá de Tecnologia está com as inscrições abertas para as vagas remanescentes do Vestibular 2020.... 15/01/2020 11h20 UOL Notícias - Educação - Enem Quer trabalhar com jogos digitais? Veja onde estudar e como está o mercado O mercado de videogames chama atenção: em 2018, ele rendeu US$ 119,6 bilhões no mundo todo, segundo a consultoria... 15/01/2020 04h00 UOL Notícias - Educação - Enem Como fazer cursinho pré-vestibular sem desembolsar uma fortuna? Quem não passou em um vestibular e não tem dinheiro para pagar um curso de pré-vestibular tem uma boa opção para... 14/01/2020 04h00 UOL Notícias - Educação - Enem 2ª prova da Unicamp deu luz a temas sociais e meio ambiente A 2ª fase do Vestibular Unicamp 2020 terminou hoje (13). Para professores de cursinhos consultados pelo UOL, a... 13/01/2020 20h28 BBC News Brasil O que é a cartilha Caminho Suave, que alfabetizou milhões e caiu em desuso, mas mantém fãs como Bolsonaro O chapéu é do Seu Chico. Babá, lava o bebê. A laranja é de Lili. O vovô bebe leite de vaca. 13/01/2020 14h50 Brasil Escola Unir abre inscrições do Vestibular 2020 via Enem 2019 A Unir abriu hoje (13) as inscrições do Vestibular 2020 via Enem. Os interessados podem se inscrever até 20 de... 13/01/2020 08h39 UOL Notícias - Educação - Enem Unicamp mantém tom crítico e aborda machismo, Bacurau e descolonização A Unicamp manteve seu tom crítico na primeira prova da segunda fase do vestibular 2020, aplicada neste domingo... 12/01/2020 21h40 UOL Notícias - Educação - Enem Unicamp 2020: propostas de redação abordam biodiversidade e micromachismo As propostas de redação da Unicamp solicitaram a escrita de um roteiro de podcast relacionando biodiversidade e... 12/01/2020 17h02 UOL Notícias - Educação - Enem Segunda fase do vestibular Unicamp começa neste domingo; UOL corrige 12/01/2020 04h00 UOL Notícias - Educação Morte de aluna causa protestos contra humilhações em universidade no México A morte de uma estudante de Direito e Relações Internacionais do ITAM (Instituto Tecnológico Autônomo do México),... 10/01/2020 04h00 Brasil Escola IFMT encerra inscrições do Vestibular 2020/1 via Enem As inscrições do Vestibular 2020/1 via Enem do IFMT acabam nesta sexta-feira, 10 de janeiro. 10/01/2020 01h00 UOL Notícias - Educação Bolsonaro critica livro didático, mas MEC diz que não será muito diferente Após as declarações de Jair Bolsonaro (sem partido) de que os atuais livros didáticos são \"um lixo\" e que vai... 09/01/2020 12h43 UOL Notícias - Educação - Enem Enem 2020: veja as datas das provas e as mudanças do exame O Exame Nacional do Ensino Médio (Enem) 2020 será aplicado, pela primeira vez, em duas versões diferentes. A prova 09/01/2020 04h00 UOL Notícias - Educação - Enem Gosta de ajudar as pessoas? Veja que cursos você pode fazer Se você gosta de ajudar as pessoas, mas ainda tem dúvidas sobre qual carreira seguir, saiba que já deu um passo... 07/01/2020 04h00 UOL Notícias - Educação - Enem Prova específica da Fuvest traz questões atuais, como fator previdenciário O segundo dia de prova da segunda fase da Fuvest 2020 aconteceu nesta segunda (6). Os cerca de 35 mil candidatos... 06/01/2020 18h45 UOL Notícias - Educação - Enem Fuvest: questões de literatura são as mais difíceis na prova de português A primeira prova da segunda fase da Fuvest 2020, realizada neste domingo (5), exigiu conhecimento denso das obras... 05/01/2020 21h01 UOL Notícias - Educação - Enem Ao abordar a ciência, redação da Fuvest mantém-se filosófica e é mais atual A prova de redação da Fuvest 2020, aplicada neste domingo (5), trouxe como tema \"O papel da ciência no mundo... 05/01/2020 18h52 UOL Notícias - Educação - Enem Fuvest começa hoje 2ª fase com redação e português; UOL corrige prova A prova de redação e português da segunda fase do Vestibular 2020 da Fuvest acontece hoje. São esperados cerca de... 05/01/2020 04h00 UOL Notícias - Educação - Enem Domingo tem redação da Fuvest: tudo que você precisa saber para a prova A segunda fase da prova da Fuvest acontece nos dias 5 e 6 de janeiro. No primeiro dia de prova do vestibular, que... 03/01/2020 04h00 Brasil Escola UFT recebe inscrições do Vestibular 2020 de Direito via Enem A UFT recebe até 26 de janeiro as inscrições do Vestibular 2020 do curso de Direito, em Arraias. Seleção é para... 02/01/2020 11h27 UOL Notícias - Educação - Enem 9 possíveis conexões entre as obras literárias da Fuvest para este domingo Desde que a Fuvest adotou uma lista de livros para o vestibular da Universidade de São Paulo (USP), a relação... 02/01/2020 04h00 UOL Notícias - Educação - Enem 6 resoluções de Ano Novo para quem vai prestar vestibular em 2020 Se rever em um ano o conteúdo de todo o ensino médio parece muita coisa, é porque realmente é. Mas é exatamente... 01/01/2020 04h00 UOL Notícias - Educação - Enem Não passou no vestibular? Veja como estudar para passar ano que vem Conseguir uma vaga no vestibular nem sempre é algo que o candidato consegue na primeira tentativa - muitas vezes é 30/12/2019 04h00 Brasil Escola Fies: nota mínima na redação do Enem ficará para 2021 Diferente do anunciado pelo MEC na semana passada, a exigência da nota mínima de 400 pontos na redação do Enem não 27/12/2019 15h06 Brasil Escola MEC divulga cronograma do Fies 2020/1 O cronograma do Fies 2020/1 já pode ser conferido. Inscrições serão realizadas em fevereiro. Financiamento terá... 26/12/2019 11h14 UOL Notícias - Educação - Enem Os assuntos que mais caíram na 2ª fase da Fuvest e o que esperar da prova A segunda fase da Fuvest 2020, vestibular que seleciona para a Universidade de São Paulo (USP), acontece nos... 26/12/2019 04h00 Estadão Conteúdo Bolsonaro impõe novas regras para escolha de reitores de universidades federais Uma medida provisória (MP) publicada em 24 de dezembro pela Presidência da República estabelece que, para a... 25/12/2019 12h06 UOL Notícias - Educação - Enem Como conciliar os estudos com as comemorações de fim de ano? Quem está concorrendo a uma vaga nos vestibulares brasileiros provavelmente ainda tem provas pela frente - alguns... 24/12/2019 04h00 Brasil Escola ProUni 2020: MEC informa datas de inscrições e resultado Nesta segunda-feira, 23 de dezembro, o Ministério da Educação (MEC) informou o cronograma do Programa Universidade 23/12/2019 15h33 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Sindicatos querem greve geral na Petrobras a partir de 1° de fevereiro contra cortes","descricao":"RIO DE JANEIRO (Reuters) ? A Federação Única dos Petroleiros (FUP) e sindicatos filiados convocaram funcionários da Petrobras para uma greve nacional a partir de 1º de fevereiro, em movimento contra demissões na petroleira, informou a entidade em nota nesta sexta-feira.","conteudo":"Sindicatos querem greve geral na Petrobras a partir de 1° de fevereiro contra cortes - 17/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Sindicatos querem greve geral na Petrobras a partir de 1° de fevereiro contra cortes Trabalhadores durante greve nacional dos petroleiros na Refinaria Henrique Lage, em São José dos Campos (SP), em 2015 Imagem: Nilton Cardin/Estadão Conteúdo 00:00 17/01/2020 17h00 RIO DE JANEIRO (Reuters) — A Federação Única dos Petroleiros (FUP) e sindicatos filiados convocaram funcionários da Petrobras para uma greve nacional a partir de 1º de fevereiro, em movimento contra demissões na petroleira, informou a entidade em nota nesta sexta-feira. As assembleias para que os petroleiros se posicionem sobre o indicativo de greve serão realizadas entre os dias 20 e 28 de janeiro, apontou a federação. Relacionadas Resolução da ANP aumenta qualidade da gasolina Bolsonaro: Com venda direta do etanol, preço pode cair ao menos 20 centavos/litro Diretor-geral da ANP pede antecipação do fim de seu mandato a Bolsonaro Em 29 de janeiro, a FUP e seus sindicatos voltam a se reunir no Conselho Deliberativo para definir os próximos encaminhamentos. Uma mobilização anterior, que previa paralisação por uma semana em novembro, teve início mesmo após um ministro do Tribunal Superior do Trabalho (TST) ter atendido pleito da Petrobras e decidido impedir uma greve, mas terminou antes do programado pelos devido à decisão judicial, que impunha punições financeiras aos sindicatos em caso de descumprimento. O novo movimento ocorre após Petrobras ter informado nesta semana que irá hibernar a fábrica de fertilizantes de sua subsidiária Araucária Nitrogenados (ANSA) no Paraná, o que segundo a companhia resultará na demissão de 396 empregados. O fechamento da planta ocorre em meio a um amplo programa de redução de custos e desinvestimentos da Petrobras, que visa elevar os resultados financeiros, com foco maior em ativos de grande retorno econômico — essencialmente atividades de exploração e produção em águas profundas e ultra profundas. Após o anúncio da companhia sobre a unidade de fertilizantes, a FUP afirmou que petroleiros realizaram manifestações na manhã desta sexta-feira, incluindo um ato em frente à fábrica de fertilizantes. \"O que estão fazendo na Fafen-PR é um balão de ensaio para demissões em massa em todo o Sistema Petrobras. Não há saída individual. Nossa resposta tem que ser na luta. É na resistência que iremos reverter as demissões e impedir que se alastrem para as demais unidades da empresa\", disse o diretor da FUP, Deyvid Bacelar, em nota. Procurada, a Petrobras não respondeu imediatamente a um pedido de comentários. A estatal disse na terça-feira que o fechamento da fábrica no Paraná deve-se aos recorrentes prejuízos desde que ela foi adquirida, em 2013. A companhia estimou que as perdas somaram 250 milhões de reais apenas entre janeiro e setembro de 2019. (Por Marta Nogueira) Comunicar erro As mais lidas agora Procon notifica Seara após faca ser achada em pacote lacrado de frango Governo sobe salário mínimo de R$ 1.039 para R$ 1.045 Se você não pegar os R$ 998 do FGTS até 31/3, o dinheiro volta para o fundo Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Combustíveis sobem na semana apesar de corte de preço da Petrobras nas refinarias SÃO PAULO (Reuters) — Os preços dos combustíveis fecharam a semana em alta nos postos brasileiros, mesmo depois de 17/01/2020 20h12 Estadão Conteúdo BNDES aprova empréstimos a exportações de Embraer, Marcopolo, Mercedes e Scania O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) aprovou, em dezembro, quatro empréstimos para... 17/01/2020 17h30 Agência Brasil Ampliação de linha de trem de SP recebe repasse de R$ 151,7 milhões O ministro do Desenvolvimento Regional, Gustavo Canuto, participou nesta sexta-feira (17) de solenidade para... 17/01/2020 17h02 do UOL Dólar recua 0,63% e vai a R$ 4,165; Bolsa acumula alta de 2,58% na semana Depois de bater o maior valor desde 4 de dezembro, o dólar comercial recuou e fechou a sessão cotado a R$ 4,165 na 17/01/2020 17h00 Todos a Bordo Vídeo mostra avião comercial decolando sozinho, sem interferência do piloto A Airbus divulgou nesta semana um vídeo que mostra a primeira decolagem totalmente autônoma de um avião comercial... 17/01/2020 16h04 Avião da Airbus decola \"sozinho\" pela primeira vez; assista 17/01/2020 15h56 Economia chinesa cresce 6,1% em 2019, menor nível em 30 anos 17/01/2020 14h32 UE está pronta para recorrer à OMC contra acordo China-EUA 17/01/2020 14h31 Reuters Assessor de Guedes e outros 28 viram réus por prejuízos a fundos de pensão BRASÍLIA (Reuters) - O economista Esteves Colnago, assessor do ministro da Economia, Paulo Guedes, e outras 28... 17/01/2020 14h31 'El Chapo' volta ao mercado --como cerveja 17/01/2020 13h46 Argentina fecha 2019 com inflação de 53,8% 17/01/2020 13h45 Estadão Conteúdo Boletos do IPTU começam a ser enviados nesta sexta em São Paulo As primeiras notificações de pagamento do IPTU (Imposto Predial e Territorial Urbano) de São Paulo começam a ser... 17/01/2020 10h00 BBC News Brasil Economia da China cresce no menor ritmo em 3 décadas: como isso pode afetar o Brasil? A economia da China cresceu no ano passado no ritmo mais devagar em quase três décadas. 17/01/2020 09h23 Estadão Conteúdo Steinbruch, dono da CSN, tem vitória em briga societária com primos O Tribunal de Justiça de São Paulo negou, mais uma vez, o pedido dos primos de Benjamin Steinbruch, dono da... 17/01/2020 07h05 Estadão Conteúdo Com preço em alta, carne e até boi vivo são alvos de criminosos Há pouco mais de uma semana, o vigilante Carlos Henrique Menoio de Carvalho, de 40 anos, foi morto durante uma... 17/01/2020 07h03 Estadão Conteúdo Caminhoneiros pedem reunião com governo para discutir redução do diesel Quase dois anos após a greve, os caminhoneiros pretendem discutir novas medidas para a categoria com a Agência... 17/01/2020 07h01 Estadão Conteúdo BC chinês injeta US$ 29,1 bilhões no sistema financeiro O Banco do Povo da China (PBoC, o BC chinês) injetou hoje 200 bilhões de yuans (US$ 29,1 bilhões) em liquidez no... 17/01/2020 04h28 Descomplique Com este passo a passo, garanta sua viagem de julho sem ficar endividado Viajar é muito bom. Viajar sem deixar dívida para quando chegar em casa é muito melhor! Por mais difícil que... 17/01/2020 04h00 Econoweek Como será a economia em 2020? Bolsonaro atrapalha ou ajuda? E as eleições? 17/01/2020 04h00 do UOL Está esperando o INSS dar a aposentadoria? Veja o que dá para fazer Os trabalhadores que solicitaram a aposentadoria e estão na fila dos 1,3 milhão de pedidos de benefícios sem... 17/01/2020 04h00 Finanças Pessoais - Investimentos Veja os fundos imobiliários que bombaram em 2019 e o cenário para 2020 Os fundos de investimentos imobiliários (FIIs) foram destaque da Bolsa em 2019. A lista das dez carteiras que mais 17/01/2020 04h00 do UOL Caixa eletrônico é caro porque bancos não deixam outros usarem, diz estudo Estudo do Banco Mundial informa que o mercado de cartões no Brasil é o segundo maior do mundo e o país possui 21... 17/01/2020 04h00 Fique por dentro dos principais eventos da economia em 2020 17/01/2020 04h00 Folha de S. Paulo Obrigação de rever subsídio é adiada para depois do mandato de Bolsonaro Contrariando o discurso pela redução dos subsídios, o ministro da Economia, Paulo Guedes, deixou para depois do... 17/01/2020 02h00 Estadão Conteúdo PIB da China cresce 6,1% em 2019, ritmo mais lento em quase três décadas O crescimento econômico da China, que desacelerou durante a maior parte do ano passado, manteve-se firme no... 16/01/2020 23h49 Estadão Conteúdo Bolsonaro: Com venda direta do etanol, preço pode cair ao menos 20 centavos/litro O presidente Jair Bolsonaro disse, durante transmissão ao vivo nas redes sociais, que vai apoiar a proposta que... 16/01/2020 21h50 Estadão Conteúdo Após cancelar convênio, INSS recua e prorroga pagamento de aposentados da Previ O INSS voltou atrás na decisão de cancelar o convênio para pagamento de benefícios dos aposentados pela Previ,... 16/01/2020 20h07 Da Redação Seguradora já processou 310 mil pedidos de restituição do Dpvat A Seguradora Líder, responsável pelo seguro Dpvat, informou hoje (16) que 310 mil pedidos de restituição de... 16/01/2020 19h10 do UOL Procon notifica Seara após faca ser achada em pacote lacrado de frango O Procon de São Paulo notificou a Seara na tarde de hoje após um consumidor denunciar, por meio de rede social,... 16/01/2020 18h56 Itália: dezenas são presos por fraude com fundos da UE 16/01/2020 18h15 Novo recorde em Wall Street 16/01/2020 18h14 Reuters Vale renova por 2 meses apoio financeiro a cidades de MG; discute termos para 2020 A mineradora Vale informou que renovou por dois meses apoio financeiro temporário oferecido a municípios de Minas... 16/01/2020 18h13 EUA apoiam entrada do Brasil na OCDE, afirma Bolsonaro 16/01/2020 18h13 UOL Notícias - Política Setor de serviços reage à proposta do governo de unir impostos Parte dos representantes do setor de serviços condenou a posição do governo Jair Bolsonaro (sem partido) de criar... 16/01/2020 18h04 Reuters Burger King reduz preço de lanche com hambúrguer vegetal nos EUA O Burger King disse nesta quinta-feira que adicionará o sanduíche Impossible Whopper, feito com hambúrguer à base... 16/01/2020 17h41 UOL Notícias - Cotidiano Polícia Civil de SP apreende cigarros eletrônicos proibidos no país A Polícia Civil de São Paulo apreendeu, na tarde de hoje, diversos cigarros eletrônicos proibidos no país. Duas... 16/01/2020 17h30 Estadão Conteúdo ANP aprova nova regulamentação para queima de gás Na tentativa de expandir o aproveitamento do gás natural produzido no Brasil, a diretoria da Agência Nacional do... 16/01/2020 17h18 BBC News Brasil O que dizem os dois lados do debate sobre cobrar mais impostos dos mais ricos Multimilionários como Jeff Bezos, Bill Gates e Mark Zuckerbeg se tornaram símbolos de sucesso empresarial e... 16/01/2020 17h13 Estadão Conteúdo Secretário diz que problema de fila do INSS será resolvido O secretário de Desburocratização, Gestão e Governo Digital, Paulo Uebel, disse que a fila de pedidos de... 16/01/2020 17h08 do UOL Dólar sobe e fecha o dia a R$4,191, maior patamar desde 4 de dezembro O dólar comercial fechou o dia em alta de 0,15%, vendido a R$ 4,191, o maior patamar desde o dia 4 de dezembro de... 16/01/2020 17h03 Estadão Conteúdo ANTT publica nova tabela do frete, com reajuste que varia de 11% a 15% A Agência Nacional de Transportes Terrestres (ANTT) estabeleceu novas regras para cobrança do frete rodoviário em... 16/01/2020 16h29 Estadão Conteúdo Azul pretende chegar a 200 destinos nacionais nos próximos 3 a 4 anos O presidente da Azul Linhas Aéreas, John Rodgerson, disse nesta quinta-feira, 16, que a companhia pretende chegar... 16/01/2020 16h07 do UOL Caixa e Banco do Brasil começam a pagar hoje abono do PIS/Pasep Começou hoje o pagamento do abono salarial do PIS (Programa de Integração Social) do calendário 2019/2020 para os... 16/01/2020 11h40 do UOL Governo criará secretaria para acelerar entrada do Brasil na OCDE, diz Onyx O governo federal pretende criar uma secretaria especial a fim de agilizar a entrada do Brasil na OCDE... 16/01/2020 11h25 Máquina do Esporte Cimed muda foco, reduz verba e acaba com time de pilotos De olho em ações na Bolsa, empresa enxuga patrocínio esportivo e terá só um piloto em 2020 16/01/2020 10h35 do UOL Nestlé lança promoção que dará R$ 3 milhões para \"pagar boletos\" A Nestlé lança hoje (16) sua primeira promoção no ano. A \"Conta La Conta\" vai distribuir R$ 3 milhões em prêmios... 16/01/2020 10h04 do UOL 'Prévia' do PIB sobe 0,18% em novembro; em 12 meses, cresce 0,9%, diz BC O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 16/01/2020 09h09 Estadão Conteúdo Decreto formaliza inclusão da Dataprev no Programa Nacional de Desestatização O governo federal formalizou nesta quinta-feira, 16, a inclusão da Empresa de Tecnologia e Informações da... 16/01/2020 08h13 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Combustíveis sobem na semana apesar de corte de preço da Petrobras nas refinarias","descricao":"SÃO PAULO (Reuters) ? Os preços dos combustíveis fecharam a semana em alta nos postos brasileiros, mesmo depois de uma redução de 3% anunciada pela Petrobras para o diesel e a gasolina em suas refinarias, mostraram dados da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) nesta sexta-feira.","conteudo":"Combustíveis sobem na semana apesar de corte de preço da Petrobras nas refinarias - 17/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Combustíveis sobem na semana apesar de corte de preço da Petrobras nas refinarias Nos postos, a gasolina fechou a semana em média a 4,586 reais por litro Imagem: Getty Images 00:00 17/01/2020 20h12 SÃO PAULO (Reuters) — Os preços dos combustíveis fecharam a semana em alta nos postos brasileiros, mesmo depois de uma redução de 3% anunciada pela Petrobras para o diesel e a gasolina em suas refinarias, mostraram dados da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) nesta sexta-feira. O corte de preços da Petrobras, que entrou em vigor na terça-feira, veio após a companhia ter evitado em um primeiro momento repassar a volatilidade dos preços globais do petróleo ao mercado doméstico. Relacionadas Sindicatos querem greve geral na Petrobras a partir de 1° de fevereiro contra cortes Resolução da ANP aumenta qualidade da gasolina Bolsonaro: Com venda direta do etanol, preço pode cair ao menos 20 centavos/litro A estatal não aplicou reajustes de imediato após ataque norte-americano que matou um importante general iraniano no Iraque em 3 de janeiro e gerou tensão geopolítica no mercado de petróleo. As cotações posteriormente devolveram ganhos e recuaram para níveis menores aos registrados antes dos eventos no Oriente Médio. Nos postos, a gasolina fechou a semana em média a 4,586 reais por litro, com avanço de 0,6% na comparação semanal, após ter ficado estável na semana anterior. O diesel, combustível mais utilizado no Brasil, registrou avanço semanal de 3,791 reais por litro, alta de 0,2% frente à semana anterior. Já o etanol encerrou a semana em média a 3,241 reais por litro, elevação de 1,76% na comparação semanal. O presidente Jair Bolsonaro tem demonstrado preocupações com os valores dos combustívei s— nesta semana, ele afirmou que apresentou proposta para alterações no ICMS cobrado sobre esses produtos, com o objetivo de baixar preços. Bolsonaro disse a jornalistas que a proposta envolveria incidência do ICMS sobre preços nas refinarias, e não no consumo, mas especialistas disseram à Reuters que mudança nesse sentido enfrentaria forte oposição política, por reduzir a arrecadação de Estados, comprometendo principalmente aqueles que não possuem refinarias. O repasse dos ajustes de preço nas refinarias para o consumidor final nos postos não é imediato e ainda depende de diversos fatores, como impostos, margens de distribuição e revenda e mistura de biocombustíveis. (Por Luciano Costa) Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro As mais lidas agora Governo sobe salário mínimo de R$ 1.039 para R$ 1.045 Feriados de 2020 devem causar prejuízo de quase R$ 20 bi ao comércio Se você não pegar os R$ 998 do FGTS até 31/3, o dinheiro volta para o fundo Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo MP e TCU: Fila no INSS não justifica contratar contrariando Constituição Em seu pedido de suspensão da contratação de 7 mil militares da reserva das Forças Armadas para reforçar o quadro... 17/01/2020 20h32 Estadão Conteúdo BNDES aprova empréstimos a exportações de Embraer, Marcopolo, Mercedes e Scania O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) aprovou, em dezembro, quatro empréstimos para... 17/01/2020 17h30 Agência Brasil Ampliação de linha de trem de SP recebe repasse de R$ 151,7 milhões O ministro do Desenvolvimento Regional, Gustavo Canuto, participou nesta sexta-feira (17) de solenidade para... 17/01/2020 17h02 do UOL Dólar recua 0,63% e vai a R$ 4,165; Bolsa acumula alta de 2,58% na semana Depois de bater o maior valor desde 4 de dezembro, o dólar comercial recuou e fechou a sessão cotado a R$ 4,165 na 17/01/2020 17h00 Reuters Sindicatos querem greve geral na Petrobras a partir de 1° de fevereiro contra cortes RIO DE JANEIRO (Reuters) — A Federação Única dos Petroleiros (FUP) e sindicatos filiados convocaram funcionários... 17/01/2020 17h00 Todos a Bordo Vídeo mostra avião comercial decolando sozinho, sem interferência do piloto A Airbus divulgou nesta semana um vídeo que mostra a primeira decolagem totalmente autônoma de um avião comercial... 17/01/2020 16h04 Avião da Airbus decola \"sozinho\" pela primeira vez; assista 17/01/2020 15h56 Economia chinesa cresce 6,1% em 2019, menor nível em 30 anos 17/01/2020 14h32 UE está pronta para recorrer à OMC contra acordo China-EUA 17/01/2020 14h31 Reuters Assessor de Guedes e outros 28 viram réus por prejuízos a fundos de pensão BRASÍLIA (Reuters) - O economista Esteves Colnago, assessor do ministro da Economia, Paulo Guedes, e outras 28... 17/01/2020 14h31 'El Chapo' volta ao mercado --como cerveja 17/01/2020 13h46 Argentina fecha 2019 com inflação de 53,8% 17/01/2020 13h45 Estadão Conteúdo Boletos do IPTU começam a ser enviados nesta sexta em São Paulo As primeiras notificações de pagamento do IPTU (Imposto Predial e Territorial Urbano) de São Paulo começam a ser... 17/01/2020 10h00 BBC News Brasil Economia da China cresce no menor ritmo em 3 décadas: como isso pode afetar o Brasil? A economia da China cresceu no ano passado no ritmo mais devagar em quase três décadas. 17/01/2020 09h23 Estadão Conteúdo Steinbruch, dono da CSN, tem vitória em briga societária com primos O Tribunal de Justiça de São Paulo negou, mais uma vez, o pedido dos primos de Benjamin Steinbruch, dono da... 17/01/2020 07h05 Estadão Conteúdo Com preço em alta, carne e até boi vivo são alvos de criminosos Há pouco mais de uma semana, o vigilante Carlos Henrique Menoio de Carvalho, de 40 anos, foi morto durante uma... 17/01/2020 07h03 Estadão Conteúdo Caminhoneiros pedem reunião com governo para discutir redução do diesel Quase dois anos após a greve, os caminhoneiros pretendem discutir novas medidas para a categoria com a Agência... 17/01/2020 07h01 Estadão Conteúdo BC chinês injeta US$ 29,1 bilhões no sistema financeiro O Banco do Povo da China (PBoC, o BC chinês) injetou hoje 200 bilhões de yuans (US$ 29,1 bilhões) em liquidez no... 17/01/2020 04h28 Descomplique Com este passo a passo, garanta sua viagem de julho sem ficar endividado Viajar é muito bom. Viajar sem deixar dívida para quando chegar em casa é muito melhor! Por mais difícil que... 17/01/2020 04h00 Econoweek Como será a economia em 2020? Bolsonaro atrapalha ou ajuda? E as eleições? 17/01/2020 04h00 do UOL Está esperando o INSS dar a aposentadoria? Veja o que dá para fazer Os trabalhadores que solicitaram a aposentadoria e estão na fila dos 1,3 milhão de pedidos de benefícios sem... 17/01/2020 04h00 Finanças Pessoais - Investimentos Veja os fundos imobiliários que bombaram em 2019 e o cenário para 2020 Os fundos de investimentos imobiliários (FIIs) foram destaque da Bolsa em 2019. A lista das dez carteiras que mais 17/01/2020 04h00 do UOL Caixa eletrônico é caro porque bancos não deixam outros usarem, diz estudo Estudo do Banco Mundial informa que o mercado de cartões no Brasil é o segundo maior do mundo e o país possui 21... 17/01/2020 04h00 Fique por dentro dos principais eventos da economia em 2020 17/01/2020 04h00 Folha de S. Paulo Obrigação de rever subsídio é adiada para depois do mandato de Bolsonaro Contrariando o discurso pela redução dos subsídios, o ministro da Economia, Paulo Guedes, deixou para depois do... 17/01/2020 02h00 Estadão Conteúdo PIB da China cresce 6,1% em 2019, ritmo mais lento em quase três décadas O crescimento econômico da China, que desacelerou durante a maior parte do ano passado, manteve-se firme no... 16/01/2020 23h49 Estadão Conteúdo Bolsonaro: Com venda direta do etanol, preço pode cair ao menos 20 centavos/litro O presidente Jair Bolsonaro disse, durante transmissão ao vivo nas redes sociais, que vai apoiar a proposta que... 16/01/2020 21h50 Estadão Conteúdo Após cancelar convênio, INSS recua e prorroga pagamento de aposentados da Previ O INSS voltou atrás na decisão de cancelar o convênio para pagamento de benefícios dos aposentados pela Previ,... 16/01/2020 20h07 Da Redação Seguradora já processou 310 mil pedidos de restituição do Dpvat A Seguradora Líder, responsável pelo seguro Dpvat, informou hoje (16) que 310 mil pedidos de restituição de... 16/01/2020 19h10 do UOL Procon notifica Seara após faca ser achada em pacote lacrado de frango O Procon de São Paulo notificou a Seara na tarde de hoje após um consumidor denunciar, por meio de rede social,... 16/01/2020 18h56 Itália: dezenas são presos por fraude com fundos da UE 16/01/2020 18h15 Novo recorde em Wall Street 16/01/2020 18h14 Reuters Vale renova por 2 meses apoio financeiro a cidades de MG; discute termos para 2020 A mineradora Vale informou que renovou por dois meses apoio financeiro temporário oferecido a municípios de Minas... 16/01/2020 18h13 EUA apoiam entrada do Brasil na OCDE, afirma Bolsonaro 16/01/2020 18h13 UOL Notícias - Política Setor de serviços reage à proposta do governo de unir impostos Parte dos representantes do setor de serviços condenou a posição do governo Jair Bolsonaro (sem partido) de criar... 16/01/2020 18h04 Reuters Burger King reduz preço de lanche com hambúrguer vegetal nos EUA O Burger King disse nesta quinta-feira que adicionará o sanduíche Impossible Whopper, feito com hambúrguer à base... 16/01/2020 17h41 UOL Notícias - Cotidiano Polícia Civil de SP apreende cigarros eletrônicos proibidos no país A Polícia Civil de São Paulo apreendeu, na tarde de hoje, diversos cigarros eletrônicos proibidos no país. Duas... 16/01/2020 17h30 Estadão Conteúdo ANP aprova nova regulamentação para queima de gás Na tentativa de expandir o aproveitamento do gás natural produzido no Brasil, a diretoria da Agência Nacional do... 16/01/2020 17h18 BBC News Brasil O que dizem os dois lados do debate sobre cobrar mais impostos dos mais ricos Multimilionários como Jeff Bezos, Bill Gates e Mark Zuckerbeg se tornaram símbolos de sucesso empresarial e... 16/01/2020 17h13 Estadão Conteúdo Secretário diz que problema de fila do INSS será resolvido O secretário de Desburocratização, Gestão e Governo Digital, Paulo Uebel, disse que a fila de pedidos de... 16/01/2020 17h08 do UOL Dólar sobe e fecha o dia a R$4,191, maior patamar desde 4 de dezembro O dólar comercial fechou o dia em alta de 0,15%, vendido a R$ 4,191, o maior patamar desde o dia 4 de dezembro de... 16/01/2020 17h03 Estadão Conteúdo ANTT publica nova tabela do frete, com reajuste que varia de 11% a 15% A Agência Nacional de Transportes Terrestres (ANTT) estabeleceu novas regras para cobrança do frete rodoviário em... 16/01/2020 16h29 Estadão Conteúdo Azul pretende chegar a 200 destinos nacionais nos próximos 3 a 4 anos O presidente da Azul Linhas Aéreas, John Rodgerson, disse nesta quinta-feira, 16, que a companhia pretende chegar... 16/01/2020 16h07 do UOL Caixa e Banco do Brasil começam a pagar hoje abono do PIS/Pasep Começou hoje o pagamento do abono salarial do PIS (Programa de Integração Social) do calendário 2019/2020 para os... 16/01/2020 11h40 do UOL Governo criará secretaria para acelerar entrada do Brasil na OCDE, diz Onyx O governo federal pretende criar uma secretaria especial a fim de agilizar a entrada do Brasil na OCDE... 16/01/2020 11h25 Máquina do Esporte Cimed muda foco, reduz verba e acaba com time de pilotos De olho em ações na Bolsa, empresa enxuga patrocínio esportivo e terá só um piloto em 2020 16/01/2020 10h35 do UOL Nestlé lança promoção que dará R$ 3 milhões para \"pagar boletos\" A Nestlé lança hoje (16) sua primeira promoção no ano. A \"Conta La Conta\" vai distribuir R$ 3 milhões em prêmios... 16/01/2020 10h04 do UOL 'Prévia' do PIB sobe 0,18% em novembro; em 12 meses, cresce 0,9%, diz BC O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 16/01/2020 09h09 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Vídeo mostra avião comercial decolando sozinho, sem interferência do piloto","descricao":"A Airbus divulgou nesta semana um vídeo que mostra a primeira decolagem totalmente autônoma de um avião comercial na história. O vídeo da Airbus mostra como os sistemas do avião trabalham em conjunto para que o avião possa decolar sem a interferência dos pilotos, que apenas monitoram os parâmetros da aeronave.","conteudo":"Vídeo mostra avião comercial decolando sozinho, sem interferência do piloto -Todos a Bordo - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Todos a Bordo Vídeo mostra avião comercial decolando sozinho, sem interferência do piloto 00:00 Vinícius Casagrande Colaboração para o UOL, em São Paulo 17/01/2020 16h04 Resumo da notícia Airbus A350-1000 fez a primeira decolagem totalmente autônoma de um avião comercial Pilotos apenas aceleraram e monitoraram os parâmetros do avião durante a corrida de decolagem Câmeras instaladas no avião mantiveram o alinhamento na pista Airbus nega que intenção seja ter voo totalmente autônomo e diz que sistema aumenta segurança A Airbus divulgou nesta semana um vídeo que mostra a primeira decolagem totalmente autônoma de um avião comercial na história. O vídeo da Airbus mostra como os sistemas do avião trabalham em conjunto para que o avião possa decolar sem a interferência dos pilotos, que apenas monitoram os parâmetros da aeronave. A fabricante europeia realizou, em dezembro, oito voos para testar a nova tecnologia. Esses voos duraram quatro horas e meia. \"A aeronave teve o desempenho esperado durante esses testes. Enquanto completávamos o alinhamento na pista, esperando a liberação do controle de tráfego aéreo, acionamos o piloto automático\", disse o comandante Yann Beaufils, piloto de testes da Airbus. Relacionadas Airbus Beluga XL: avião conhecido como \"baleia voadora\" começa a operar \"Palhaços projetaram o Boeing 737 MAX\", zombaram funcionários da empresa Aviões têm chave? Buzina? Farol? Veja 5 curiosidades sobre jatos comerciais Durante a corrida de decolagem, o piloto apenas acelera os motores do avião. Quando o Airbus A350-1000 começa a se deslocar na pista, o alinhamento é feito por câmeras instaladas na aeronave, que detecta as linhas pintadas na pista. O vídeo mostra que os pilotos só monitoram os instrumentos do avião. O comandante mantém a mão direita na manete de potência até o avião atingir a velocidade de decisão (quando não é mais possível suspender a decolagem). Nesse momento, o copiloto avisa o comandante para tirar as mãos das manetes e deixar o avião decolar por conta própria. Apesar de ainda estar com a mão esquerda próxima ao sidestick, fica claro que o piloto não aciona o comando. Mesmo sem nenhuma ação dos pilotos a bordo, o Airbus A350-1000 decola normalmente da pista do aeroporto de Toulouse-Blagnac, na França. Além dos dois pilotos, estavam a bordo dois engenheiros de ensaio de voo e um mecânico de ensaio de voo. Objetivo não é ter voo totalmente autônomo, diz Airbus A decolagem autônoma foi o primeiro teste do projeto ATTOL (Airbus Autonomous Taxi, Take-Off & Landing, ou taxiamento, decolagem e pouso autônomos da Airbus). Em meados deste ano, a intenção é que o avião atue de forma autônoma desde o início do taxiamento no aeroporto. A Airbus nega que tenha a intenção de criar um avião totalmente autônomo que poderia extinguir a presença de pilotos. \"A missão da Airbus não é avançar com a autonomia como um objetivo em si, mas explorar tecnologias autônomas juntamente com outras inovações em áreas como materiais, eletrificação e conectividade\", disse a empresa, em comunicado. Segundo a Airbus, a nova tecnologia vai aumentar a segurança das aeronaves comerciais. \"A Airbus está aproveitando essas oportunidades para melhorar ainda mais a segurança das aeronaves, garantindo a manutenção dos níveis sem precedentes de hoje\", afirmou. Por fim, a empresa disse que os sistemas autônomos deverão diminuir a carga de trabalho dos pilotos. \"Para que as tecnologias autônomas melhorem as operações de voo e o desempenho geral das aeronaves, os pilotos permanecerão no centro das operações. As tecnologias autônomas são fundamentais para apoiar os pilotos, permitindo que eles se concentrem menos na operação da aeronave e mais na tomada de decisões estratégicas e no gerenciamento de missões\". Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Airbus Beluga XL: avião conhecido como \"baleia voadora\" começa a operar UOL Economia Comunicar erro As mais lidas agora Está esperando o INSS dar a aposentadoria? Veja o que dá para fazer O que dizem os dois lados do debate sobre cobrar mais impostos dos mais ricos Feriados de 2020 devem causar prejuízo de quase R$ 20 bi ao comércio Economia PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Todos a Bordo Latam lança nova classe Premium Economy, com mais espaço e R$ 120 mais cara A Latam vai lançar uma nova classe econômica premium em todos os voos nacionais da companhia. Com foco no mercado... 15/01/2020 19h15 10 mitos e verdades sobre economizar na compra de passagens aéreas O preço das passagens aéreas pode variar significativamente de um dia ou até de um momento para outro. Para tentar 12/01/2020 04h00 Latam encerra marca de agência de viagem; franqueados ameaçam ir à Justiça Em novembro do ano passado, a Latam anunciou o encerramento de sua marca de rede de franquias de agências de... 08/01/2020 12h37 Avião da Air Canada perde roda após a decolagem; veja o vídeo Um avião Dash 8-300 que operava um voo da Air Canada Express perdeu uma roda do trem de pouso logo após a... 06/01/2020 13h23 Crise do 737 Max, Embraer e atrasos no 777: os desafios da Boeing em 2020 A Boeing viveu em 2019 um de seus piores momentos em mais de cem anos de existência. Após dois acidentes fatais... 04/01/2020 04h00 Voos permitem voltar no tempo e comemorar a chegada de 2020 duas vezes A virada do ano é uma grande festa em todo o planeta. E se você pudesse comemorar a chegada de 2020 duas vezes, em 29/12/2019 04h00 Aviões têm chave? Buzina? Farol? Veja 5 curiosidades sobre jatos comerciais Os jatos comerciais são máquinas tão complexas que muita gente tem dúvidas se alguns itens simples existem ou não... 28/12/2019 04h00 Helicóptero pode usar esqui ou rodas retráteis para pousar; veja diferenças Os helicópteros têm, basicamente, dois sistemas de trem de pouso: esquis (também conhecido como patins) ou um... 25/12/2019 04h00 26 companhias aéreas deixaram de voar no mundo em 2019; veja a lista O ano de 2019 registrou a quebra de pelo menos 26 companhias aéreas em todo o mundo, incluindo a Avianca Brasil. A 22/12/2019 04h00 Vai viajar de avião? 6 dicas para evitar perrengues nos aeroportos A época de final de ano é uma das mais movimentadas nos aeroportos brasileiros. Somente no aeroporto Santos... 21/12/2019 04h00 Smiles diz que reajuste de preço da Gol não será repassado aos passageiros A Smiles afirmou, nesta sexta-feira (20), que não deve reajustar a quantidade de milhas necessárias para emitir... 20/12/2019 19h36 Passageiro passou mal e morreu em voo da Latam; como é atendimento a bordo? Nesta semana, dois passageiros passaram mal durante viagens aéreas e acabaram morrendo a bordo. Na segunda-feira... 19/12/2019 12h35 Previsto para 2014 e envolvido em denúncia contra PT, aeroporto será aberto O primeiro aeroporto privado do país voltado à aviação executiva será inaugurado nesta segunda-feira (16). O São... 15/12/2019 04h00 Aviões fazem passeio à Antártida; viagem de uma semana custa até R$ 268 mil A Antártida é o continente mais remoto do planeta e poucas pessoas no mundo arriscam fazer turismo por lá. Além... 14/12/2019 04h00 Star Wars, Mickey, bandeira do Brasil: veja pinturas diferentes de aviões Companhias aéreas de todo o mundo costumam fazer pinturas especiais para comemorar alguma ocasião especial. No... 08/12/2019 04h00 Veja pinturas especiais em aviões no Brasil Companhias aéreas costumam fazer pinturas especiais para comemorar alguma ocasião. Confira aviões brasileiros 06/12/2019 15h50 Avianca Colômbia, 100, tenta sair da crise e se livrar da imagem brasileira A Avianca Colômbia completa cem anos nesta quinta-feira (5). A empresa começou transportando cargas e alguns... 05/12/2019 04h00 Localização faz aeroporto nos EUA receber 2 pousos de emergência por semana O que faz a fama de um pequeno aeroporto no Maine, Estados Unidos, não são seus apenas dez voos regulares por dia. 01/12/2019 04h00 Corpo de Gugu veio num voo normal ao Brasil; quais as regras para isso? O corpo do apresentador Gugu Liberato chegou nesta quinta-feira (28) ao Brasil, no aeroporto de Viracopos, em... 28/11/2019 04h00 Aérea testa se vale a pena ter voo direto ultralongo de até 20h A companhia aérea australiana Qantas tem feito nos últimos meses testes para realizar voos ultralongos, que podem... 24/11/2019 04h00 Avião a hélice é simples por fora, mas tem luxo de jato por até R$ 32 mi Um jato executivo é sinônimo de luxo e também de praticidade para poder voar a qualquer lugar sem depender das... 23/11/2019 04h00 Por que é errado chamar o motor do avião de turbina? A grande maioria das pessoas costuma chamar o motor dos aviões comerciais de turbina. Tecnicamente, no entanto, a... 17/11/2019 04h00 Embraer anuncia 'recall' de jatos executivos Phenom 300 Em carta aos clientes, a Embraer anunciou nesta quarta-feira, 13, uma espécie de \"recall\" dos jatos executivos... 14/11/2019 12h01 Boeing 737 Max não tem data para voltar a voar, diz diretor da empresa Um dia após a Boeing afirmar em comunicado que o modelo 737 Max poderia voltar a voar em dezembro, o diretor de... 12/11/2019 19h31 2.000 pessoas fazem a montagem de um Embraer E190-E2; veja passo a passo A fabricação de um avião comercial como o Embraer E190-E2 é um procedimento complexo, que envolve cerca de 2.000... 10/11/2019 04h00 Seis dicas para aproveitar as promoções de passagens aéreas na Black Friday A Black Friday pode ser uma boa oportunidade para comprar passagens aéreas com preços promocionais. Segundo dados... 09/11/2019 04h00 Quais as diferenças entre um comandante e um copiloto de avião? Grande parte das pessoas conhece a equipe da tripulação responsável por comandar as aeronaves como piloto e... 08/11/2019 04h00 Piloto chinês é banido após convidar passageira para tomar chá na cabine Um piloto da linha aérea chinesa Air Guilin foi banido da profissão após convidar uma passageira para tomar chá na 05/11/2019 11h22 Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi O Phenom 100, feito pela Embraer, é o jato executivo mais usado no Brasil atualmente. Segundo levantamento da Anac 03/11/2019 04h00 Aviões são pintados de Millennium Falcon e mostram vídeos de Star Wars O universo da saga Star Wars está voando cada vez mais alto. Não é necessariamente para uma galáxia muito, muito... 02/11/2019 04h00 United ? Fly the Friendly Galaxy 01/11/2019 11h22 Gol tem prejuízo no 3º trimestre com suspensão de voos em parte da frota SÃO PAULO (Reuters) - A companhia aérea Gol teve prejuízo de R$ 242 milhões no terceiro trimestre, afetada por... 31/10/2019 08h45 Ultra low cost terá voo entre SP e Buenos Aires; ida e volta saem a R$ 657 A companhia aérea ultra low cost argentina Flybondi anunciou hoje sua terceira rota no Brasil. O novo voo vai... 30/10/2019 16h14 EUA ordenam mais inspeções do Airbus A220 após falhas em motores Motores das novas aeronaves A220 da Airbus devem passar por mais inspeções para identificar rachaduras nos rotores 29/10/2019 07h44 O que as luzes vermelhas no topo dos prédios têm a ver com os aviões? O que as luzes vermelhas no topo de prédios têm a ver com aviões e helicópteros que sobrevoam centros urbanos?... 29/10/2019 04h00 Nova linha Rio-SP: visual de mar e serra, celular pega e avião balança mais A companhia aérea TwoFlex fez na manhã desta segunda-feira (28) seu voo inaugural no aeroporto de Congonhas, em... 28/10/2019 16h32 3 aéreas substituem Avianca em Congonhas; monomotor faz SP-Barra (Rio) Três novas companhias aéreas estreiam entre hoje e amanhã no aeroporto de Congonhas, em São Paulo. A Passaredo, a... 27/10/2019 04h00 Brasil adota novo padrão de \"placas\" para os aviões e inclui prefixo \"PS\" O Brasil começou a adotar neste mês um novo padrão para as \"placas\" dos aviões. A mudança acontece na chamada... 26/10/2019 04h00 Gol lança robô para atendimento ao passageiro no aeroporto de Guarulhos A Gol lançou hoje uma robô que servirá para auxiliar no atendimento aos passageiros da companhia aérea no... 22/10/2019 18h04 Passageiros estão sendo espremidos em avião, e EUA estudam se isso é seguro Os assentos dos aviões comerciais estão cada vez mais apertados para que as companhias aéreas possam levar mais... 20/10/2019 04h00 Em 1 ano, Brasil recebe voos de 4 novas aéreas, com desconto de até 65% Em um ano, o Brasil já recebeu voos de três novas companhias aéreas de baixo custo e uma quarta deve estrear suas... 19/10/2019 04h00 Nova York-Sydney: voo mais longo e sem escalas testará limites dos passageiros A companhia australiana Qantas testará neste fim de semana os limites físicos e mentais das pessoas com o voo mais 18/10/2019 10h05 Embraer 195-E2, maior avião comercial fabricado no país, faz voo de estreia A Azul realizou na manhã de hoje o primeiro voo do mundo com passageiros do Embraer E195-E2, o maior avião... 16/10/2019 13h35 Low cost não deixaria o Brasil se mala fosse grátis, mas defende cobrança A cobrança de bagagem em voo é vista pelo governo como o principal motivo para a chegada de novas companhias... 14/10/2019 04h00 Aérea ultra low cost estreia no Brasil, e até check-in é pago; veja como é O Brasil recebeu nesta sexta-feira o primeiro voo de uma companhia aérea ultra low cost. A argentina Flybondi fez... 11/10/2019 20h06 Companhias aéreas são condenadas a pagar esmalte e maquiagem de comissárias Nos últimos meses, empresas aéreas vêm sendo condenadas a ressarcir seus funcionários pelos gastos que estes têm... 11/10/2019 04h00 Táxi aéreo tem pacote de R$ 3.000 para ir de helicóptero ao GP Brasil de F1 Os fãs da Fórmula 1 que quiserem fugir do trânsito para o Grande Prêmio Brasil, no autódromo de Interlagos, em São 09/10/2019 04h00 Helicópteros luxuosos têm design interno da Mercedes e custam até R$ 61 mi Com foco em deslocamentos ágeis e com facilidade para pousar nos mais diversos locais, muitas vezes, as viagens de 06/10/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Exército dos EUA prevê soldados ciborgues em campo até 2050","descricao":"O exército dos EUA acredita que uma série de tecnologias já em desenvolvimento podem colocar soldados ciborgues em campo até 2050.","conteudo":"Exército dos EUA prevê soldados ciborgues em campo até 2050 - 17/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Isso é tão Black Mirror Exército dos EUA prevê soldados ciborgues em campo até 2050 Jean-Claude Van Damme e Dolph Lundgren em cena de Soldado Universal Imagem: Divulgação/IMDb 00:00 De Tilt, em São Paulo 17/01/2020 09h22 Sem tempo, irmão Departamento de Defesa dos EUA divulgou relatório sobre soldados ciborgues Exército prevê super visão, super audição e até telepatia até 2050 Departamento prometeu estudar \"implicações maiores\" dos projetos tecnológicos O exército dos EUA acredita que uma série de tecnologias já em desenvolvimento podem colocar soldados ciborgues em campo até 2050. Um relatório liberado pelo Departamento de Defesa norte-americano prevê que tecnologias de supervisão, super audição, controle de musculatura e até algo parecido com leitura de mentes podem revolucionar os campos de batalha nos próximos 30 anos. Relacionadas Alimentos sintéticos vão salvar ou estragar a qualidade da vida humana? Nave? Que nada: nosso grande desafio agora é fazer elevador para o espaço De sensores de saúde a tecidos mutáveis, veja como roupas miram no futuro Uma das possibilidades levantadas pelo relatório, por exemplo, é o desenvolvimento de lentes de contato que tornarão obsoletos os pesados óculos de visão noturna usados pelos soldados. A tecnologia em questão também será capaz de zoom digital, e deve usar realidade aumentada para projetar visualmente dados como posições de soldados aliados e inimigos no campo de batalha, além de possíveis rotas de ataque. Outro destaque é o projeto de uma roupa que seria capaz de restaurar os músculos cansados dos oficiais rapidamente. A meta mais incrível, no entanto, é o desenvolvimento de uma tecnologia para permitir a \"transferência de dados direta entre os cérebros dos soldados\", ou a popular telepatia. O relatório do Departamento de Defesa frisa, no entanto, que o governo pretende estudar cuidadosamente as \"implicações maiores\" do desenvolvimento de tecnologias como estas, dentro e fora dos campos de batalha, antes de prosseguir com os projetos. Comunicar erro As mais lidas agora Loja brasileira não oficial da Xiaomi fecha e some com dinheiro de clientes A postagem que quase arruinou a vida de uma mulher -- e o que ela revela dos perigos da internet Em texto, site não oficial Xiaomi que sumiu segue sem solução para clientes Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Isso é tão Black Mirror Alimentos sintéticos vão salvar ou estragar a qualidade da vida humana? 17/01/2020 04h00 Nave? Que nada: nosso grande desafio agora é fazer elevador para o espaço 27/12/2019 04h00 De sensores de saúde a tecidos mutáveis, veja como roupas miram no futuro 13/12/2019 04h00 Backup cerebral: veja caminho para criarmos réplica da consciência na nuvem 29/11/2019 04h00 Imagens do futuro: hologramas mudarão o jeito como encaramos a realidade 15/11/2019 04h00 Controlar máquinas com o pensamento parece um sonho, mas pode ser pesadelo 01/11/2019 04h00 Quer um clone? Ter sua versão digital e eterna é menos viagem do que parece 18/10/2019 04h00 Parede touch e projeção no braço: como poderemos usar aparelhos no futuro 04/10/2019 04h00 Já imprimimos órgãos humanos; bioimpressão 3D é futuro dos transplantes 20/09/2019 04h00 O teletransporte já existe! Só não é tão legal quanto nos filmes... 06/09/2019 04h00 PUBLICIDADE","categorias":[""]}
{"titulo":"Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs","descricao":"Karen Gillan, a Nebulosa dos filmes dos Vingadores e Guardiões da Galáxia, da Marvel, sonha em interpretar outra personagem famosa do mundo dos super-heróis. Ela tem vontade de atuar como Batgirl, heroína da DC Comics e alter ego de Barbara Gordon.","conteudo":"Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs - 17/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs A atriz Karen Gillan Imagem: Vera Anderson/WireImage Do UOL, em São Paulo 17/01/2020 21h14 Karen Gillan, a Nebulosa dos filmes dos Vingadores e Guardiões da Galáxia, da Marvel, sonha em interpretar outra personagem famosa do mundo dos super-heróis. Ela tem vontade de atuar como Batgirl, heroína da DC Comics e alter ego de Barbara Gordon. \"A Batgirl seria muito legal, ela é ruiva!\", disse Karen, que também é ruiva, em entrevista ao \"Omelete\" durante sua visita ao Brasil. Em seguida, ela foi questionada sobre sua vontade de dirigir algum filme da cultura pop. \"Batgirl também seria ótimo neste sentido\", respondeu. Relacionadas Karen Gillan, de Vingadores e Jumanji, chega a SP e atende fãs Robert Downey Jr. explica por que não voltará ao papel de Homem de Ferro Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria \"Sim, porque meu filme favorito desse universo [da DC] é Batman: O Cavaleiro das Trevas. Eu amo muito como ele foi dirigido. Então eu adoraria trabalhar neste universo como diretora, acho que seria muito legal\", completou Karen, antes de dizer que está esperando o contato da DC. Karen já foi aprovada por Gail Simone, autora de muitas histórias em quadrinhos da Batgirl. \"Como uma das roteiristas mais antigas da Batgirl, eu totalmente apoiaria Karen Gillan como Batgirl. Ela arrasaria como Barbara [Gordon]\", escreveu Gail no Twitter. As one of Batgirl's longest-running writers, I would totally endorse @karengillan as Batgirl. She'd kill as Barbara. Put Cass in there, too! -- GAIL SIMONE (@GailSimone) January 17, 2020 Comunicar erro As mais lidas agora Karen Gillan, de Jumanji: \"Gosto de coisas sombrias e levemente esquisitas\" Presidente do Grammy é afastada por má conduta pouco antes da premiação Carnaval no Rio: Crivella adota medidas para evitar confusão em blocos Entretenimento Livros e HQs PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Atores que morreram durante gravações despencaram de altura de 5 metros Os atores Jorge Navarro Sánchez e Luis Gerardo Rivera, que morreram durante gravações de uma série produzida pela... 17/01/2020 18h58 Hulu divulga primeiro trailer de série documental sobre Hillary Clinton Hoje, a plataforma de streaming de vídeo Hulu divulgou o primeiro trailer da série documental que explora a vida... 17/01/2020 18h44 Sony já pensa em quarto filme de Bad Boys, diz site Lançando o terceiro filme da franquia de Bad Boys, estrelado por Will Smith e Martin Lawrence, a Sony Pictures já... 17/01/2020 17h15 Karen Gillan, de Jumanji: \"Gosto de coisas sombrias e levemente esquisitas\" Karen Gillan é um doce. No Brasil para divulgar o divertido Jumanji: Próxima Fase, a atriz encontrou fãs, invadiu... 17/01/2020 15h47 \"Buça\"? Versão brasileira de Fleabag vira meme e surpreende dubladora Vencedora do Emmy e do Globo de Ouro, Fleabag já ganhou outro prêmio na internet: o de melhor dublagem. Um... 17/01/2020 14h12 Disney retira nome da Fox e rebatiza companhia de 20th Century Studios A compra da Fox pela Disney vai acabar em uma mudança de nome. \"O rato oficialmente matou a raposa\", noticia hoje... 17/01/2020 14h10 Globoplay chegará aos EUA em 19 de janeiro; mensalidade será quase R$ 60 A plataforma de streaming Globoplay vai chegar aos EUA no dia 19 de janeiro. É o primeiro movimento de expansão... 17/01/2020 14h03 The Rock se despede do pai: \"Você quebrou barreiras da cor\" O ator Dwayne Johnson, o The Rock, fez um post emocionado no Instagram, despedindo-se publicamente do pai, Rocky... 17/01/2020 13h31 Dubladora de Elsa, do filme Frozen, morre aos 21 anos Responsável pela voz da versão espanhola da América Latina de Elsa, do filme Frozen, Andrea Arruti morreu nesta... 17/01/2020 12h51 Presidente do Grammy é afastada por má conduta pouco antes da premiação Deborah Dugan, presidente da Recording Academy, responsável pelo Grammy, foi afastada do cargo a apenas dez dias... 17/01/2020 11h36 Dois atores morrem ao cair de ponte durante gravação da Televisa Dois atores que participavam da gravação da série \"Sin Miedo a la Verdad\" (Sem medo da verdade) morreram ao cair... 17/01/2020 11h03 George Lucas é apresentado ao Baby Yoda, e deixa todo mundo babando O Baby Yoda virou uma febre instantânea em The Mandalorian (onde é chamado de The Child), mas ainda faltava o... 17/01/2020 10h30 Matthew McConaughey combina date da mãe, de 88 anos, com pai de Hugh Grant O ator Matthew McConaughey pode virar uma espécie de irmão de Hugh Grant. Pois é. Isso se der certo o plano que... 17/01/2020 09h47 Will Smith admite que às vezes finge gostar dos seus filmes: \"São caros\" O astro Will Smith volta hoje às telas de cinema com Bad Boys para Sempre, sequência da série clássica de ação que 17/01/2020 08h45 Crise nas Infinitas Terras: O que você precisa saber antes do crossover A Crise nas Infinitas Terras, o mais novo crossover do Arrowverse, acabou de ter sua exibição concluída nos... 17/01/2020 04h00 Renée Zellweger mostra uma Judy Garland triste em cinebiografia; veja cena 17/01/2020 04h00 Netflix deve gastar R$ 71 bilhões em produção de conteúdo só em 2020 A Netflix deve gastar cerca de US$ 17,3 bilhões (ou R$ 71,7 bilhões) somente na produção de conteúdo em 2020,... 16/01/2020 23h07 Better Call Saul é renovada para a sexta e última temporada A AMC afirmou hoje que a série Better Call Saul, derivada de Breaking Bad, foi renovada para a sexta e última... 16/01/2020 22h21 Sem interesse de autor, HBO não deve fazer segunda temporada de Watchmen Mesmo com sucesso de crítica, a HBO admitiu que não deve fazer uma segunda temporada da série Watchmen, de acordo... 16/01/2020 21h26 Star Wars: Taika Waititi foi convidado pela Disney para comandar novo filme Taika Waititi, diretor de Thor: Ragnarok e de Jojo Rabbit, que recebeu seis indicações ao Oscar em 2020, foi... 16/01/2020 20h47 Olaf morre em Frozen 2? Suposto spoiler enfurece e preocupa fãs na internet Atenção: este texto contém spoilers de Frozen 2. 16/01/2020 20h26 Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria Mark Ruffalo fez um teste hoje, em um joguinho do Instagram, para descobrir qual super-herói dos Vingadores ele... 16/01/2020 19h12 Produção de Homem-Aranha 3 deve começar em julho A Marvel e a Sony estão se unindo para produzir mais um filme do Homem-Aranha. A produção do novo longa, ainda sem 16/01/2020 17h29 Cinemas de São Paulo terão uma sessão por mês adaptada a autistas Os cinemas da cidade de São Paulo vão ter que oferecer, no mínimo, uma sessão mensal adaptada a crianças e... 16/01/2020 17h24 Jumanji: Próxima Fase é a maior estreia da semana; quem é quem no elenco Jumanji: Próxima Fase estreia hoje nos cinemas brasileiros. O filme é uma sequência a Jumanji: Bem-vindo à Selva,... 16/01/2020 17h17 Cocriador de The Big Bang Theory fecha parceria com a Netflix Cocriador e produtor executivo da série The Big Bang Theory, Bill Prady assinou um acordo com a Netflix para... 16/01/2020 16h27 Diretor de animações como El Dorado e Espanta Tubarões é preso por estupro O diretor de animações Eric Bergeron, conhecido como \"Bibo\" Bergeron, foi preso e indiciado na França por uma... 16/01/2020 15h37 Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro Muitos fãs ficaram de coração partido com a despedida de Robert Downey Jr. do papel do Homem de Ferro, decretado... 16/01/2020 14h38 Executivo da HBO Max comenta possível reunião de Friends: \"Talvez\" No final do ano passado, surgiram especulações de que o elenco de Friends poderia se reunir para gravar um... 16/01/2020 13h17 Marighella ganha nova data de estreia no Brasil Depois de ter o lançamento suspenso em setembro do ano passado, a cinebiografia de Marighella, dirigida por Wagner 16/01/2020 12h49 Ian McKellen e Patrick Stewart dão selinho em premiere de Star Trek A premiere da série Star Trek: Picard, da Amazon Prime Video, contou com um momento especial ontem. Os amigos de... 16/01/2020 12h25 O Mundo Sombrio de Sabrina: o inferno tem nova rainha no trailer da Parte 3 A Netflix liberou hoje o trailer da Parte 3 de O Mundo Sombrio de Sabrina, que chega ao catálogo da plataforma em... 16/01/2020 12h21 Oscar e Marvel à vista: por que você tem que ficar de olho em Florence Pugh Florence Pugh está com tudo. Quatro meses após estrelar o filme de terror Midsommar, a atriz está mais uma vez nos 16/01/2020 12h00 Joaquin Phoenix é caçoado por cicatriz e apresentadora se desculpa Uma apresentadora da TV americana teve de pedir desculpas publicamente após caçoar da cicatriz que o ator Joaquin... 16/01/2020 09h54 \"James Bond pode ser de qualquer cor, mas é um homem\", diz produtora de 007 A chefe da franquia 007 cravou: James Bond nunca será interpretado por uma mulher. Barbara Broccoli comanda a Eon... 16/01/2020 09h27 Cate Blanchett será presidente do júri do Festival de Veneza 2020 A atiz Cate Blanchett foi anunciada hoje como presidente do júri principal do 77º Festival de Veneza, que ocorre... 16/01/2020 08h20 Beastie Boys produz documentário ao lado de Spike Jonze A dupla Mike D e Ad-Rock, do Beastie Boys, voltará às telas como tema de um documentário. Eles formam novamente... 16/01/2020 08h13 Indicações ao Oscar provam que interpretar Coringa é sinônimo de sucesso O filme Coringa, de Todd Phillips, pode até não sair vitorioso na disputa pelo Oscar mas, liderando a disputa com... 16/01/2020 04h00 De Netflix a Grammy: por que Demi Lovato pode dar volta por cima em 2020 Demi Lovato anunciou que vai cantar no Grammy 2020 e em poucos minutos se tornou o assunto mais comentado das... 16/01/2020 04h00 \"Vão dizer que o PT comprou\", diz Lula sobre indicação de filme a Oscar O ex-presidente Luiz Inácio Lula da Silva reagiu com ironia às críticas feitas após a indicação de \"Democracia em... 15/01/2020 22h50 Rocky Johnson, lenda do WWE e pai de The Rock, morre aos 75 anos Rocky Johnson, lenda do World Wrestling Entertainment e pai do ator Dwayne \"The Rock\" Johnson, morreu hoje aos 75... 15/01/2020 20h31 House of the Dragon: derivada de Game of Thrones deve estrear em 2022 House of the Dragon, série derivada de Game of Thrones, deve estrear em 2022, informou hoje para a Variety o chefe 15/01/2020 19h09 Kesha conhece ídolo Nicolas Cage em lançamento de novo filme Alguns meses depois de publicar em sua conta pessoal no Twitter que amava o Nicolas Cage, Kesha finalmente... 15/01/2020 18h40 Priyanka diz que ouve piadas porque não viu Camp Rock, filme de Nick Jonas Priyanka Chopra nunca viu \"Camp Rock\", o filme que lançou seu marido Nick e os outros irmãos Jonas ao estrelato em 15/01/2020 18h13 Mulan sem Mushu: Diretora afirma que outra criatura representará ancestrais O live-action de \"Mulan\" não terá o personagem Mushu, queridinho dos fãs da animação original da Disney. Tudo... 15/01/2020 15h45 Star Wars: Ascensão Skywalker atinge US$ 1 bilhão em bilheteria Star Wars: Ascensão Skywalker pode até ter dividido opiniões de amor e ódio, mas conseguiu levar o público aos... 15/01/2020 14h51 Novo filme de Wes Anderson deve ter 4h de duração, e web não sabe lidar Uma descoberta tem gerado \"desconforto\" na web. As pessoas não conseguem lidar com a informação de que o novo... 15/01/2020 13h50 A história que inspirou '1917', aclamado filme indicado a dez estatuetas 1917, filme dirigido pelo britânico Sam Mendes sobre a Primeira Guerra Mundial, transcorre em apenas dois... 15/01/2020 13h33 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Bebê de 11 meses morre após cair do 2º andar de prédio na Bahia","descricao":"Um bebê de 11 meses morreu ontem em decorrência de uma queda do 2º andar de um prédio na cidade de Feira de Santana (BA), a 109 km de Salvador. O acidente ocorreu no fim da tarde da última terça-feira (14) no Residencial Jardim das Oliveiras, no bairro Conceição.","conteudo":"Bebê de 11 meses morre após cair do 2º andar de prédio na Bahia - 17/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Bebê de 11 meses morre após cair do 2º andar de prédio na Bahia Malu Carvalho de Araújo, 11 meses, morreu após cair de um prédio Imagem: Divulgação/Acorda Cidade/Ed Santos Alexandre Santos Colaboração para o UOL, em Salvador 17/01/2020 20h57 Um bebê de 11 meses morreu ontem em decorrência de uma queda do 2º andar de um prédio na cidade de Feira de Santana (BA), a 109 km de Salvador. O acidente ocorreu no fim da tarde da última terça-feira (14) no Residencial Jardim das Oliveiras, no bairro Conceição. Malu Carvalho de Araújo estava internada na UTI (Unidade de Terapia Intensiva) do HCE (Hospital Estadual da Criança), mas não resistiu aos ferimentos. Inicialmente, ela havia sido socorrida para uma UPA (Unidade de Pronto Atendimento) após vizinhos acionarem uma ambulância do Samu (Serviço de Atendimento Móvel de Urgência). O imóvel pertence à avó paterna da vítima. As informações foram confirmadas ao UOL pela assessoria da Polícia Civil da Bahia. Segundo a versão de familiares à polícia, pouco antes da queda, Malu dormia na mesma cama que a avó em um quarto da residência. A bebê teria despertado momentos após a idosa levantar e ir à cozinha preparar um café. A avó então pediu que uma outra neta, de 8 anos, fosse verificar se a bebê continuava dormindo. A menina voltou para a cozinha e contou não ter encontrado mais a irmãzinha no cômodo. A idosa então voltou para o quarto e viu que a bebê havia despencado da janela, que, de acordo com ela, estava sem o trinco —dispositivo de segurança. Ao UOL, a Polícia Civil informou que o caso é investigado pela DH (Delegacia de Homicídios) de Feira de Santana. O titular da unidade, Rodolfo Faro, disse que aguarda o resultado do exame pericial realizado no local da queda para tomar os depoimentos de familiares da bebê e dos vizinhos que ajudaram a socorrê-lo. O corpo de Malu foi enterrado na tarde de hoje, no Cemitério São João Batista, no mesmo município. Ela completaria um ano de vida no dia 7 de fevereiro. Comunicar erro As mais lidas agora Secretaria da Cultura apaga vídeo de Roberto Alvim e pede desculpas Plágio de nazismo não é caso isolado: Roberto Alvim é fruto do bolsonarismo Em meio à crise da água, Witzel anuncia concessão do saneamento no Rio Notícias PUBLICIDADE Colaboração para o UOL, em Salvador© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Lotofácil: aposta do Maranhão leva R$ 2,1 milhões sozinha; veja os números A Lotofácil vai pagar um prêmio de R$ 2.120.328,12 a uma aposta feita na cidade de Imperatriz (MA) que acertou... 17/01/2020 21h05 Estadão Conteúdo Vigilância Sanitária interdita fornecedora da cervejaria Backer 17/01/2020 20h20 Estadão Conteúdo Regina Duarte é convidada para a secretaria de Cultura de Bolsonaro 17/01/2020 19h53 UOL Notícias - Cotidiano Homem esquartejado: corpo foi cortado 18 h após morte; casal assume autoria A Polícia Civil de Araçatuba (a 524 km de São Paulo) afirmou hoje que o advogado Ronaldo Cesar Capelari, 53, foi... 17/01/2020 19h24 UOL Notícias - Cotidiano MG: caminhão de combustível tomba e deixa \"rastro de fogo\" em rodovia; veja Um caminhão carregado com aproximadamente 44 mil litros de combustível tombou e deixou um \"rastro de fogo\" na BR... 17/01/2020 18h59 UOL Notícias - Cotidiano Em meio à crise da água, Witzel anuncia concessão do saneamento no Rio Em meio à crise hídrica que tem levado água com sabor, cheiro e coloração alterados às casas da capital e cidades... 17/01/2020 18h52 Estadão Conteúdo Justiça suspende licenciamento de projeto chinês com mineroduto e megabarragem Às vésperas do aniversário de um ano do desastre com a barragem da Vale em Brumadinho, a Justiça Federal... 17/01/2020 18h39 Agência Brasil Ministério Público denuncia prefeito de Duque de Caxias por corrupção O Ministério Público do Rio de Janeiro (MPRJ) denunciou o prefeito de Duque de Caxias, Washington Reis, e mais... 17/01/2020 18h25 Agência Brasil Governo do Rio quer conceder Cedae à iniciativa privada ainda este ano Em meio à crise gerada pelas reclamações quanto ao fornecimento de água no Rio de Janeiro, o governador Wilson... 17/01/2020 17h40 Estadão Conteúdo Associação de juízes cobra responsabilização civil e criminal de Alvim A Associação Juízes Para a Democracia cobrou nesta sexta-feira, 17, a responsabilização civil, administrativa e... 17/01/2020 17h33 UOL Notícias - Cotidiano Vigilância Sanitária fecha fábrica que fornecia substância para Backer A Vigilância Sanitária de Contagem (MG), na região metropolitana de Belo Horizonte, decidiu hoje interromper as... 17/01/2020 17h27 Agência Brasil Polícia Civil analisa vídeo entregue por cervejaria Backer A Polícia Civil de Minas Gerais está analisando o conteúdo de um vídeo entregue pela cervejaria mineira Backer e... 17/01/2020 17h27 Agência Brasil Linha verde do metrô de SP terá oito novas estações O governador de São Paulo, João Doria, anunciou hoje (17) a ampliação da Linha 2 - Verde do Metrô. O projeto prevê 17/01/2020 17h24 Estadão Conteúdo Diretor de saneamento da Cedae é afastado do cargo por problemas com água 17/01/2020 17h06 Agência Brasil Ampliação de linha de trem de SP recebe repasse de R$ 151,7 milhões O ministro do Desenvolvimento Regional, Gustavo Canuto, participou nesta sexta-feira (17) de solenidade para... 17/01/2020 17h02 Estadão Conteúdo Assessor de Guedes e mais 28 viram réus por rombo em fundos de pensão 17/01/2020 16h16 UOL Notícias - Cotidiano Cadela \"invade\" ambulância, sobe em maca e espera dono em hospital do PR Uma cadela está chamando atenção desde a noite de anteontem na Unidade de Pronto Atendimento (UPA) de Campo Mourão 17/01/2020 15h13 Estadão Conteúdo Carnaval 2020: escolas de samba de SP promovem ensaios; veja programação 17/01/2020 14h49 Estadão Conteúdo Carnaval 2020: blocos de rua promovem shows em SP; veja programação 17/01/2020 14h07 UOL Notícias - Cotidiano Governo altera funções da Comissão de Mortos e Desaparecidos em regimento A Comissão Especial de Mortos e Desaparecidos Políticos (CEMDP) ganhou um novo regimento interno que revê as... 17/01/2020 14h00 UOL Notícias - Cotidiano PM diz que matou suspeito em Osasco em revide, mas vídeo contradiz versão Um policial militar matou, com dois tiros nas costas, um suspeito de roubar um bar em Osasco, na região... 17/01/2020 13h33 Estadão Conteúdo Idosos estão mais sujeitos a riscos de cerveja contaminada, dizem especialistas Sorocaba - Especialistas afirmam que pessoas mais velhas estão mais suscetíveis a complicações causadas pela... 17/01/2020 13h15 UOL Notícias - Cotidiano Diretor de saneamento da Cedae é afastado após crise da água no Rio O governador do Rio de Janeiro, Wilson Witzel, anunciou hoje que pediu o afastamento do diretor de saneamento da... 17/01/2020 13h09 Estadão Conteúdo Expectativa positiva do governo Bolsonaro recua, aponta pesquisa 17/01/2020 12h30 Estadão Conteúdo Catorze internados após beberem cerveja estão em estado grave e correm risco de morte Os 14 pacientes internados com suspeita de intoxicação por dietilenoglicol depois de beberem a cerveja... 17/01/2020 12h18 Estadão Conteúdo Prazo do STF para juiz de garantias pode afetar casos de Flávio Bolsonaro e Lulinha A regra fixada na quarta-feira (15) pelo presidente do STF (Supremo Tribunal Federal), ministro Dias Toffoli, que... 17/01/2020 12h00 Estadão Conteúdo 'Setores do governo testam os limites democráticos' diz presidente da OAB 17/01/2020 11h50 UOL Notícias - Cotidiano Shopping do RJ tem tentativa de assalto com morte de PM e fecha mais cedo Um policial militar foi morto na noite de ontem ao reagir a uma tentativa de assalto que ocorreu dentro do São... 17/01/2020 10h55 Estadão Conteúdo MEC diz que 143,7 mil participantes 'zeraram' em redação no Enem 17/01/2020 10h48 Estadão Conteúdo Mario Simas Filho, diretor e colunista da IstoÉ, morre em São Paulo O jornalista Mario Simas Filho, de 59 anos, morreu em São Paulo na madrugada de hoje, vítima de um câncer no rim.... 17/01/2020 10h42 Estadão Conteúdo Dois acidentes deixam oito mortos em rodovias de São Paulo 17/01/2020 10h36 Estadão Conteúdo Juiz marca para março júri popular de acusados pela morte de 242 na boate Kiss O juiz Ulysses Fonseca Louzada, da 1ª Vara Criminal de Santa Maria (RS), confirmou hoje a data do júri popular de... 17/01/2020 10h26 DW O que levou centenas de indígenas a encontro no Xingu Em reunião histórica, Raoni e outras lideranças elaboram documento que será enviado a Brasília. Representantes de... 17/01/2020 10h24 UOL Notícias - Cotidiano Ônibus é atingido por deslizamento de pedra na Grande Belo Horizonte Um ônibus foi atingido por uma pedra na manhã de hoje na Grande Belo Horizonte. 17/01/2020 09h23 UOL Notícias - Cotidiano Homem morto após ter síndrome nefroneural é fundador de bar em BH Fundador do Baiuca, um dos mais tradicionais bares de Belo Horizonte, o empresário Milton Pires, 89, é um dos... 17/01/2020 09h11 Estadão Conteúdo Justiça autoriza Backer a retomar produção parcial; empresa fala em sabotagem 17/01/2020 09h10 UOL Notícias - Cotidiano PMs salvam bebê que engasgou com leite materno em São Paulo; veja o vídeo Policiais Militares salvaram a vida de um recém-nascido que engasgou com o leite materno ontem, em São Miguel... 17/01/2020 08h47 Estadão Conteúdo Governo concede aumento de 12,84% no piso dos professores da Educação Básica 17/01/2020 08h40 Estadão Conteúdo Boletos do IPTU começam a ser enviados nesta sexta em SP 17/01/2020 07h30 Estadão Conteúdo Cervejaria Backer tem 8 marcas contaminadas; 4 pessoas morreram em MG O Ministério da Agricultura identificou ontem contaminação em outros seis produtos da cervejaria Backer, em Belo... 17/01/2020 07h17 Estadão Conteúdo Com preço em alta, carne e até boi vivo são alvos de criminosos Há pouco mais de uma semana, o vigilante Carlos Henrique Menoio de Carvalho, de 40 anos, foi morto durante uma... 17/01/2020 07h03 UOL Notícias - Cotidiano Lotofácil oferece R$ 2,5 mi no encerramento da semana; veja como apostar A Lotofácil oferece hoje um prêmio estimado em R$ 2,5 milhões no concurso 1917, o último sorteio desta loteria na... 17/01/2020 04h00 UOL Notícias - Cotidiano Calor de 50°C e crise de água suja: o ano de 2020 começou difícil no Rio O Rio de Janeiro não teve um dezembro fácil, com o caos na saúde pública na capital. O ano virou, mas os problemas 17/01/2020 04h00 UOL Notícias - Cotidiano Dores, água mineral para cachorro: relatos sobre a vida na crise do Rio A crise sobre a qualidade de água no Rio provocou mudanças de hábitos de consumo na capital e na Baixada... 17/01/2020 04h00 UOL Notícias - Cotidiano Liminar da Justiça autoriza Backer a retomar produção parcial A Justiça Federal em Minas Gerais autorizou hoje, liminarmente, a cervejaria Backer a retomar parcialmente a... 16/01/2020 23h55 UOL Notícias - Cotidiano Polícia investiga se corpo carbonizado em carro com tiros é de desaparecida A Polícia Civil de São Roque (a 70km de São Paulo) vai aguardar um exame de DNA para confirmar se o corpo... 16/01/2020 22h26 Estadão Conteúdo Jabutis voltam ao Parque Nacional da Tijuca após 200 anos 16/01/2020 21h43 UOL Notícias - Cotidiano Polícia apreende peles e bolsas de animais silvestres em selaria de SP O proprietário de uma selaria foi detido pela Polícia Ambiental, na tarde de ontem, ao ser flagrado com peles,... 16/01/2020 21h40 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"UE está pronta para recorrer à OMC contra acordo China-EUA","descricao":"Veja o Ãlbum de fotos","conteudo":"Vídeo: UE está pronta para recorrer à OMC contra acordo China-EUA - 17/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Vídeos UE está pronta para recorrer à OMC contra acordo China-EUA Siga o UOL no Vídeos relacionados PMs salvam bebê engasgado na zona leste de São Paulo TV Folha 17/01/2020 Caminhão de combustível tomba e deixa \"rastro de fogo\" em rodovia de MG 17/01/2020 Família de jovem morta em canavial acredita em assassinato Band Notícias 17/01/2020 00:00 17/01/2020 14h31 A União Europeia (UE) vai recorrer à OMC se o acordo comercial entre a China e os Estados Unidos for contra seus interesses, alertou nesta sexta-feira o bloco, que espera assinar este ano seu próprio acordo com Pequim sobre a proteção de investimentos. Comunicar erro As mais lidas agora Leia um trecho do livro \"Tormenta\", de Thaís Oyama Em meio à crise da água, Witzel anuncia concessão do saneamento no Rio Roberto Alvim culpa assessoria e pesquisa no Google por menção a Goebbels Cotações Economia PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vídeos PMs salvam bebê engasgado na zona leste de São Paulo 17/01/2020 19h27 Caminhão de combustível tomba e deixa \"rastro de fogo\" em rodovia de MG 17/01/2020 18h53 Família de jovem morta em canavial acredita em assassinato 17/01/2020 18h41 Motorista sai para buscar passageira e acaba sendo morta 17/01/2020 18h38 Backer: Secretários de saúde de MG não descartam novos casos 17/01/2020 18h27 Caminhão com carga de tijolos tomba em rua da Zona Sul de SP 17/01/2020 18h16 Polícia trabalha com hipótese de sabotagem em cervejas Backer 17/01/2020 18h10 Paciente internado há quase um ano bebeu cerveja Backer 17/01/2020 18h03 Backer poderá voltar a vender cerveja após perícia 17/01/2020 17h56 Já são 4 mortes e 14 pessoas internadas por cerveja contaminada 17/01/2020 17h51 Mulher do assassino diz que ele brigou com mãe de Emanuelle 17/01/2020 17h44 População impede que assassino de Emanuelle seja sepultado 17/01/2020 17h38 Sandra Fidalgo e Toninho Ferragutti 17/01/2020 17h04 Secretário de Bolsonaro é demitido após copiar discurso nazista | UOL Trends 17/01/2020 16h27 Jair Bolsonaro se pronuncia no Twitter sobre exoneração de secretário 17/01/2020 16h27 BandNews Docs: Serra da Capivara 17/01/2020 15h40 Papeiro da Cinderela 17/01/20: confira o quadro Coisas de Família 17/01/2020 15h34 Economia chinesa cresce 6,1% em 2019, menor nível em 30 anos 17/01/2020 14h32 BandNews Docs: Porcelana Chinesa 17/01/2020 14h12 Vigilante do Metrô apanha de ambulantes na estação Capão Redondo 17/01/2020 14h03 Viaduto de Rio Preto vai passar por reformas 17/01/2020 14h00 Rosa do deserto é comercializada no interior paulista 17/01/2020 14h00 DPVAT: saiba como pedir restituição 17/01/2020 14h00 Cerca de 19 casos de dengue são confirmados em PP em 15 dias 17/01/2020 14h00 Moradores protestam contra enterro de assassino 17/01/2020 13h59 Pastagem é principal fonte de alimento para gado 17/01/2020 13h59 Caminhão carregado com frutas tomba em rodovia 17/01/2020 13h59 Homem é preso por estupro em Rio Preto 17/01/2020 13h59 'El Chapo' volta ao mercado --como cerveja 17/01/2020 13h46 Argentina fecha 2019 com inflação de 53,8% 17/01/2020 13h45 Secretário de Cultura Roberto Alvim é demitido 17/01/2020 13h22 PM atira em pessoa correndo de costas 17/01/2020 13h18 Simão sobre água da Cedae no Rio de Janeiro: É 'Nescau' 17/01/2020 12h51 Reforma administrativa é enviada em partes ao Congresso 17/01/2020 12h17 Carnês do IPTU começam a ser distribuídos na capital 17/01/2020 11h46 Caminhão tomba e preocupa moradores 17/01/2020 11h42 Temporal castiga toda capital e Grande SP 17/01/2020 11h40 SP: Veja como é a distribuição de uniformes escolares 17/01/2020 11h31 MG: Quarta morte confirmada por intoxicação 17/01/2020 11h30 Mãe invade quartel e PMs salvam bebê engasgado 17/01/2020 11h22 Seguranças são atacados em terminal de ônibus 17/01/2020 11h20 Começa julgamento do impeachment de Trump 17/01/2020 11h19 Água turva nas torneiras vira caso de polícia 17/01/2020 11h19 Família de homem que morreu na CPTM contesta companhia 17/01/2020 11h18 Delator é preso por descumprir acordo no Rio 17/01/2020 11h16 Ricos e brancos têm mais acesso à saúde 17/01/2020 11h16 Comércio tem janeiro mais otimista em 7 anos 17/01/2020 11h15 Conheça os mitos sobre a dengue 17/01/2020 11h13 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Anvisa interdita todas cervejas produzidas pela Backer","descricao":"A Agência Nacional de Vigilância Sanitária (Anvisa) interditou todas as cervejas produzidas pela Backer cuja data de validade seja igual ou posterior a agosto de 2020. A medida foi anunciada hoje (1...","conteudo":"Anvisa interdita todas cervejas produzidas pela Backer - 17/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Anvisa interdita todas cervejas produzidas pela Backer 00:00 17/01/2020 20h49 A Agência Nacional de Vigilância Sanitária (Anvisa) interditou todas as cervejas produzidas pela Backer cuja data de validade seja igual ou posterior a agosto de 2020. A medida foi anunciada hoje (17) pela autarquia. A decisão foi tomada após os resultados laboratoriais divulgados pelo Ministério da Agricultura, Pecuária e Abastecimento revelarem a presença das substâncias dietilenoglicol e monoetilenoglicol em seis outras marcas de cervejas produzidas pela Backer, além da marca Belorizontina. Inicialmente, as duas substâncias foram encontradas na Belorizontina, que é vendida como Capixaba no Espírito Santo. Quatro mortes por intoxicação após o consumo da cerveja foram confirmadas. Mais 14 pessoas estão internadas. Segundo a Anvisa, exames podem mostrar que a fonte de contaminação nas cervejas da marca pode ser sistêmica e não apenas pontual. Considerando que outros lotes de produtos da Backer podem estar comprometidos, a agência decidiu pela medida, em caráter cautelar. Assim, os lotes de cerveja da empresa Backer com validade igual ou posterior a agosto de 2020 não podem ser entregues ao consumidor. A orientação é para que estas cervejas não sejam consumidas caso já tenham sido adquiridas. Os comerciantes devem retirar o produto das prateleiras. No início da semana, o Ministério da Agricultura havia determinado o recolhimento de todas as cervejas da Backer das prateleiras. O dietilenoglicol é uma substância tóxica e que não pode entrar em contato com alimentos e bebidas. A presença da substância na cerveja está associada à ocorrência de óbitos e intoxicações em Minas Gerais. O monoetilenoglicol, embora de menor toxicidade, também tem a presença em bebidas vedada por não fazer parte da composição destas. O monoetilenoglicol é usado para refrigerar a água usada no preparo da cerveja, mas não deve entrar em contato direto com ela. A Polícia Civil de Minas Gerais e o Ministério da Agricultura investigam como a contaminação ocorreu. Comunicar erro As mais lidas agora Por que a Lei Seca, que faz 100 anos, foi um fracasso retumbante nos EUA Roberto Alvim culpa assessoria e pesquisa no Google por menção a Goebbels \"Terrível semelhança\": historiadores analisam vídeo de Alvim PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Público - Mundo Domingos Simões Pereira: \"É o reconhecimento do respeito pela ordem democrática\" 17/01/2020 21h17 Opera Mundi Caso Marielle: as tramas do único crime que pode derrubar governo Bolsonaro O assassinato da vereadora Marielle Franco (PSOL) e do motorista Anderson Gomes, em 14 de março de 2018, no Rio de 17/01/2020 21h16 Folha.com - Mundo Repressão a protestos no Iraque deixa um morto e 25 feridos 17/01/2020 21h14 UOL Notícias - Cotidiano Quina acumula de novo e pode pagar R$ 9,3 milhões amanhã; veja os números A Quina ficou sem acertadores em sua faixa principal pelo oitavo sorteio consecutivo. Os números sorteados no... 17/01/2020 21h11 UOL Notícias - Cotidiano Lotofácil: aposta do Maranhão leva R$ 2,1 milhões sozinha; veja os números A Lotofácil vai pagar um prêmio de R$ 2.120.328,12 a uma aposta feita na cidade de Imperatriz (MA) que acertou... 17/01/2020 21h05 AFP - Geral Após três meses de crise, Chile alterna entre angústia e esperança Santiago, 18 Jan 2020 (AFP) - O Chile, que há três meses vive a maior crise democrática dos últimos 30 anos,... 17/01/2020 21h03 Público - Mundo Apesar dos esforços do Governo, taxa de natalidade na China atinge novo mínimo 17/01/2020 20h58 UOL Notícias - Cotidiano Bebê de 11 meses morre após cair do 2º andar de prédio na Bahia Um bebê de 11 meses morreu ontem em decorrência de uma queda do 2º andar de um prédio na cidade de Feira de... 17/01/2020 20h57 A Tarde Santa Dulce dos Pobres vira arte de Eduardo Kobra na fachada do Shopping Barra Reconhecida pelo trabalho de afeto e solidariedade aos mais pobres, a Santa Dulce dos Pobres, primeira santa... 17/01/2020 20h57 AFP - Geral Trump adverte aiatolá Khamenei para ter 'cuidado com as palavras' Washington, 17 Jan 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, advertiu nesta sexta-feira o líder... 17/01/2020 20h54 EFE Ex-vice-presidente da Colômbia deixa cargo de embaixador em Washington Washington, 17 jan (EFE).- O embaixador da Colômbia nos Estados Unidos, Francisco Santos, anunciou nesta... 17/01/2020 20h51 Estadão Conteúdo Fundo celebra contrato para transferir a Exame para a BTG Pactual Holding 17/01/2020 20h49 AFP - Geral Boeing identifica nova falha em software do 737 MAX Nova York, 17 Jan 2020 (AFP) - A Boeing comunicou nesta sexta-feira que descobriu uma nova falha no software do... 17/01/2020 20h44 Opera Mundi A queda de Alvim e a política de cultura de Bolsonaro Dois comentários breves sobre Alvim e sua queda:(1) Não tem cabimento a suposição de que o teatrinho... 17/01/2020 20h40 UOL Notícias - Internacional Presidiário pede a guarda para carregar celular e é condenado a 12 anos Um homem que está preso em Mississippi, nos Estados Unidos, acusado de contravenção, pediu a um guarda que... 17/01/2020 20h37 Estadão Conteúdo MP e TCU: Fila no INSS não justifica contratar contrariando Constituição Em seu pedido de suspensão da contratação de 7 mil militares da reserva das Forças Armadas para reforçar o quadro... 17/01/2020 20h32 Paraná Portal Regina Duarte é convidada para Secretaria de Cultura e diz que responderá até este sábado A atriz Regina Duarte foi convidada pelo governo para assumir a Secretaria Nacional de Cultura e promete responder 17/01/2020 20h23 AFP - Geral EUA controlará passageiros vindos de cidade chinesa afetada por vírus misterioso Washington, 17 Jan 2020 (AFP) - Autoridades americanas começarão a examinar nesta sexta-feira (17) os passageiros... 17/01/2020 20h22 Estadão Conteúdo Vigilância Sanitária interdita fornecedora da cervejaria Backer 17/01/2020 20h20 Reuters \"Greta Thunberg da Amazônia\" quer ajuda para proteger floresta e tribos Por Leonardo Benassatto 17/01/2020 20h19 Congresso em Foco MP de Contas pede que tribunal investigue atos de Wajngarten O Ministério Público de Contas, que atua no Tribunal de Contas da União (TCU) pediu à corte que investigue... 17/01/2020 20h18 Folha.com - Cotidiano Anvisa proíbe venda de todos os produtos da Backer com validade igual ou após agosto de 2020 17/01/2020 20h18 DW As principais notícias do dia 17/01/2020 Confira os destaques do noticiário nacional e internacional desta sexta-feira.BRASIL 17/01/2020 20h14 Reuters Combustíveis sobem na semana apesar de corte de preço da Petrobras nas refinarias SÃO PAULO (Reuters) — Os preços dos combustíveis fecharam a semana em alta nos postos brasileiros, mesmo depois de 17/01/2020 20h12 Agência Brasil Ensaios do carnaval paulistano vão até 14 de fevereiro no sambódromo Até o dia 14 de fevereiro, as 34 agremiações filiadas à Liga Independente de Escolas de Samba de São Paulo vão... 17/01/2020 20h11 AFP - Geral Termina nos EUA seleção de jurados para julgamento de Harvey Weinstein Nova York, 17 Jan 2020 (AFP) - Sete homens e cinco mulheres decidirão o destino do ex-produtor de cinema americano 17/01/2020 20h07 Público - Mundo Supremo Tribunal da Guiné-Bissau manda recontar votos das presidenciais 17/01/2020 20h04 Opera Mundi Rússia denuncia política desestabilizadora e de manipulação dos EUA no mundo O ministro do Exterior da Rússia, Sergey Lavrov, denunciou hoje (17) a política de desestabilização e sanções... 17/01/2020 20h03 AFP - Geral Deficiente auditivo pede na justiça legendas em vídeos pornô nos EUA Nova York, 17 Jan 2020 (AFP) - Uma ação na justiça pode obrigar três grandes sites pornográficos, Pornhub, Redtube 17/01/2020 20h01 Josias de Souza Foi-se Alvim, permaneceu política cultural tóxica A presença de expressões de Joseph Goebbels, ex-ministro da Propaganda de Adolf Hitler, nos lábios de uma... 17/01/2020 19h56 Estadão Conteúdo Regina Duarte é convidada para a secretaria de Cultura de Bolsonaro 17/01/2020 19h53 ANSA - Brasil Bolsonaro convida Regina Duarte para Secretaria da Cultura SÃO PAULO, 17 JAN (ANSA) - O presidente Jair Bolsonaro convidou na tarde desta sexta-feira (17) a atriz Regina... 17/01/2020 19h52 Opera Mundi Argentina: sem provas, ativista indígena Milagro Sala continua presa após 4 anos A dirigente social do movimento Tupac Amaru de Jujuy, Milagro Sala, cumpre hoje quatro anos de detenção ilegal... 17/01/2020 19h50 Folha.com - Cotidiano Mortes: Ensinou a temperar a vida com amor e simplicidade 17/01/2020 19h49 Opera Mundi Presidente da Ucrânia recusa renúncia do primeiro-ministro do país O primeiro-ministro da Ucrânia, Oleksiy Goncharuk, apresentou nesta sexta-feira (17/01) sua renúncia, após uma... 17/01/2020 19h47 Reuters Trump diz que Khamenei deve ter muito cuidado com suas palavras WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse que o líder supremo do Irã, aiatolá... 17/01/2020 19h45 Agência Brasil Nível dos rios Acre e Madeira diminui O nível dos rios Acre e Madeira, na Região Norte do país, diminuiu, segundo boletim dos sistemas de monitoramento... 17/01/2020 19h40 Paraná Portal Resultado vestibular UEM 2020: veja a lista de aprovados na segunda fase A UEM (Universidade Estadual de Maringá) divulgou por meio de sua CVU (Comissão Central do Vestibular Unificado) o 17/01/2020 19h37 Leonardo Sakamoto Plágio de nazismo não é caso isolado: Roberto Alvim é fruto do bolsonarismo Logo após a demissão de Roberto Alvim, as redes sociais foram tomadas por uma tentativa de passar pano para o... 17/01/2020 19h36 AFP - Geral Pompeo promete investigar se ex-embaixadora dos EUA em Kiev era vigiada Washington, 17 Jan 2020 (AFP) - O secretário de Estado americano, Mike Pompeo, prometeu nesta sexta-feira (17) uma 17/01/2020 19h36 Folha.com - Cotidiano Campanha do MEC para leitura mira shoppings e se afasta de famílias pobres 17/01/2020 19h34 Folha de S. Paulo - Mercado Anvisa interdita marcas da cervejaria Backer 17/01/2020 19h32 Folha de S. Paulo Anvisa interdita marcas da cervejaria Backer Depois que o Ministério da Agricultura interditou a fabricação da cervejaria Backer, a Anvisa proibiu, nesta sexta 17/01/2020 19h32 AFP - Geral Protestos no Iraque deixam um morto e 24 feridos Bagdá, 17 Jan 2020 (AFP) - Um manifestante morreu e outros 24 ficaram feridos nesta sexta-feira em Bagdá, durante... 17/01/2020 19h26 UOL Notícias - Cotidiano Homem esquartejado: corpo foi cortado 18 h após morte; casal assume autoria A Polícia Civil de Araçatuba (a 524 km de São Paulo) afirmou hoje que o advogado Ronaldo Cesar Capelari, 53, foi... 17/01/2020 19h24 Folha de S. Paulo UE avalia proibição de até 5 anos para tecnologia de reconhecimento facial em áreas públicas A União Europeia está considerando proibir o uso de tecnologia de reconhecimento facial em áreas públicas por até... 17/01/2020 19h21 Folha de S. Paulo - Mercado UE avalia proibição de até 5 anos para tecnologia de reconhecimento facial em áreas públicas 17/01/2020 19h21 AFP Wall Street fecha em alta Nova York, 17 Jan 2020 (AFP) - Wall Street manteve-se em alta nesta sexta-feira, estimulada por uma semana... 17/01/2020 19h20 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Regina Duarte é convidada para Secretaria de Cultura e diz que responderá até este sábado","descricao":"A atriz Regina Duarte foi convidada pelo governo para assumir a Secretaria Nacional de Cultura e promete responder até este ?","conteudo":"Regina Duarte é convidada por Bolsonaro para Secretaria de Cultura ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Regina Duarte é convidada para Secretaria de Cultura e diz que responderá até este sábado Folhapress folhapress 17 de janeiro de 2020, 20:2317 de janeiro de 2020 Reprodução/Instagram A atriz Regina Duarte foi convidada pelo governo para assumir a Secretaria Nacional de Cultura e promete responder até este sábado (18). Ela já foi chamada anteriormente para o posto pelo presidente Jair Bolsonaro, mas recusou. Dessa vez, no entanto, o assédio a ela aumentou. Museu do Holocausto pede que Alvim seja condenado por apologia ao nazismo A atriz, conhecida por suas posições de direita, vem sendo cortejada por membros do entorno de Bolsonaro desde o anúncio da saída de Roberto Alvim. Regina disse a interlocutores que ficou animada, mas ainda está em dúvida sobre assumir o cargo. O nome dela também foi levado por um parlamentar próximo ao presidente ao deputado federal Eduardo Bolsonaro (PSL-SP). aoberto alvim fala nazistabolsonarodiscurso goebbelsgoverno bolsonarogoverno jair bolsonarojair bolsonaroregina duarteregina duarte nova secretária de culturaregina duarte secretária de culturaregina duarte secretária governo bolsonaroroberto alvimroberto alvim goebbels Previous ArticleResultado vestibular UEM 2020: veja a lista de aprovados na segunda fase NOTÍCIAS RELACIONADAS Museu do Holocausto pede que Alvim seja condenado por apologia ao nazismo Permanência de Alvim foi insustentável após discurso ‘infeliz’, diz Bolsonaro Secretário de Cultura faz apologia ao nazismo e governo diz que não vai se posicionar ← Resultado vestibular UEM 2020: veja a lista de aprovados na segunda fase + LIDAS DA SEMANA Bebê é declarado morto por hospital, mas é encontrado chorando por agente funerário Vestibular da UFPR será divulgado na quarta-feira; veja dicas para o banho de lama Os 107 anos de história da UFPR Harry e Meghan recebem aval de rainha Elizabeht II para deixar família real britânica Obras da Sanepar podem deixar 34 bairros de Curitiba sem água Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE","categorias":[""]}
{"titulo":"Inep libera resultado do Enem 2019","descricao":"O resultado do Enem 2019 foi divulgado hoje, 17 de janeiro. Notas podem ser conferidas na Página do Participante.","conteudo":"Resultado do Enem 2019 é liberado pelo Inep. Veja! Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Inep libera resultado do Enem 2019 ImprimirTexto-A+A Em 17/01/2020 08h24, atualizado em 17/01/2020 14h42 Inep libera resultado do Enem 2019 Notícias Participantes que já concluíram o Ensino Médio podem consultar o resultado. Espelho da redação sai em março. Por Giullya Franco 0 PUBLICIDADE O resultado do Exame Nacional do Ensino Médio (Enem) 2019 foi liberado nesta sexta-feira, 17 de janeiro, para os estudantes que já concluíram o Ensino Médio. As notas podem ser consultadas pela Página do Participante. Veja o resultado do Enem 2019 Para os participantes que ainda não concluíram o Ensino Médio, os chamados treineiros, as notas serão disponibilizadas somente em março, junto com o espelho da redação. Esqueceu senha? Para conferir as notas do Enem 2019, o estudante deve acessar a Página do Participante utilizando o CPF e senha cadastrada. Caso não se recorde mais da senha, é possível recuperá-la usando o e-mail que foi registrado durante a inscrição. Se o estudante também não tiver mais acesso ao e-mail que foi registrado, a atendente virtual do Enem, a Nanda, vai fazer algumas perguntas de segurança para ter certeza de que o participante é o dono do CPF, para liberar a alteração de e-mail e senha. Como usar as notas do Enem O Enem é o principal processo seletivo do país e oferece a possibilidade de acesso ao ensino superior em diversas instituições no país, públicas e privadas, além de oportunidades em universidades de Portugal. Veja as principais formas de utilizar as notas do Enem 2019: SiSU 2020 O Sistema de Seleção Unificada (SiSU) oferece vagas nas instituições de ensino públicas, principalmente federais. As inscrições para o primeiro semestre de 2020 serão realizadas de 21 a 24 de janeiro e só podem participar os estudantes que fizeram as provas do Enem 2019 e não tiraram nota zero na redação. Serão oferecidas 237.128 vagas para o Sisu 2020 em 128 instituições de ensino. O resultado sai no dia 28 de janeiro. Saiba mais sobre o SiSU 2020 ProUni 2020 O Programa Universidade para Todos (ProUni) oferece bolsas de estudo parciais, de 50%, e integrais em instituições particulares. As inscrições para o ProUni 2020 do primeiro semestre começam no dia 28 de janeiro e vão até o dia 31 seguinte. Neste programa, os requisitos são um pouco diferentes. Além de ter feito o Enem 2019 e não ter zerado a redação, o candidato deve ter alcançado média igual ou superior a 450 pontos na prova. Há também requisitos de escolaridade e renda. Saiba mais sobre o ProUni Fies 2020 O Fundo de Financiamento Estudantil (Fies) financia entre 50% e 100% da mensalidade do estudante em faculdades particulares. O programa aceita notas das edições do Enem desde 2020, incluindo 2019, desde que o estudante tenha média de pelo menos 450 pontos e nota acima de zero na redação. Não pare agora... Tem mais depois da publicidade ;) As inscrições para o Fies Juro Zero e P-Fies serão realizadas de 5 a 12 de fevereiro. O resultado vai sair dia 26 de fevereiro. No final do ano passado foram anunciadas algumas mudanças para o programa, mas ainda não serão válidas para este semestre. Saiba mais sobre o Fies 2020 Portugal O Enem tem convênio com 47 instituições de ensino de Portugal para aceitar estudantes brasileiros que fizeram o Enem. Em Portugal, o Enem representa a forma de seleção dos candidatos brasileiros, mas não dá o direito a bolsas de estudo. Os estudantes precisam arcar com todos os custos, inclusive nas universidades públicas portuguesas. Mais: Saiba como estudar em Portugal com as notas do Enem Veja também: Como usar a nota do Enem Como foi o Enem 2019 As provas do Enem foram aplicadas nos dias 3 e 10 de novembro. Dos 5.095.388 inscritos, 23,06% (1.174.750) se ausentaram no primeiro domingo e 27,19% (1.385.579) não comparecem no segundo dia, registrando a menor abstenção da história. Apesar desta ter sido e edição com o menor índice de ausentes, também foi a que teve o menor número de participantes desde 2010. Ao todo, 3,9 milhões de estudantes compareceram às provas. 1º dia do Enem Uma foto da redação começou a circular nas redes sociais poucos minutos após o início de aplicação do exame, mas, segundo o MEC, o vazamento da não gerou prejuízo para os participantes. 2º dia do Enem O último domingo de provas teve 45 perguntas de Ciências da Natureza (Física, Química e Biologia) e 45 sobre Matemática. Nesse dia, fotos da prova também foram divulgadas em um aplicativo de mensagens às 16h30, sendo que os candidatos só poderiam se ausentar dos locais de aplicação com o caderno após as 18h. O MEC, novamente, negou que o vazamento tenha causado algum prejuízo. Mais: Baixe as provas e gabaritos do Enem 2019 Enem 2020 As primeiras informações sobre o Enem 2020 já foram divulgadas. A partir deste ano, as provas também terão aplicação digital. O MEC espera aplicar a prova eletrônica para 50 mil estudantes este ano, aumentando gradativamente até o exame ser completamente digital em 2016. O período de inscrição do Enem 2020 ainda não foi divulgado, mas as provas tradicionais serão aplicadas nos dias 1 e 8 de novembro, e as digitais nos dias 11 e 18 de outubro. Mais novidades deverão ser divulgadas em abril. Relacionados Notícias Mais de 143 mil participantes tiraram zero na redação do Enem 2019 Notícias Enem 2019: veja as notas máximas e mínimas de cada prova Notícias MEC divulga número de vagas do SiSU 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
