{"corpora":"Clássico melancólico  | Fluminense vence o Vasco por 2 a 0 e quebra tabu contra rival\nFluminense vence o Vasco por 2 a 0 e quebra tabu contra rival\nFluminense vence o Vasco pelo Carioca e quebra tabu Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Corinthians tropeça de novo: Faltam futebol, sorte e coragem a Tiago Nunes Como Globo e Flamengo superaram \"guerra fria\" e fecharam acordo pontual Como desabafo da esposa complicou a vida de ex-São Paulo na França PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Carioca - 2020 Times Fluminense vence o Vasco e quebra tabu em clássico melancólico no Maracanã Siga o UOL Esporte no 00:00 Do UOL, no Rio de Janeiro (RJ) 15/03/2020 20h02 Classificação e Jogos Carioca Em jogo muito ruim no Maracanã com portões fechados por conta do coronavírus, o Fluminense foi cirúrgico e venceu hoje o Vasco por 2 a 0, com gols de Evanílson e Fernando Pacheco. Apesar de estar com o time completo, o Tricolor teve atuação fraca contra um Cruz-Maltino repleto de garotos e reservas. Com a vitória, a primeira após 10 jogos sem bater o rival no clássico, o Fluminense segue líder do Grupo B e com 100% de aproveitamento na Taça Rio, com nove pontos em três jogos. De quebra, o Tricolor também recuperou a ponta na classificação geral do Campeonato Carioca, com 24 pontos, dois a mais do que o rival Flamengo. Relacionadas Jogadores de Vasco e Flu protestam antes de partida no Maracanã vazio Por que Fluminense manterá Odair, independente dos tropeços nos mata-matas Abel estava inclinado a pedir demissão, mas foi convencido a ficar no Vasco Saiba como assistir a grandes jogos do Brasileirão ao vivo com o EI Plus! Experimente agora com o UOL Esporte Clube! Caso permaneça assim, o Fluminense terá duas chances de chegar à decisão do Estadual: o título da Taça Rio ou uma conquista rubro-negra, que forçaria a decisão da equipe que venceu as duas taças com o melhor colocado da tabela por pontos corridos. Evanílson mostra estrela de novo O Fluminense vinha mal, criava pouco e via um Vasco cheio de garotos bem melhor em campo no primeiro tempo. Até que Evanílson voltou a mostrar estrela. O camisa 9 se deslocou em diagonal por dentro, recebeu lindo passe de Nenê, protegeu a bola, mostrou frieza e encobriu Fernando Miguel com um toque de classe para abrir o placar. Andrey joga bem de novo, mas sozinho Andrey tem sido um dos poucos destaques do Vasco em 2020. No clássico contra o Fluminense, não foi diferente. O volante desarmou, armou, correu e finalizou, mas não teve a companhia de outro jogador na equipe desorganizada de Abel Braga. Fora o zagueiro Ricardo Graça, ninguém mais fez boa partida no Cruz-Maltino, apesar da vontade bem acima de seu adversário para vencer o jogo. Com ataque confuso, Flu joga no erro e vence Odair Hellmann insistiu mais uma vez com a formação com Nenê na meia, Marcos Paulo na ponta e Evanílson centralizado. Apesar do lance do gol, fincado na qualidade individual, o ataque não funcionou bem. Desorganizado do meio para a frente, o Tricolor criou muito pouco contra uma equipe fraca tecnicamente, o que volta a servir de alerta para a equipe, que repetiu os erros da derrota para o Figueirense pela Copa do Brasil, mas teve precisão cirúrgica na melhor oportunidade criada. Vasco volta a jogar mal, e Abel balança O futuro de Abel Braga segue indefinido no Vasco. Convencido a ficar após derrota para o Goiás em São Januário, em atuação apática, o treinador mandou um time de garotos para o clássico e não pode reclamar de falta de vontade. Os jovens mostraram muito mais apetite que o Fluminense, mas esbarraram em erros técnicos e na falta de entrosamento. Desorganizado, o Cruz-Maltino jogou mal mais uma vez, e o técnico segue balançando no cargo. Pacheco desencanta no fim O peruano Fernando Pacheco enfim anotou seu primeiro gol com a camisa do Fluminense. Após sete jogos, o atacante de 20 anos substituiu Marcos Paulo e balançou as redes de cabeça aos 42 minutos do segundo tempo. Veloz, o atacante completou um rebote para as redes e deu números finais ao clássico. O jogo Em mais um dia de portões fechados no Maracanã, Vasco e Fluminense chamaram mais atenção pela entrada em campo - um com máscaras de proteção, e outro fazendo gesto combinado com o Sindicato de Atletas de Futebol do Rio de Janeiro (Saferj) - do que pelas atuações no início da partida. Até a parada técnica, só o Cruzmaltino incomodava no ataque: aos 11, Cayo Tenório cruzou na medida para Marrony, que bateu de chapa tirando tinta de Muriel. No minuto seguinte e aos 18, Juninho e Andrey tentaram de longe, testando o goleiro tricolor. A essa altura, o time de Odair Hellmann jogava desorganizado. Insistindo no encaixe ruim de Marcos Paulo na ponta e Nenê entre as linhas, a equipe não fazia bom jogo coletivamente, já que os volantes, expostos, se esforçavam além da conta para fechar os buracos abertos pelo camisa 77 na recomposição, enquanto os pontas, muito abertos, participavam pouco do jogo e não municiavam Evanílson. Quando já era inferior no jogo, entretanto, o Flu achou na qualidade individual uma jogada para abrir o placar. Aos 28, Nenê recebeu no meio e deu linda enfiada para Evanílson, que protegeu e tocou por cobertura na saída de Fernando Miguel para marcar um golaço no clássico. O Vasco, repleto de garotos, sentiu a desvantagem e se desorganizou o suficiente para perder o ímpeto no ataque. A partida ficou em ritmo mais lento, com o Tricolor tendo apenas uma chance em falta sofrida por Evanílson, em jogada bem parecida com a do gol. Apesar de derrubar o camisa 9 do Flu na risca da área, Ricardo Graça levou apenas amarelo - e já havia dado carrinho em Nenê. Ficou barato para o jovem zagueiro. Na volta do intervalo, o filme parecia repetido. Em vantagem no placar, o Tricolor recuou um pouco e cedeu a bola ao desorganizado Vasco, apostando em esticadas para o ataque. A estratégia funcionou em partes, pois a posse foi inimiga de um ineficiente Cruzmaltino no início da segunda etapa. Por outro lado, o Flu de Odair não criava nada ou agredia o adversário, apenas trocando passes e cavando faltas. Panorama que pouco mudou na continuação do jogo, modorrento e sem vontade por parte do Fluminense, e sem inspiração alguma da equipe de Abel Braga. No fim, já sem centroavantes, o Tricolor de Odair Hellmann chamou o Vasco para o seu campo e anotou em um contra-ataque: aos 42, Caio Paulista acertou a trave, e no rebote, Fernando Pacheco marcou de cabeça o segundo do jogo, seu primeiro com a camisa tricolor. FICHA TÉCNICA VASCO 0 x 2 FLUMINENSE Data: 15 de março de 2020, domingo Competição: Campeonato Carioca (Taça Rio - 3ª Rodada) Local: Estádio do Maracanã, Rio de Janeiro (RJ) Árbitro: João Batista de Arruda Auxiliares: Silbert Faria Sisquim e Rafael Gomes Rosa VAR: Rodrigo Carvalhaes de Miranda Gols: Evanilson, aos 28' do 1º tempo, e Fernando Pacheco, aos 42' do 2º tempo. Cartões amarelos: Alexandre, Cayo Tenório, Ricardo e Andrey (Vasco); Matheus Ferraz e Hudson (Fluminense) Vasco: Fernando Miguel, Cayo Tenório (Kaio Magno), Miranda, Ricardo e Alexandre Melo; Andrey, Raul e Juninho; Marrony (Yago Pikachu), Ribamar e Vinícius. Técnico: Abel Braga Fluminense: Muriel, Igor Julião, Nino, Matheus Ferraz e Egídio; Hudson, Yago Felipe e Nenê; Wellington Silva (Caio Paulista), Evanilson (Ganso) e Marcos Paulo (Fernando Pacheco). Técnico: Odair Hellmann Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora FlaTV e Facebook mostram força e sinalizam mudança na audiência de jogos Corinthians tropeça de novo: Faltam futebol, sorte e coragem a Tiago Nunes Corinthians fica no empate com o Ituano na Arena e se complica no Paulista Carioca - 2020 Esporte Fluminense Futebol Vasco PUBLICIDADE Do UOL, no Rio de Janeiro (RJ)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Odair comemora vitória, mas admite que Fluminense ainda precisa de ajustes Diante de um Maracanã vazio, o Fluminense venceu o Vasco por 2 a 0, primeira vitória neste clássico em três anos, e ficou mais próximo da semifinal da Taça Rio, o segundo turno do Campeonato Carioca. Para Odair Hellmann, técnico do Tricolor, a vitória dá confiança, mas ainda há ajustes para serem feitos no time. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Evanilson encobre o goleiro e abre o placar para o Flu Nenê enfia a bola, Evanilson sai nas costas da zaga e toca por cobertura na saída de Fernando Miguel. Ir para matéria completa UOL Esporte - Futebol Com gol e tombo em estreia, Honda vira meme na web Após ficarem na expectativa após Honda ter a estreia adiada, os botafoguenses puderam ver o japonês debutar da melhor maneira: com gol. Diante do destaque do camisa 4 em campo, a web aproveitou para levantar memes do craque alvinegro. Ir para matéria completa UOL Esporte - Futebol Jogadores de Vasco e Flu protestam antes de partida no Maracanã vazio Vasco e Fluminense entraram em campo protestando pela continuação do futebol brasileiro diante do surto de Coronavírus no país. Os times se enfrentam pela terceira rodada da Taça Rio em um Maracanã sem torcedores. Ir para matéria completa UOL Esporte - Futebol Honda marca em estreia, mas Botafogo fica só no empate contra o Bangu O japonês Keisuke Honda balançou as redes em sua estreia com a camisa do Botafogo. Porém, o Alvinegro apenas empatou por 1 a 1 contra o Bangu, no estádio Nilton Santos, na tarde de hoje (15), em jogo válido pela terceira rodada da Taça Rio - o segundo turno do Campeonato Carioca. O atacante Rhainer foi o autor do gol da equipe visitante. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Rhainer encobre Gatito e empata o jogo para o Bangu Rocha enfia a bola para o atacante, que sai na cara de Gatito e, em seu primeiro toque na bola, encobre o goleiro botafoguense e empata o jogo. Ir para matéria completa UOL Esporte - Futebol Honda estreia com gol diante de Engenhão vazio; confira o lance Mais de um mês e meio após a sua contratação, o japonês Keisuke Honda enfim fez a sua estreia no Botafogo. E precisou de apenas 28 minutos para marcar o seu primeiro gol pelo time carioca. Ir para matéria completa UOL Esporte - Futebol Honda fará sua estreia pelo Botafogo contra o Bangu; veja escalação O Botafogo está definido para enfrentar o Bangu na tarde de hoje (15), às 16h (de Brasília), no estádio Nilton Santos, pela terceira rodada da Taça Rio - o segundo turno do Campeonato Carioca. A grande novidade da equipe dirigida por Paulo Autuori é a estreia do japonês Keisuke Honda. O atacante Pedro Raul e o lateral Danilo Barcelos foram poupadas. Ir para matéria completa Lancepress Everton Ribeiro cita 'gosto diferente' em vitória do Fla no Maracanã vazio Um dos capitães do Flamengo, o meia Everton Ribeiro destacou um \"gosto diferente\" na vitória rubro-negra sobre a Portuguesa, por 2 a 1, no vazio Maracanã neste sábado. Acostumado ao apoio da Nação das arquibancadas, o camisa 7 mostrou-se preocupado com a pandemia do coronavírus no mundo. Ir para matéria completa UOL Esporte - Futebol Botafogo x Bangu: onde assistir, horário, escalações, arbitragem e notícias O Botafogo terá a estreia do astro Honda na partida de hoje (15), contra o Bangu, às 16h, no Nilton Santos, pela terceira rodada da Taça Rio. O jogo, porém, acontecerá com portões fechados por um decreto do Governo em função da pandemia de coronavírus. Ir para matéria completa UOL Esporte - Futebol Vasco x Fluminense: onde assistir, horário, escalações e notícias Vasco e Fluminense se enfrentam hoje (15), às 18h, no Maracanã, pela terceira rodada da Taça Rio, com os portões fechados por decreto do Governo como reação à pandemia de coronavírus. Ir para matéria completa UOL Esporte - Futebol Botafogo pega Bangu com estreia de Honda, mas longe da \"paixão\" que cativou Pouco mais de um mês após chegar ao Botafogo, o meia japonês Honda vai, enfim, fazer sua primeira partida com a camisa alvinegra. O técnico Paulo Autuori confirmou que o jogador, considerado a grande contratação do clube para esta temporada, estará em campo hoje contra o Bangu, pela Taça Rio, segundo turno do Campeonato Carioca. A torcida, porém, não poderá acompanhá-lo de perto. O duelo, que será no Nilton Santos, às 16h, será com portões fechados devido a uma determinação da Confederação Brasileira de Futebol (CBF), em resposta à pandemia de coronavírus. Ir para matéria completa UOL Esporte - Futebol Fluminense aposta em má fase do Vasco para encerrar série ruim no clássico Desde 22 de abril de 2017 o Fluminense não sabe o que é ganhar do Vasco. De lá para cá, além dos quase três anos, se passaram também dez jogos, e seja no Engenhão, em São Januário, no Mané Garrincha ou no Maracanã, palco do clássico à portões fechados deste domingo (15), às 18h, o Tricolor não venceu: foram sete derrotas e três empates, ainda que em muitos tenha tido até melhor atuação. Curiosamente, Abel Braga, hoje pressionado no rival, era o treinador do Flu naquela partida, o segundo 3 a 0 seguido no Campeonato Carioca daquele ano. Ir para matéria completa UOL Esporte - Futebol Como Globo e Flamengo superaram \"guerra fria\" e fecharam acordo pontual Na tarde de ontem (14), Globo e Flamengo confirmaram que fecharam um acordo para a exibição de dois jogos do clube no Campeonato Carioca, realizados sem torcida como reação à pandemia de coronavírus - o primeiro deles terminou com vitória de virada sobre a Portuguesa. Apesar dos recentes problemas entre as partes, a negociação foi fechada com velocidade. Ir para matéria completa UOL Esporte - Futebol Lusa assusta, mas vitória em dia ruim reforça \"outro patamar\" do Flamengo O Flamengo precisou de muita insistência no ataque para vencer a Portuguesa de virada, ontem (14), pelo Campeonato Carioca, em um Maracanã com portões fechados em função do coronavírus. Particularidades do jogo à parte, o Rubro-Negro voltou a flertar com uma \"zebra\", mas a vitória em uma noite de atuação ruim reforçou que a equipe de Jorge Jesus está em \"outro patamar\", expressão célebre do atacante Bruno Henrique para falar sobre o clube. Ir para matéria completa UOL Esporte - Futebol Com Abel na corda bamba, Vasco tem futuro em jogo contra o Fluminense Após cogitar entregar o cargo depois da derrota para o Goiás na última quinta-feira (12), Abel Braga chega para o clássico contra o Fluminense hoje (15), às 18h, no Maracanã, na corda bamba. O técnico comanda um o Vasco que vive situação parecida na Taça Rio. Ir para matéria completa UOL Esporte - Futebol Flamengo vence de virada, e Palmeiras tropeça em Limeira; confira os lances O Flamengo conseguiu uma virada sobre a Portuguesa nos últimos minutos hoje (14), no Maracanã, pelo Campeonato Carioca. Já o Palmeiras empatou sem gols com a Inter de Limeira fora de casa, em duelo válido pelo Paulistão. Ir para matéria completa UOL Esporte - Futebol Jorge Jesus diz que perdeu amigo, se corrige e defende pausa no Carioca Sem entrevista coletiva por orientação da Federação de Futebol do Estado do Rio de Janeiro (Ferj) por conta do coronavírus, o técnico Jorge Jesus deu declarações exclusivas para a FlaTV após a virada do Flamengo sobre a Portuguesa, no Maracanã. O português afirmou ter perdido um amigo em seu país durante a epidemia. Depois, se corrigiu e disse que a pessoa em questão está em estado grave. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Arrascaeta marca nos acréscimos e vira o jogo para o Flamengo Renê encontra Arrascaeta na entrada da área. O meio-campista uruguaio faz o giro e manda uma bomba para virar a partida nos minutos finais! Ir para matéria completa UOL Esporte - Futebol ASSISTA: Vitinho solta uma bomba e conta com o desvio da zaga para empatar Após confusão dentro da área, Vitinho recebe pelo lado esquerdo da área, manda uma bomba e a bola desvia em Marcão na primeira trave e entra. Empate do Mengão! Ir para matéria completa UOL Esporte - Futebol Flamengo joga mal, mas insiste e consegue virada no fim sobre a Portuguesa Sem inspiração nem torcida, o Flamengo jogou mal, mas venceu a Portuguesa hoje, pelo Campeonato Carioca, com direito a virada no fim. O placar de 2 a 1 foi justo pela insistência rubro-negra mesmo com a má atuação, mas o time de Jorge Jesus teve seu pior desempenho em campo em 2020 em um melancólico Maracanã, com portões fechados em função do coronavírus. Ir para matéria completa UOL Esporte - Futebol Federação convoca reunião por coronavírus, e Carioca tende a ser suspenso O Campeonato Carioca pode ser suspenso por causa do coronavírus. Em decorrência da pandemia, a Federação de Futebol do Rio de Janeiro (Ferj) convocou os clubes para uma reunião extraordinária para a próxima segunda-feira (16), onde serão discutidas ações e diretrizes para evitar os impactos negativos da doença no futebol local. Ir para matéria completa UOL Esporte - Futebol Por que Fluminense manterá Odair, independente dos tropeços nos mata-matas Em que pese a ótima campanha no Campeonato Carioca, o Fluminense sofreu uma vexatória eliminação na Copa Sul-Americana e saiu atrás no jogo de ida da terceira fase da Copa do Brasil. Uma queda no mata-mata nacional seria um desastre ainda maior para o Tricolor esportiva e financeiramente. Ainda assim, aconteça o que acontecer, Odair Hellmann estará mantido à frente da equipe. Ir para matéria completa UOL Esporte - Futebol Fla x Portuguesa: onde assistir, horário, escalações, arbitragem e notícias Flamengo e Portuguesa se encaram hoje (14), pela terceira rodada da Taça Rio, segundo turno do Campeonato Carioca, às 18h, no Maracanã. Vale lembrar que o duelo será com portões fechados devido a uma determinação da Confederação Brasileira de Futebol (CBF), por conta do coronavírus. Ir para matéria completa UOL Esporte - Futebol Witzel defende jogos sem torcida, e Castán rebate: 'obrigado pelo respeito' O Campeonato Carioca 2020 terá jogos com portões fechados neste final de semana, como resposta à pandemia do novo coronavírus. A decisão foi comunicada hoje pela Federação de Futebol do Estado do Rio de Janeiro (Ferj), que alegou em nota obedecer \"diretrizes governamentais quanto à prevenção do contágio\". Ir para matéria completa UOL Esporte - Futebol Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais O Coronavírus assusta e já adia diversos eventos pelo Brasil e pelo Mundo. Mas e os principais campeonatos estaduais que correm por aqui nos próximos dias? Sofrem alguma mudança - como adiar jogos ou disputar as partidas com portões fechados? Ir para matéria completa Marcel Rizzo Cartolas do futebol brasileiro também acham o coronavírus uma 'fantasia' A comparação não tem que ser feita com a Europa ou com a Ásia, onde o surto do novo coronavírus neste momento é muito superior ao brasileiro. Mas veja o movimento dos nove países vizinhos na América do Sul, que com populações menores têm menos casos registrados do que o Brasil: todos restringiram de alguma maneira seus campeonatos de futebol, ou adiando rodadas ou fechando portões para evitar o acesso dos torcedores e, com isso, diminuir o risco da contaminação. Ir para matéria completa UOL Esporte - Futebol Lesões e 'maratona' abrem espaço para mudanças no Flu; Ganso pode voltar O Fluminense pode ter novidades entre os relacionados no clássico contra o Vasco, no domingo (15), às 18h, no Maracanã. Com desfalques por lesão e provavelmente alguns jogadores poupados, o meia Paulo Henrique Ganso tem chances de voltar ao time titular, e até atletas do sub-23 devem aparecer no banco de reservas. Depois de sentir dores contra o Madureira, Nenê atuou por mais 160 minutos na goleada sobre o Resende e na derrota para o Figueirense pela Copa do Brasil. Apesar dos 38 anos, o meia é conhecido pelo físico privilegiado e dificilmente tem lesões. Ainda assim, o departamento médico e a fisiologia tratam o caso com atenção, e o artilheiro do Flu no ano pode ser poupado. Em sua ausência, Ganso pode entrar no meio de campo, já que a outra opção para o setor seria o jovem Miguel, também lesionado. Na lateral-direita, Gilberto sentiu dores na coxa e não joga o clássico. Igor Julião será titular, e provavelmente Odair Hellmann promoverá um jogador do sub-23 para a posição. Outros jogadores também podem ser poupados por fadiga muscular, já que o Tricolor trata o jogo de volta da terceira fase da Copa do Brasil contra o Figueira, na quinta-feira (19), como prioridade. No setor, Wisney teve certo destaque nos primeiros treinamentos da temporada, mas não chegou a ser utilizado. Após boa Copa São Paulo de Juniores, Calegari também se integrou ao grupo e vem agradando a comissão técnica. Há chance até que os dois jogadores estejam no banco no fim de semana. Além dos dois, outros atletas que estavam no sub-20 estão na briga para serem relacionados, casos de Luan, André e Wallace, que seguem com a equipe de transição e podem ser aproveitados. Ir para matéria completa UOL Esporte - Futebol Mauro: \"Nunca houve uma disparidade tão grande entre Flamengo e Botafogo\" Em clássico com o Botafogo pelo Campeonato Carioca, o Flamengo foi letal no segundo tempo e venceu por 3 a 0, com direito a pênalti perdido por Gabigol. O time comandado por Jorge Jesus, mesmo poupando jogadores, não encontra dificuldades no Estadual. Ir para matéria completa UOL Esporte - Futebol Dois meses de Odair: Flu tem 'defesa G6' e melhor ataque da Série A em 2020 Entre o bom início, uma eliminação traumática e goleadas sobre os pequenos, Odair Hellmann completou dois meses à frente do Fluminense no último domingo (8). Os 13 jogos no comando do Tricolor apresentaram algumas coisas prometidas pelo técnico, como o \"equilíbrio\" na equipe. Em que pese o nível de disputa mais baixo no primeiro semestre, o Flu tem, em média, o melhor ataque e a sexta melhor defesa dentre os times de Série A em 2020. Ir para matéria completa Posse de Bola #23: \"Situação do Nunes fica complicada se não classificar\" Ir para matéria completa UOL Esporte - Futebol Exames constatam lesão, e Miguel vira desfalque no Fluminense O Fluminense recebeu uma má notícia nesta segunda-feira. O meia Miguel fez exames após deixar a goleada por 4 a 0 sobre o Resende com dores na coxa, e uma lesão no músculo posterior da coxa direita foi constatada. Ir para matéria completa UOL Esporte - Futebol Mauro: \"Nenhum técnico de time grande vive um momento tão ruim como o Abel\" O Vasco que não foi bem na Taça Guanabara, começa a Taça Rio com dois empates contra Resende e Volta Redonda, sem mostrar evolução no trabalho do técnico Abel Braga e a situação já começa a ficar complicada para o clube, que faz poucos gols e tem encontrado muitas dificuldades neste início de temporada. Ir para matéria completa Lancepress Wellington Silva destaca briga sadia por vaga no ataque do Fluminense Depois de fazer o dever de casa e vencer o Resende por 4 a 0, no último domingo, pela Taça Rio, o Fluminense volta a pensar na Copa do Brasil. O Tricolor faz, na quarta, o duelo de ida da terceira fase da competição, contra o Figueirense, fora de casa. O atacante Wellington Siva, que abriu o placar da goleada no Maracanã, vê com bons olhos a acirrada disputa pela titularidade no ataque tricolor. Ir para matéria completa Blog do Juca Kfouri Juca Kfouri: No fim de semana, para variar, quase só deu Flamengo Já está ficando monótono. Ir para matéria completa UOL Esporte - Futebol Ataque do Fluminense supera Flamengo em gols marcados no Carioca Ontem (8), o Fluminense goleou o Resende por 4 a 0, no Maracanã, pela segunda rodada da Taça Rio — segundo turno do Campeonato Carioca. Com a goleada, o Tricolor das Laranjeiras chegou a 23 gols no estadual em 9 jogos, superando o ataque do Flamengo, que em 10 jogos marcou 21. Ir para matéria completa UOL Esporte - Futebol Odair aprova atuação de Marcos Paulo como 'falso 9': \"Foi muito bem\" O técnico Odair Hellmann aprovou a atuação do atacante Marcos Paulo em sua nova função, na goleada do Fluminense por 4 a 0 sobre o Resende, na noite de hoje (8), no Maracanã, em partida válida pela segunda rodada da Taça Rio — o segundo turno do Campeonato Carioca. Ir para matéria completa UOL Esporte - Futebol Nenê reconhece bom momento, mas pede que Flu 'mantenha os pés no chão' O meia Nenê afirmou que seu próprio momento e o do Fluminense são muito bons, após a goleada por 4 a 0 sobre o Resende, na segunda rodada da Taça Rio — o segundo turno do Campeonato Carioca. No entanto, o camisa 77 fez questão de ponderar que a equipe deve manter os pés no chão para continuar vencendo as partidas. Ir para matéria completa UOL Esporte - Futebol Flamengo e Fluminense vencem na rodada e são os únicos 100% da Taça Rio Os grupos da Taça Rio já têm líderes isolados após a segunda rodada, disputada neste final de semana. Flamengo e Fluminense venceram de novo e foram os únicos a manter os 100% de aproveitamento. Confira a classificação do campeonato. Ir para matéria completa UOL Esporte - Futebol Fluminense goleia o Resende e segue líder de seu grupo na Taça Rio O Fluminense goleou o Resende por 4 a 0, na noite de hoje (8), no Maracanã, em jogo válido pela segunda rodada da Taça Rio — o segundo turno do Campeonato Carioca. Os gols da partida foram marcados por Wellington Silva, Marcos Paulo, Nenê e Gilberto. Ir para matéria completa UOL Esporte - Futebol Odair escala Fluminense com Marcos Paulo de falso 9 para encarar o Resende O Fluminense está definido para enfrentar o Resende hoje (8), às 18h (de Brasília), no Maracanã, pela segunda rodada da Taça Rio, segundo turno do Campeonato Carioca. O técnico Odair Hellmann optou por Marcos Paulo como um 'falso 9' no ataque e promoveu a entrada de Matheus Ferraz no lugar de Digão, que sentiu dores na coxa esquerda durante a vitória sobre o Botafogo-PB, na Copa do Brasil. Orinho e Fernando Pacheco também estão entre os titulares. Ir para matéria completa UOL Esporte - Futebol Volta Redonda x Vasco: onde assistir, horário, escalações e arbitragem Volta Redonda e Vasco se enfrentam hoje (8), às 16h, no estádio Raulino de Oliveira, em Volta Redonda (RJ), pela segunda rodada da Taça Rio. Ir para matéria completa UOL Esporte - Futebol Fluminense pega Resende por liderança e 'chance dupla' de final no Carioca O Fluminense enfrenta o Resende neste domingo (8), às 18h, para manter a liderança do Grupo B da Taça Rio e retomar a ponta da classificação geral do Campeonato Carioca. Se não parece, o segundo turno é uma oportunidade para o Tricolor ter duas chances de chegar à decisão do Estadual em 2020. Ir para matéria completa UOL Esporte - Futebol Bernardo reencontra Vasco e promete \"minuto de silêncio\" se marcar Dos jogadores que passaram pelo Vasco na última década, nenhum desperta sentimentos tão controversos entre os torcedores como Bernardo, meia de 29 anos que, após deixar o Cruzmaltino em sua última passagem, rodou por diversos clubes e agora enverga a camisa 10 do Volta Redonda, adversário da equipe de São Januário hoje (8), às 16h, no estádio Raulino de Oliveira, na \"Cidade do Aço\", pela segunda rodada da Taça Rio. Ir para matéria completa UOL Esporte - Futebol Gabigol faz dancinha de Babu e compara dupla do BBB-20 com ataque do Fla Gabigol balançou as redes no clássico de hoje (7), contra com o Botafogo, e comemorou de um jeito diferente. Além da tradicional comemoração fazendo força, o atacante do Flamengo dançou em homenagem a Babu, membro do BBB-20, por quem disse torcer para vencer o reality show. Ir para matéria completa UOL Esporte - Futebol \"Não dá para cair tanto assim\", cobra Pedro Raul após derrota para o Fla O Botafogo dominou o Flamengo no primeiro tempo do clássico realizado hoje (7), no Maracanã, mas sucumbiu e foi derrotado por 3 a 0 no final do jogo da Taça Rio. Após a partida, Pedro Raul falou em tom de cobrança, lamentando o fato de o Alvinegro ter caído de produção. Ir para matéria completa Lancepress Gabigol se torna o segundo maior artilheiro do Flamengo no século O apelido nunca caiu tão bem em Gabriel Barbosa. Afinal, ninguém marcou tantos gols na elite do futebol brasileiro nesta temporada. Assim como nenhum outro jogador da Série A estufou tanto as redes em 2019. O mesmo aconteceu em 2018. A verdade é que nos últimos dois anos ninguém no Brasil marcou tantos gols quanto Gabigol. Os números provam. Ir para matéria completa","categorias":[""]}
{"corpora":"Após perder para o Coimbra | Cruzeiro demite Adilson, que critica gestão: 'Precisa de um presidente'\nCruzeiro demite Adilson, que critica gestão: 'Precisa de um presidente'\nCruzeiro demite Adilson Batista, que critica o clube Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Fluminense vence o Vasco e quebra tabu em clássico melancólico no Maracanã CBF suspende competições nacionais por tempo indeterminado Como desabafo da esposa complicou a vida de ex-São Paulo na França PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Cruzeiro Times Cruzeiro demite Adilson, que critica gestão: \"Precisa de um presidente\" Adilson Batista deixou o cargo de técnico do Cruzeiro após a derrota para o Coimbra pelo Estadual Imagem: Douglas Magno/Light Press/Cruzeiro 00:00 Thiago Fernandes Do UOL, em Belo Horizonte 15/03/2020 18h33 Classificação e Jogos Mineiro Adilson Batista foi demitido do cargo de técnico do Cruzeiro após a derrota por 1 a 0 para o Coimbra, na tarde de hoje (15), pela nona rodada do Campeonato Mineiro 2020. O treinador foi o responsável por comunicar a sua saída por meio de um pronunciamento e fez críticas à atual gestão do clube. \"Primeiro, gostaria de dizer a vocês que não sou mais o treinador do Cruzeiro. Acabei sendo demitido ali pelo Carlos (Ferreira Rocha). Estarei na torcida e acompanhando. Torço para que o Cruzeiro consiga o maior objetivo do ano, que é o acesso. Fico um pouco chateado, não só pelos resultados, mas a gente precisa entender o processo. Tivemos que fazer uma reformulação. Tive a coragem de pedir que determinados jogadores saíssem. Eu fiz isso, falei quem queria e quem não queria. Ajudei nesse processo. O clube ficou uma bagunça dentro do vestiário, uma desordem. Atletas tomaram conta do clube, derrubaram o senhor Mano Menezes, meu amigo, senhor Abel, senhor Rogério Ceni e tomaram conta do clube\", disse. Relacionadas Fábio já se preocupa com o Cruzeiro na Série B: \"teremos mais dificuldades\" Cruzeiro decepciona e perde em casa para o Coimbra no Campeonato Mineiro Everton Felipe defende Adilson após derrota do Cruzeiro: \"a culpa é nossa\" \"Cheguei, tive que limpar. Dei treino por alguns dias até resolver a situação. Não tínhamos comando lá em cima. Rezo para que o clube tenha logo um presidente. Está precisando urgente de um presidente. Hoje, o Cruzeiro tem oito gestores e os oito querem cuidar do futebol. Alguns tinham que cuidar do marketing, fizeram uma campanha pensando em 300 mil sócios, mas hoje só tem 45 mil. Então, o marketing precisa melhorar. Demora para chegar jogadores. Estou vindo a vocês pedir mais um meia, mais um extremo, outro extremo, mais um lateral. Para quem chegar, isso vai aparecer. Isso vai aparecer, vai encorpar, vai melhorar\", acrescentou. \"Estarei na torcida. Fico triste, porque peguei todas as dificuldades que se tem para montar um time. A gente não conseguiu repetir escalações. Os jogos que perdemos tiveram mais erros individuais que coletivos. Fico triste, mas faz parte do futebol\", completou, em comunicado à imprensa. Durante a semana, os gestores do Cruzeiro chegaram a decidir demitir Adilson, mas voltaram atrás e o mantiveram no cargo. Perguntado sobre a situação à frente do clube, o treinador informou: \"Eu fui demitido esses dias pelo Samuel [Venâncio, repórter da Itatiaia]. Demissão não existiu, eu estava lá trabalhando. Se sou amigo do Zezé e do Pedro, se incomodo alguma ala, não sei. Se é porque a gestão está assumindo o futebol pela primeira vez e está faltando experiência, não sei. Eu não sei\", comentou. \"Eu converso muito com o Carlos, o Ocimar e o Benecy. Quando digo que precisávamos agilizar algumas coisas, o Jean já era para estar aqui, o Ariel era para estar aqui. O Angulo chega amanhã. Não foi falado há trinta dias? Tem que entender o processo. Tem que ser rápido, mas não nos dão tempo para isso\", completou. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians tropeça de novo: Faltam futebol, sorte e coragem a Tiago Nunes Com gol e tombo em estreia, Honda vira meme na web Fluminense vence o Vasco e quebra tabu em clássico melancólico no Maracanã Esporte Futebol Mineiro - 2020 PUBLICIDADE Do UOL, em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cruzeiro Não foi só Adilson Batista! Cruzeiro também demite diretor Ocimar Bolicenho Adilson Batista não foi o único demitido pelo Cruzeiro após o revés para o Coimbra por 1 a 0, na tarde de hoje... 15/03/2020 18h53 Fábio já se preocupa com o Cruzeiro na Série B: \"teremos mais dificuldades\" O Cruzeiro ligou o alerta com a derrota por 1 a 0 para o Coimbra na tarde de hoje (15), pela nona rodada do... 15/03/2020 18h16 Everton Felipe defende Adilson após derrota do Cruzeiro: \"a culpa é nossa\" Everton Felipe fez uma análise da derrota do Cruzeiro para o Coimbra na tarde de hoje (15), pela nona rodada do... 15/03/2020 18h04 Cruzeiro decepciona e perde em casa para o Coimbra no Campeonato Mineiro O Cruzeiro não apresentou o futebol que se esperava na tarde de hoje (15) e perdeu por 1 a 0 para o Coimbra, em... 15/03/2020 17h54 Palmeiras empresta Angulo para o Cruzeiro até o fim da temporada O destino de Iván Angulo foi definido. O Palmeiras acertou o empréstimo do atacante para o Cruzeiro, com contrato... 15/03/2020 12h45 Sem acerto com Mineirão, Cruzeiro vira mandante no Horto após seis meses Na tarde de hoje (15), o Cruzeiro pisa no gramado do Independência pela primeira vez em 2020. Pelo Campeonato... 15/03/2020 04h00 Cruzeiro x Coimbra: onde assistir, horário, escalações e notícias Depois de um meio de semana conturbado, com direito a derrota na Copa do Brasil e reviravolta sobre o futuro do... 15/03/2020 04h00 Bola aérea preocupa e gera mais da metade dos gols sofridos pelo Cruzeiro Antigo ponto forte do Cruzeiro, a jogada de bola aérea se tornou motivo de grande preocupação no time celeste.... 14/03/2020 04h00 Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais O Coronavírus assusta e já adia diversos eventos pelo Brasil e pelo Mundo. Mas e os principais campeonatos... 13/03/2020 12h57 Apesar do voto de confiança, Adilson terá novo teste de fogo no Cruzeiro Depois de ter sua saída cogitada dentro do Cruzeiro, o técnico Adilson Batista recebeu um voto de confiança do... 13/03/2020 04h00 Como Adilson Batista foi de demitido ao 'fico' em quatro horas no Cruzeiro Um impasse tomou conta dos noticiários do Cruzeiro nesta quinta-feira (12). Desde o início da manhã, gestores... 12/03/2020 17h31 Gestores do Cruzeiro voltam atrás e decidem manter Adilson Batista no cargo Reviravolta no Cruzeiro. Após decidirem pela demissão do técnico Adilson Batista, os gestores do clube preferiram... 12/03/2020 15h56 Diretoria do Cruzeiro decide demitir Adilson Batista e já estuda substituto Após a derrota vexatória de 2 a 0 que o Cruzeiro sofreu para o CRB, na noite da última quarta-feira (11), os... 12/03/2020 12h20 Cruzeiro de Adilson não evolui e sofre choque de realidade para Série B Os pouco mais de 13 mil torcedores que compareceram ao Mineirão na noite de ontem (11) não gostaram nada de mais... 12/03/2020 04h00 Adilson cita jogo abaixo da crítica e pede desculpas por vexame do Cruzeiro O técnico Adilson Batista voltou a pedir paciência para ver o Cruzeiro jogando melhor, mas reconheceu e pediu... 12/03/2020 00h19 Robinho lamenta retorno em jogo terrível do Cruzeiro: \"precisamos melhorar\" O meia Robinho entrou em campo pela primeira vez em 2020 com a camisa do Cruzeiro. Mas a noite do jogador não foi... 11/03/2020 23h45 Com dois de Léo Gamalho, CRB castiga o Cruzeiro e vence dentro do Mineirão O CRB deu um passo importante para chegar a uma inédita quarta fase da Copa do Brasil. Na noite desta quarta-feira 11/03/2020 23h24 Futuro rival na Série B mira façanha contra o Cruzeiro na Copa do Brasil Cruzeiro e CRB iniciam na noite de hoje (11), às 21h30, o primeiro jogo válido pela terceira fase da Copa do... 11/03/2020 04h00 Cruzeiro x CRB: onde assistir, horário, escalações, arbitragem e notícias Cruzeiro e CRB fazem na noite de hoje (11), às 21h30, o jogo de ida da terceira fase da Copa do Brasil. Diferente... 11/03/2020 04h00 Cruzeiro anuncia zagueiro Ramón após dispensa na pré-temporada O Cruzeiro oficializou a contratação do zagueiro Ramon. O defensor estava no Vitória até o final do ano passado,... 10/03/2020 17h58 Cruzeiro pode faturar R$ 8 mi com jovem inscrito pelo Palmeiras no Paulista O Palmeiras inscreveu o jovem Vitinho, de 17 anos, na disputa do Campeonato Paulista 2020. A opção de Vanderlei... 10/03/2020 04h00 O Cruzeiro precisa de um 10? Falta de criatividade chama atenção de Adilson A diretoria do Cruzeiro não esconde a necessidade de reforçar a equipe para a disputa da Série B do Brasileirão a... 10/03/2020 04h00 Fábio ironiza vitória do Atlético e torcedores não perdoam: 'Choronavírus' Na reapresentação do Cruzeiro após derrota no clássico contra o Atlético-MG, o goleiro Fábio ironizou a... 09/03/2020 15h59 Cruzeiro quer fim de impasse com estafe para anunciar atacante do Palmeiras O Cruzeiro inicia a semana com a intenção de fechar mais um reforço no mercado da bola 2020. O atacante Iván... 09/03/2020 04h00 Dirigentes que levaram Cruzeiro ao caos devem responder à Justiça. É a lei O Cruzeiro não pára de receber más notícias. Esta semana chegou a informação de que o clube recebeu a primeira... 08/03/2020 04h00 Adilson Batista vê crescimento do Cruzeiro apesar de revés para o rival Adilson Batista crê na evolução do Cruzeiro para 2020. O técnico gostou do que viu no jogo de ontem (7), mesmo com 08/03/2020 04h00 Adilson Batista se diz orgulhoso após derrota e nega provocação ao Galo Apesar do balde de água fria despejado por Otero no tardio gol da vitória do Atlético por 2 a 1 sobre o Cruzeiro,... 07/03/2020 22h32 Guga usa camiseta provocativa após vitória do Atlético-MG sobre o Cruzeiro Após a vitória do Atlético-MG por 2 a 1 diante do Cruzeiro, o lateral direito Guga saiu de campo com uma camiseta... 07/03/2020 22h03 Interino do Atlético-MG exalta volta ao G-4: \"Acreditamos até o fim\" James Freitas, técnico interino do Atlético-MG, celebrou a vitória por 2 a 1 sobre o Cruzeiro na noite de hoje... 07/03/2020 21h32 Tardelli celebra volta ao Atlético-MG com vitória sobre rival: \"merecemos\" Diego Tardelli fez a sua estreia pelo Atlético-MG na noite de hoje (7). O atacante deixou o campo satisfeito com o 07/03/2020 21h10 Com gol nos acréscimos, Atlético-MG vence e ultrapassa o Cruzeiro Naquele que poderá ser o único clássico mineiro da temporada, o Atlético-MG venceu o Cruzeiro por 2 a 1 na noite... 07/03/2020 21h06 Atlético-MG x Cruzeiro: onde assistir, horário, escalações e notícias Atlético-MG e Cruzeiro entram em campo neste sábado (6) para o primeiro grande clássico de Minas Gerais. Em... 07/03/2020 04h00 Clássico tem Atlético-MG investindo alto e Cruzeiro enxugando gastos Atlético-MG e Cruzeiro entram em campo na noite de hoje (7), às 19h, pela oitava rodada do Campeonato Mineiro, em... 07/03/2020 04h00 MP proíbe camisas do Cruzeiro nos camarotes para o clássico contra Atlético O Ministério Público de Minas Gerais determinou que os torcedores do Cruzeiro estão proibidos de entrar no setor... 06/03/2020 19h03 Jean cita grandeza \"fora do normal\" do Cruzeiro e já quer jogar o clássico A tarde desta sexta-feira foi de apresentação no Cruzeiro. Oficializado ontem (5) como novo jogador do clube, o... 06/03/2020 15h50 Cruzeiro anuncia contratação de Marllon, emprestado pelo Corinthians O Cruzeiro anunciou oficialmente a contratação do zagueiro Marllon. O jogador do Corinthians chega ao time mineiro 06/03/2020 14h19 Atlético-MG mira Lucas Veríssimo após tentativa frustrada de contratar Cacá O Atlético-MG busca um zagueiro no mercado da bola e já definiu as prioridades. Cacá era o primeiro nome da lista... 06/03/2020 04h00 Histórico de Adilson tem goleadas do Cruzeiro e só uma derrota para o rival Nesta segunda passagem pelo Cruzeiro, Adilson Batista reviverá o maior clássico do Estado. Amanhã, às 19h (de... 06/03/2020 04h00 Cruzeiro anuncia a contratação de Jean, do Palmeiras, por empréstimo O Cruzeiro anunciou hoje (5) a contratação do volante Jean. Aos 33 anos, ele pertence ao Palmeiras e foi... 05/03/2020 19h25 Fábio pega 30º pênalti e salva o Cruzeiro pela segunda vez em quatro dias Fábio voltou a ser um dos protagonistas em mais um jogo do Cruzeiro. Na noite da última quarta-feira, o goleiro... 05/03/2020 04h00 Adilson vê classificação do Cruzeiro importante para dar cancha aos garotos Com emoção, o Cruzeiro está na terceira fase da Copa do Brasil. A classificação foi alcançada com uma vitória por... 05/03/2020 00h33 Mauricio cita momento mais marcante da carreira após classificar o Cruzeiro O jovem Mauricio tem sido o maior destaque positivo do Cruzeiro neste início de 2020. Nesta noite de quarta-feira, 05/03/2020 00h09 Cruzeiro passa sufoco, mas supera o Boa nos pênaltis e avança na Copa BR O Cruzeiro está na terceira fase da Copa do Brasil. A classificação foi obtida com drama no estádio Melão, em... 04/03/2020 23h43 Goiás negocia volta de lateral do Cruzeiro, mas vê Sport entrar na disputa Marcelo Hermes não ficará no Cruzeiro para a disputa da Série B do Campeonato Brasileiro. O lateral esquerdo tem... 04/03/2020 18h01 Rafael diz não ter mágoas do Cruzeiro e explica ida ao Atlético: \"projeto\" Anunciado na tarde de ontem (3), Rafael foi apresentado como o novo goleiro do Atlético-MG. O jogador de 30 anos... 04/03/2020 16h11 Ponte Preta negocia com Ralf, ex-Corinthians, e tenta acordo até sexta A Ponte Preta está em negociação com Ralf, volante de 35 anos que rescindiu com o Corinthians no começo do ano. 04/03/2020 14h39 Palmeiras enfrenta maior seca na Libertadores entre brasileiros; veja lista O Palmeiras inicia hoje (4), diante do Tigre, na Argentina, mais uma tentativa de colocar ponto final no jejum de... 04/03/2020 04h00 Boa Esporte x Cruzeiro: onde assistir, horário, escalações e notícias Boa Esporte e Cruzeiro fazem um duelo mineiro nesta noite de quarta-feira de Copa do Brasil. As equipes se... 04/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Nova estrela do time | Honda marca em estreia, mas Bota cede empate ao Bangu\nHonda marca em estreia, mas Bota cede empate ao Bangu\nBotafogo: Honda marca, mas time só empata com o Bangu Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Cruzeiro demite Adilson, que critica gestão: \"Precisa de um presidente\" Com gol e tombo em estreia, Honda vira meme na web Cruzeiro decepciona e perde em casa para o Coimbra no Campeonato Mineiro PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Botafogo Times Honda marca em estreia, mas Botafogo fica só no empate contra o Bangu Siga o UOL Esporte no 00:00 Do UOL, em São Paulo (SP) 15/03/2020 17h57 Classificação e Jogos Carioca O japonês Keisuke Honda balançou as redes em sua estreia com a camisa do Botafogo. Porém, o Alvinegro apenas empatou por 1 a 1 contra o Bangu, no estádio Nilton Santos, na tarde de hoje (15), em jogo válido pela terceira rodada da Taça Rio - o segundo turno do Campeonato Carioca. O atacante Rhainer foi o autor do gol da equipe visitante. A próxima partida do Botafogo pelo estadual está marcada para o próximo sábado (21), contra a Cabofriense, no estádio Nilton Santos, às 19h (de Brasília). O Bangu, por sua vez, recebe o Flamengo, na segunda-feira (23), às 20h30. No entanto, a Federação de Futebol do Rio de Janeiro (Ferj) fará uma reunião extraordinária amanhã, na qual serão discutidas ações e diretrizes contra a pandemia de coronavírus. Relacionadas Honda estreia com gol diante de Engenhão vazio; confira o lance Portão fechado frustra Botafogo e pode ter reflexos em programa de sócios Saiba como assistir a grandes jogos do Brasileirão ao vivo com o EI Plus! Experimente agora com o UOL Esporte Clube! A tendência é que o estadual carioca siga as medidas tomadas por outros órgãos e também seja suspenso por tempo indeterminado. Com o empate, ambas equipes chegam aos quatro pontos no Grupo B da Taça Rio. Mas o Bangu fica com a terceira posição por ter melhor saldo de gols, deixando o Botafogo em quarto. Os times ficam a dois pontos do Boavista, segundo colocado e que, hoje, estaria classificado para a próxima fase. Quem foi bem: Honda O estreante da noite não fez um jogo espetacular, mas a falta de grande jogadas na partida fazem com que o japonês tenha sido um dos melhores. Além do gol marcado, batendo penalidade, o meio-campista deixou por uma vez um companheiro na cara do gol e mostrou que pode ser o homem de criação do Botafogo. Quem foi mal: Michel Pereira No lance que originou o pênalti do Botafogo, o zagueiro do Bangu errou o tempo de bola e não achou nada. Com isso, a defesa ficou com espaço e possibilitou que Navarro invadisse a área e sofresse o pênalti. Botafogo começa bem, mas perde fôlego Os comandados de Paulo Autuori tiveram dificuldades para dominar as ações nos primeiros minutos do jogo, mas seguraram o ímpeto adversário e controlaram bem a primeira etapa - tanto é que conseguiram chegar ao gol. Porém, na segunda etapa, houve muita dificuldade o time para construir jogadas e dar trabalho ao goleiro do Bangu. Os erros de passe dificultavam a evolução alvinegra no decorrer do jogo. Bangu pressiona nos minutos iniciais Apesar de jogar fora de casa, o Bangu não se intimidou. Nos dez minutos iniciais, a equipe comandada por Eduardo Allax pressionou a saída de bola do Botafogo. No primeiro minuto, após falha da defesa alvinegra, Jairinho quase abriu o marcador. No entanto, a equipe visitante cansou e viu o Glorioso tomar as ações principais da partida. A estreia de Honda O técnico Paulo Autuori optou por utilizar o novo camisa 4 do Botafogo como o homem de criação da equipe. Sendo assim, Bruno Nazário foi deslocado para a ponta direita. A função do japonês deu resultado logo aos 5 minutos, quando Honda deixou Luis Henrique na cara do gol de Matheus Inácio, mas o jovem atacante chutou em cima do goleiro. O gol do meio-campista chegou aos 28 minutos, após Navarro aproveitar bobeira da zaga do Bangu, driblar o arqueiro e ser derrubado. Honda apenas deslocou o arqueiro e deixou sua marca em sua estreia. Aos 46, Botafogo quase vence a partida Após fazer boa jogada pelo lado direito, Luiz Fernando rolou a bola para Alex Santana. Da entrada área, o meio-campista arriscou e carimbou a trave do Bangu. Poderia ter sido o gol que daria os três pontos à equipe de Paulo Autuori. Cronologia do jogo Aos 27 minutos, Rafael Navarro aproveitou um vacilo da zaga do Bangu, invadiu a área e foi derrubado pelo goleiro Matheus Inácio. No minuto seguinte, Keisuke Honda bateu a penalidade e converteu para abrir o placar para o Botafogo. O Bangu empatou a partida logo aos 13 minutos da segunda etapa. Após passe por cima de Rocha, Rhainer entrou livre na área e com uma bela finalização encobriu o goleiro Gatito Fernandez. FICHA TÉCNICA BOTAFOGO 1 X 1 BANGU Data: 15 de março de 2020, domingo Horário: 16h (de Brasília) Competição: Campeonato Carioca Local: Estádio Nilton Santos, no Rio de Janeiro (RJ) Árbitro: Yuri Elino Ferreira Assistentes: Carlos Henrique Alves e Rafael Sepeda de Souza Cartões Amarelos: Caio Alexandre (BOT); Juliano (BAN) Gols: Honda, aos 28 minutos da 1ª etapa; Rhainer, aos 13 minutos da 2ª etapa BOTAFOGO: Gatito Fernandez; Fernando (Barrandeguy), M. Benevenuto (Ruan Renato), Kanu e Guilherme; Caio Alexandre, Alex Santana e Honda (Luiz Fernando); Bruno Nazário, Luis Henrique e Rafael Navarro. Técnico: Paulo Autuori. BANGU: Matheus Inácio; Juliano, Michel, Rodrigo Lobão e Felipe Dias; Dieyson, Josiel (Rhainer) e Octávio (Rodrigo Yuri); Juan Felipe, Rocha (Felipinho) e Jairinho. Técnico: Eduardo Allax. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians fica no empate com o Ituano na Arena e se complica no Paulista Ronaldinho estreia em torneio da prisão no Paraguai e não pode fazer gols Como desabafo da esposa complicou a vida de ex-São Paulo na França Carioca - 2020 Esporte Futebol PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Botafogo Com gol e tombo em estreia, Honda vira meme na web Após ficarem na expectativa após Honda ter a estreia adiada, os botafoguenses puderam ver o japonês debutar da... 15/03/2020 19h12 ASSISTA: Rhainer encobre Gatito e empata o jogo para o Bangu Rocha enfia a bola para o atacante, que sai na cara de Gatito e, em seu primeiro toque na bola, encobre o goleiro... 15/03/2020 17h41 Honda estreia com gol diante de Engenhão vazio; confira o lance Mais de um mês e meio após a sua contratação, o japonês Keisuke Honda enfim fez a sua estreia no Botafogo. E... 15/03/2020 16h47 Honda fará sua estreia pelo Botafogo contra o Bangu; veja escalação O Botafogo está definido para enfrentar o Bangu na tarde de hoje (15), às 16h (de Brasília), no estádio Nilton... 15/03/2020 15h15 Botafogo x Bangu: onde assistir, horário, escalações, arbitragem e notícias O Botafogo terá a estreia do astro Honda na partida de hoje (15), contra o Bangu, às 16h, no Nilton Santos, pela... 15/03/2020 04h00 Botafogo pega Bangu com estreia de Honda, mas longe da \"paixão\" que cativou Pouco mais de um mês após chegar ao Botafogo, o meia japonês Honda vai, enfim, fazer sua primeira partida com a... 15/03/2020 04h00 Federação convoca reunião por coronavírus, e Carioca tende a ser suspenso O Campeonato Carioca pode ser suspenso por causa do coronavírus. Em decorrência da pandemia, a Federação de... 14/03/2020 19h26 Portão fechado frustra Botafogo e pode ter reflexos em programa de sócios Jogos com portões fechados, determinação da Confederação Brasileira de Futebol (CBF) por conta do coronavírus,... 14/03/2020 04h00 Buscando entrosamento, Honda quer saber até sobre questões pessoais do Bota Grande contratação do Botafogo para a temporada 2020, às vésperas de estrear, o meia Keisuke Honda admite que a... 13/03/2020 18h07 Autuori confirma estreia de Honda no Botafogo, mas critica fato de ter jogo O técnico Paulo Autuori confirmou que o meia japonês Honda vai estrear pelo Botafogo neste domingo, contra o... 13/03/2020 16h28 Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais O Coronavírus assusta e já adia diversos eventos pelo Brasil e pelo Mundo. Mas e os principais campeonatos... 13/03/2020 12h57 Sem Yaya, Botafogo pode ver jovens ganharem espaço no elenco e no mercado A frustração do Botafogo pelo fato de a negociação com o marfinense Yaya Touré não ter tido um final feliz pode... 13/03/2020 04h00 Vice do Botafogo diz que negociação com Yaya Touré acabou: Não se definiu Yaya Touré está fora dos planos do Botafogo a partir de agora. A informação foi dada pelo vice-presidente... 12/03/2020 13h39 Botafogo se irrita com demora de Yaya e quer foco em Honda O Botafogo não está nada satisfeito com a forma como Yaya Touré vem negociando com o clube, que esperava uma... 12/03/2020 04h00 Botafogo repudia assédio em arquibancada: 'Respeito às mulheres' O Botafogo repudiou hoje o episódio envolvendo assédio na arquibancada do estádio Nilton Santos. O episódio... 11/03/2020 12h31 Botafogo tem cansaço crônico no 2º tempo e vê crise na preparação física A cada partida fica mais clara a dificuldade de preparo físico do Botafogo na temporada. O time coloca intensidade 11/03/2020 04h00 Autuori minimiza vaias ao Botafogo em vitória: \"não podemos lamentar\" O Botafogo venceu o Paraná por 1 a 0 e abriu vantagem na terceira fase da Copa do Brasil. Apesar do triunfo, o... 10/03/2020 22h18 Dirigente do Botafogo diz que negociação com Touré segue indefinida Membro do Comitê Executivo de Futebol do Botafogo, Ricardo Rotenberg conversou com a imprensa após a vitória por 1 10/03/2020 22h09 Gatito vê queda de ritmo do Botafogo no 2º tempo: \"Melhorar intensidade\" O Botafogo venceu o Paraná por 1 a 0 e abriu vantagem para avançar à quarta fase da Copa do Brasil. O time poderá... 10/03/2020 21h20 ASSISTA: Luiz Fernando faz o gol da vitória do Botafogo Em jogada individual, Luiz Fernando parte da linha de meio campo, encara a marcação de Fabrício pela direita,... 10/03/2020 21h08 Vaiado, Botafogo vence Paraná e pode até empatar para avançar na Copa BR O Botafogo venceu o Paraná por 1 a 0 nesta terça-feira, no Nilton Santos. Luiz Fernando fez o gol da partida no... 10/03/2020 21h08 Botafogo X Paraná _ lance 3 Botafogo X Paraná _ lance 3... 10/03/2020 20h06 Arnaldo Ribeiro: \"Cena do Ronaldinho algemado choca, mas não surpreende\" Eleito o melhor jogador de futebol do mundo em 2004 e 2005, campeão mundial com a seleção brasileira na Copa de... 10/03/2020 11h00 Botafogo encara Paraná e tenta superar baque por desfalque de Honda O Botafogo não terá Keisuke Honda em campo. A frustração com desfalque de última hora e, consequentemente, a... 10/03/2020 04h00 Posse de Bola #23: \"Situação do Nunes fica complicada se não classificar\" 09/03/2020 17h23 Mauro: \"Nenhum técnico de time grande vive um momento tão ruim como o Abel\" O Vasco que não foi bem na Taça Guanabara, começa a Taça Rio com dois empates contra Resende e Volta Redonda, sem... 09/03/2020 17h12 Posse de Bola #23: Paulistas sob pressão, Flamengo reina e Ronaldinho preso No episódio #23 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 09/03/2020 15h03 Estreia adiada! Botafogo confirma desfalque de Honda contra Paraná A estreia de Keisuke Honda foi adiada. O planejamento da diretoria e da comissão técnica do Botafogo era que o... 09/03/2020 15h00 Pacotão de reforços 'patina', e Botafogo vê poucas caras novas no time O pacotão de reforços do Botafogo para a temporada tem frustrado a torcida até agora. Dos 12 contratados em 2020,... 09/03/2020 04h00 Cláudio Zaidan - Treinador de futebol não é condutor de drone Guardiola, à sua maneira, repetiu o carioca Otto Glória. Encerrada a partida contra o Real Madrid na primeira... 09/03/2020 04h00 Com febre, Honda desfalca treino e vira duvida contra Paraná na terça Honda desfalcou o treino do Botafogo na manhã deste domingo, no Estádio Nilton Santos. Através de seu perfil no... 08/03/2020 15h39 Botafogo vê caminho a trilhar, mas tenta acabar com oscilação Apesar de dura, a derrota para o Flamengo trouxe ensinamentos para o Botafogo. O técnico Paulo Autuori estava... 08/03/2020 04h00 \"Não dá para cair tanto assim\", cobra Pedro Raul após derrota para o Fla O Botafogo dominou o Flamengo no primeiro tempo do clássico realizado hoje (7), no Maracanã, mas sucumbiu e foi... 07/03/2020 21h23 Autuori diz que atuação no 1º tempo é caminho a ser seguido pelo Botafogo O Botafogo perdeu por 3 a 0 para o Flamengo neste sábado, no Maracanã. Apesar do resultado ruim, o time teve... 07/03/2020 21h15 Flamengo faz 3 no Botafogo, e Palmeiras tropeça; veja os gols do sábado A rodada deste sábado (07) marcou mais um triunfo do Flamengo pelo Campeonato Carioca. Com ótima atuação no... 07/03/2020 20h40 Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% O Flamengo segue 100% na Taça Rio. Depois de um primeiro tempo ruim na noite de hoje (7), no Maracanã, o time... 07/03/2020 19h59 ASSISTA: Gabigol amplia a vantagem do Flamengo contra o Botafogo Na grande área, Gabigol limpa a marcação, finaliza e conta com desvio para marcar o segundo do Flamengo no... 07/03/2020 19h55 ASSISTA: Everton Ribeiro abre o placar para o Flamengo diante do Botafogo Após cruzamento de Michael desviado por Gatito Fernández, Everton Ribeiro finaliza na pequena área e abre o placar 07/03/2020 19h45 Musa do Botafogo usa vestido de R$ 40 mil em festa da filha de 1 ano A musa oficial do Botafogo e influenciadora digital, Juju Ferrari, ostentou na festa da filha de um aninho, Maria, 07/03/2020 18h45 Fla terá Bruno Henrique no clássico; Botafogo vai a campo com Joel Carli Bruno Henrique está de volta. Convocado para a seleção brasileira, o atacante do Flamengo se recuperou de lesão... 07/03/2020 17h13 Fla x Botafogo: onde assistir, horário, escalações, arbitragem e notícias Flamengo e Botafogo se encaram hoje (7), pela segunda rodada da Taça Rio, segundo turno do Campeonato Carioca, às... 07/03/2020 04h00 Agredido ao ser confundido com rubro-negro, alvinegro volta ao Fla x Bota Flamengo e Botafogo se enfrentam hoje (7), pelo Campeonato Carioca, quatro meses depois de um confronto que ficou... 07/03/2020 04h00 Jesus e Autuori duelam em clássico que reforça elo entre Brasil e Portugal O confronto entre Flamengo e Botafogo colocará frente a frente os técnicos Jorge Jesus e Paulo Autuori. Apesar de... 07/03/2020 04h00 André Rizek zoa Botafogo por suposto vídeo de apresentação de Touré O suposto vídeo da apresentação de Yaya Touré pelo Botafogo que circula nas redes sociais virou motivo de piada.... 06/03/2020 20h32 Seleção \"volta no tempo\" com sete jogadores que atuam no Brasil A convocação da seleção brasileira para as duas primeiras rodadas das Eliminatórias para a Copa do Mundo de 2022... 06/03/2020 18h00 Botafogo volta a negociar e Yaya Touré pode chegar para o Brasileiro O Botafogo voltou à carga por Yaya Touré e a negociação pelo meio-campista esquentou nesta quinta-feira. Depois de 06/03/2020 17h37 Seleção é atraso de vida... pro torcedor Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. 06/03/2020 04h00 Ex-Botafogo virou Uber após calote na Paraíba e busca recomeço na Bulgária Octávio Merlo viveu uma história digna de roteiro de filme premiado após deixar o Botafogo em 2017. Revelado nas... 06/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Balé foi contratado | Domingão do Faustão é exibido sem plateia pela 1ª vez na história\nDomingão do Faustão é exibido sem plateia pela 1ª vez na história\nCoronavírus: Faustão é exibido sem plateia pela 1ª vez na história; balé é contratado PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Famosos Domingão é exibido sem plateia pela 1ª vez na história; balé é contratado \"Domingão do Faustão\" é exibido pela primeira vez sem plateia Imagem: Reprodução/TV Globo 00:00 Gilvan Marques Do UOL, em São Paulo 15/03/2020 17h58 O \"Domingão do Faustão\" foi exibido, pela primeira vez em 31 anos de história, sem a participação da plateia. A ação da TV Globo acontece em decorrência da pandemia de coronavírus, declarada nesta semana pela OMS (Organização Mundial da Saúde). Em média, 400 pessoas são colocadas no auditório do Faustão a cada fim de semana. \"Esse 'Domingão' de 15 de março de 2020 é o primeiro de sua história em quase 31 anos de história na Globo, de um programa de auditório, que terá o seu auditório vazio\", lamentou Fausto, logo no início da atração. Relacionadas Medo de coronavírus leva SBT a gravar Roda Roda sem a presença de plateia Coronavírus leva a Globo avaliar suspensão das gravações de novelas Por coronavírus, Globo cancela \"invasão\" de famosos em festa do \"BBB 20\" \"O coronavírus, o teor da humanidade em tempos atuais. Quanto maior a informação e a conscientização, mais será minimizada, diminuída a consequência desse problema que está em todos os continentes. Por isso, a direção da Globo decidiu tomar essa decisão por precaução\", justificou, em seguida. O UOL apurou que um novo balé foi contratado especialmente para esta edição, depois que uma das bailarinas do programa dominical foi diagnosticada com a covid-19. A profissional teria ainda ensaiado com 20 outras bailarinas na semana passada e, por causa disso, todas ficaram em quarentena. \"O nosso balé está desfalcado\", disse Fausto. \"Domingão do Faustão\" é exibido sem plateia pela primeira vez em 31 anos Imagem: Reprodução/TV Globo Além do \"Domingão\", a Globo cancelou a presença de plateia no reality show \"Big Brother Brasil\", suspendeu a exibição do \"Mais Você\", adotou medidas excepcionais para a gravação de novelas e reprisou a missa do Padre Marcelo Rossi, que acontece no Santuário Mãe de Deus, em Interlagos, na zona sul de São Paulo. Só o estado de São Paulo já registrou 112 casos oficiais do novo coronavírus, de acordo com números do Ministério da Saúde. Rio de Janeiro tem 24 e o Distrito Federal, 8. (Veja a tabela completa abaixo) O receio da pandemia levou outras emissoras a adotarem medidas parecidas. O SBT, por exemplo, determinou a apresentação do \"Roda Roda\" e do \"Domingo Legal\", hoje, sem o auditório. Ao UOL, a emissora de Silvio Santos, no entanto, explicou que tem acompanhado a evolução da pandemia e que cada caso —se haverá ou não plateia— será estudado pela direção. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Globo manda autores reescreverem cenas e excluírem atores acima de 50 anos CNN Brasil estreia no ar e usa Monalisa e Evaristo como cartão de visita 'BBB': Marcela não conseguiu provar o ativismo que tanto alardeou Coronavírus TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Em semana de dólar a quase R$ 5, Boninho ostenta vinho de US$ 1.200 Em semana de dólar cotado a quase R$ 5, o diretor José Bonifácio Brasil de Oliveira, o Boninho, ostentou nas redes 15/03/2020 19h41 Xuxa reclama por não poder abraçar fãs devido a coronavírus Xuxa Meneghel reclamou na tarde de hoje por não poder abraçar os fãs em decorrência da pandemia do coronavírus. 15/03/2020 17h26 Famosos vão a praias no Rio mesmo com decreto proibindo aglomerações 15/03/2020 16h46 Globo suspende 'Mais Você' por causa do coronavírus Por causa da pandemia do coronavírus, a Globo suspenderá temporariamente a exibição do \"Mais Você\". Pesou na... 15/03/2020 16h16 'BBB': Marcela não conseguiu provar o ativismo que tanto alardeou Tão logo foram divulgados os participantes do \"BBB 20\", em janeiro, as redes sociais trataram de fazer sua... 15/03/2020 16h08 Grávida, Titi Müller deixa palco do 'A Eliminação' por medo do coronavírus Grávida de seis meses e meio de seu primeiro filho, Titi Müller deve se afastar do palco do \"BBB - A Eliminação\",... 15/03/2020 14h11 Gabriela Pugliesi diz que sintomas da covid-19 pioraram de ontem para hoje A influencer Gabriela Pugliesi, diagnosticada com o novo coronavírus, afirmou em sua conta no Instagram ter... 15/03/2020 14h07 Após post misterioso, mãe de Mel Maia garante que atriz segue namorando Mãe de Mel Maia, Débora Maia, garantiu para a Coluna do Leo Dias que a atriz segue namorando o jogador João Pedro. 15/03/2020 13h53 Cardi B brinca com remix brasileiro de vídeo sobre coronavírus: 'Rebola' A reação de Cardi B em relação à pandemia de coronavírus virou um dos principais memes dos últimos dias. O sucesso 15/03/2020 13h27 Clarissa Pinheiro, vilã em 'Amor de Mãe': 'Torço pela redenção da Penha' No ar como Penha, em \"Amor de Mãe\", Clarissa Pinheiro tem dado um nó na cabeça dos espectadores da novela das... 15/03/2020 13h20 Ludmilla faz a festa em passeio de barco com a mulher e amigos no RJ Ludmilla está fazendo a festa com no fim de semana. Ao lado de amigos, a cantora se mandou para Angra dos Reis, no 15/03/2020 12h46 Marquezine relata gripe e faz teste para coronavírus ao retornar dos EUA Bruna Marquezine revelou hoje ter feito teste para o novo coronavírus. A atriz disse no Twitter que retornou... 15/03/2020 08h09 Quem é a blogueira que \"clonou\" os looks de Faustão: 'Ele é estiloso' Júlia Lourenço criou um quadro em sua página do Instagram chamado \"Ladra de Looks\", onde imita os estilos de... 15/03/2020 04h00 Luan Santana faz show de aniversário: '29 anos com carinha de 15' Já é costume para Luan Santana comemorar seu aniversário no palco. O sertanejo, que sempre reserva uma data para... 15/03/2020 00h06 Coronavírus: Empresários decidem que sertanejos não irão mais atender fãs Uma prática comum após os shows musicais deixará de existir no meio sertanejo no próximo mês. A Coluna do Leo Dias 14/03/2020 23h27 Globo manda autores reescreverem cenas e excluírem atores acima de 50 anos Uma determinação da TV Globo de última hora pegou de surpresa os autores das três novelas que estão no ar na... 14/03/2020 22h25 Luan Santana diz em show de aniversário que tem sintomas do coronavírus Luan Santana interrompeu seu show no Thermas Water Park em São Pedro, interior de São Paulo, para falar que que... 14/03/2020 20h50 Gretchen exibe anel de compromisso após assumir namoro com saxofonista Solteira desde janeiro, quando anunciou o fim de seu casamento de sete anos com o empresário português Carlos... 14/03/2020 20h10 Coronavírus: Dani Souza diz estar de quarentena com filho na Ucrânia Dani Souza revelou em seu Instagram, na manhã de hoje, que ela e o filho, Bruno, de 7 anos, estão gripados e com... 14/03/2020 19h03 Larissa Manoela celebra bodas de prata dos pais em igreja Larissa Manoela celebrou a renovação dos votos de seus pais, Gilberto Elias e Silvana Taques. O casal está... 14/03/2020 16h50 Gracyanne Barbosa ganha marteladas no bumbum após puxar ferro A musa fitness Gracyanne Barbosa ganhou algumas \"marteladas\" por todo o corpo, incluindo, pernas, bumbum e nas... 14/03/2020 16h26 Amiga de Preta Gil, Fê Paes Leme teme estar com coronavírus: 'Quarenteners' A atriz Fernanda Paes Leme já cumpria quarentena por orientação médica após ter ido ao casamento de Marcella... 14/03/2020 16h04 Lucas Lucco ostenta ao posar com carro avaliado em mais de R$ 300 mil Lucas Lucco costuma compartilhar com os seguidores sua paixão por carros de luxo com seus seguidores. Neste... 14/03/2020 16h02 Filha do grafiteiro Eduardo Kobra morre dez horas após nascer O artista paulistano Eduardo Kobra, conhecido pelos murais de grafite espalhados por São Paulo e várias outras... 14/03/2020 15h22 Giovanna Ewbank e Bruno Gagliasso testam conhecimentos um sobre o outro Casados desde 2009, os atores Giovanna Ewbank e Bruno Gagliasso completaram 10 anos de casamento nesta sexta-feira 14/03/2020 15h03 Preta Gil está com coronavírus: 'Vou melhorar se Deus quiser' Preta Gil está com coronavírus. A cantora se apresentou no casamento da Marcella Minelli, irmã de Gabriela... 14/03/2020 13h47 Globo prova vocação para docs com Marielle, mas não está pronta para ficção Completados dois anos da morte de Marielle Franco, o GloboPlay disponibilizou os seis episódios da série... 14/03/2020 13h13 Jojo Todynho curte o sol com biquíni de fita feito por ela: 'De farofagem' Jojo Todynho aproveitou a manhã de hoje para curtir uma praia e colocar o bronzeado em dia no Rio de Janeiro. 14/03/2020 13h01 Márcio Garcia, aos 49, ganha elogios ao mostrar braços musculosos Márcio Garcia postou foto com os braços musculosos à mostra hoje. Com hashtags sobre o mundo fitness, o ator ainda 14/03/2020 12h53 Ludmilla se declara para Brunna: 'de quando não tinha coronavírus no mundo' A cantora Ludmilla se declarou na madrugada deste sábado para sua esposa, a bailarina Brunna Gonçalves. No... 14/03/2020 11h49 Ana Maria Braga grava vídeo enquanto se prepara para fazer quimioterapia Ana Maria Braga gravou vídeo hoje à tarde direcionado aos fãs, direto do hospital, enquanto se preparava para... 13/03/2020 22h51 Mariana Rios dança de biquíni para amigas em despedida de solteira Mariana Rios está curtindo bons momentos com amigas antes de seu casamento com o empresário Lucas Kalil. A atriz... 13/03/2020 21h43 Paolla Oliveira protesta contra violência a gatos pretos, na sexta-feira 13 Paolla Oliveira fez um protesto hoje, uma sexta-feira 13, contra o maltrato de gatos da cor preta que, segundo... 13/03/2020 20h07 Anitta mostra pele bronzeada em fotos de maiô, nas Maldivas Anitta continua jogando, na cara da sociedade, a surra de beleza que são as ilhas Maldivas, no Oceano Índico. A... 13/03/2020 19h34 Ex-BBBs Diego e Fran Grossi anunciam gravidez: 'Nosso amor transbordou' O casal de ex-BBBs Franciele Grossi e Diego Grossi anunciaram hoje, nas redes sociais, que serão papais. Os dois... 13/03/2020 18h49 Pugliesi diz estar quase zero, após três dias de sintomas do coronavírus A influenciadora digital Gabriela Pugliesi, em isolamento desde que foi diagnosticada com o coronavírus, foi hoje... 13/03/2020 17h21 Ex-BBB Adrilles diz que solução para o coronavírus é isolar os idosos Ex-participante de \"Big Brother Brasil\", Adrilles Jorge afirmou na tarde de hoje que \"basta isolar os idosos\" para 13/03/2020 17h07 David Brazil omite tosse soltando pum: 'Antes tossia para disfarçar peido' Normalmente, o ato de soltar gases perto de outras pessoas é considerado indelicado. Porém, em tempos de pandemia... 13/03/2020 16h57 Gagliasso cita 10 anos de casamento com Ewbank: \"Parceira de aprendizado\" Bruno Gagliasso celebrou o aniversário de 10 anos de casamento, 11 de relacionamento, com Giovanna Ewbank, por... 13/03/2020 16h40 Com medo do coronavírus, Raul Gil cancela gravação e se isola em sítio Com 82 anos e ciente da gravidade do coronavírus para quem tem mais de 65 anos, Raul Gil decidiu fugir de... 13/03/2020 16h21 Sandra Annenberg nega abraço a senhora na rua e pede desculpas Sandra Annenberg negou abraço a uma senhora, que encontrou na rua hoje, e fez um pedido de desculpas público por... 13/03/2020 16h05 Por causa do coronavírus, famosos agora fogem de fotos com fãs A pandemia de coronavírus tem mudado também o comportamento de muitos famosos. A ordem entre muitos deles é evitar 13/03/2020 16h02 Gusttavo Lima é processado após funcionário se envolver em acidente Uma das empresas administrada pelo cantor Gusttavo Lima está respondendo por um processo milionário na justiça. Há 13/03/2020 15h59 Xand Avião lança EP e promete gravação de DVD inovadora em sua carreira O ano de 2020 promete ser grande para Xand Avião. Depois de cumprir a agitada agenda de shows de verão e Carnaval, 13/03/2020 15h38 Deborah Secco mostra Maria Flor vestida com seu figurino: 'Josimarinha' Em \"Salve-Se Quem Puder\", Alexa (Deborah Secco) adotará um disfarce parecido com o visual de Betty, a Feia, com o... 13/03/2020 15h26 Mariah Carey e seus filhos lavam as mãos e cantam hit em vídeo divertido Mariah Carey mostrou que também está preocupada com o coronavírus. Usando sua influência, a cantora surgiu ao lado 13/03/2020 14h53 Di Ferrero posta foto de isolamento em razão do coronavírus e diz estar bem Di Ferrero, diagnosticado com o novo coronavírus e isolado para não contaminar outras pessoas, foi hoje ao... 13/03/2020 14h28 Ex de Glamour Garcia faz apelo na web para reatar namoro Gustavo Dagnese, ex-namorado da atriz Glamour Garcia, fez um texto para a atriz após o término de relacionamento... 13/03/2020 13h06 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Morto na Bahia | Investigação avança sobre patrimônio milionário de ex-PM Adriano da Nóbrega\nInvestigação avança sobre patrimônio milionário de ex-PM Adriano da Nóbrega\nInvestigação avança sobre patrimônio milionário de ex-PM Adriano da Nóbrega - 15/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Jovem morre quando ia usar Wi-Fi do comércio; pai a encontra em cova rasa Praia no RS tem tsunami meteorológico e carros são arrastados pela água Coronavírus: Ministro francês da Saúde alerta contra uso de ibuprofeno e cortisona em pacientes PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano 00:00 Investigação avança sobre patrimônio milionário de ex-PM Adriano da Nóbrega Adriano Nóbrega era acusado de chefiar milícia no Rio de Janeiro Imagem: Reprodução Ricardo Brandt, enviado especial Rio 15/03/2020 16h35 Resumo da notícia Miliciano empregou a mãe e a ex-mulher no gabinete de Flávio Bolsonaro, filho do presidente Apurações buscam identificar aliados e dimensionar a fortuna acumulada pelo ex-PM Adriano da Nóbrega foi morto em operação policial na Bahia, em fevereiro A Polícia Civil e o Ministério Público Estadual do Rio de Janeiro investigam o espólio milionário deixado por Adriano Magalhães da Nóbrega, o capitão Adriano, ex-chefe da milícia que controla Rio das Pedras, uma das maiores favelas cariocas. As apurações são sobre lavagem de dinheiro e buscam identificar operadores financeiros e aliados, além de dimensionar a fortuna acumulada por Adriano, morto no dia 9 de fevereiro por policiais da Bahia no município de Esplanada. O miliciano empregou a mãe e a ex-mulher no gabinete de Flávio Bolsonaro (sem partido-RJ) na Assembleia Legislativa do Rio — o atual senador e filho mais velho do presidente Jair Bolsonaro não é alvo da investigação. Relacionadas Investigação sobre Marielle está longe de mandantes, dizem ligados ao caso Alerj votará revogação de condecoração dada a ex-PM Adriano da Nóbrega Bebianno fez o que pôde pelo Brasil, afirma Doria ao participar de enterro Os investigadores já identificaram bens e negócios que eram geridos por Adriano. Entre eles, imóveis (residenciais, comerciais e rurais), animais (em especial, cavalos), lojas de material de construção, firma de importação e exportação, restaurantes, depósito de bebidas, venda de combustível roubado e adulterado, serviços de segurança, de transporte alternativo, venda de água e gás, de sinal de TV a cabo e internet clandestinos, cobrança de taxas por uso do solo e estacionamento e serviços de agiotagem. Considerado por autoridades um \"intocável\" - referência ao nome da Operação Os Intocáveis, de janeiro de 2019, em que foi decretada sua prisão -, capitão Adriano era um ex-policial militar (expulso em 2014) que, aos 43 anos, havia se tornado um dos mais poderosos e violentos milicianos do Rio. Sua fortuna - quase toda em nome de terceiros e laranjas - deve ultrapassar a de outros milicianos famosos. No mês passado, a Justiça decretou o bloqueio de R$ 2,8 milhões dos policiais Ronnie Lessa e Élcio de Queiroz, que serão julgados como executores do assassinato da vereadora Marielle Franco (PSOL), há dois anos. A reportagem consultou processos na Justiça e documentos das apurações, conversou com investigadores e advogados sobre o patrimônio descoberto do miliciano, seus métodos de movimentação financeira e lavagem de dinheiro. Parte do espólio sob investigação foi bloqueada em 2019, por ordem judicial. São contas bancárias, imóveis e valores. Documentos apreendidos nas buscas das duas fases da Intocáveis - janeiro de 2019 e janeiro de 2020 - e resultantes da quebra de sigilo dos alvos da milícia dão dimensão da fortuna. Arquivos registram 101 apartamentos Arquivos encontrados com o miliciano Manoel de Brito Batista, o Cabelo, registram 101 apartamentos, em pelo menos 11 prédios, que rendiam, em média, R$ 55 mil por mês com aluguéis para Adriano - que nos arquivos aparece como \"Gordinho\", segundo a denúncia. Espécie de \"gerente armado\" e \"braço financeiro da quadrilha\", Cabelo seria quem acompanhava as construções de prédios irregulares em Rio das Pedras e na Muzema, negociava as vendas e locações, além de cuidar das operações para \"ocultação dos patrimônios\", sob o comando de Adriano e outro líder. Com ele, foram apreendidos também os controles de contas usados pela milícia em nome de laranjas, bem como a contabilidade dos gastos dos cartões de crédito em nome dos \"buchas\" - laranjas -, que sustentavam até 2019 as despesas dos milicianos e seus familiares. As apurações mostram que os negócios imobiliários, que incluíam grilagem de terras, construção irregular de prédios, corretagem e corrupção, viraram o principal meio de enriquecimento e lavagem de dinheiro do miliciano. Capitão Adriano e aliados investiam recursos levantados com as taxas de segurança, roubo de combustível e outros negócios na compra e na construção como \"sócios empreendedores\" de prédios clandestinos, como os que desabaram na Muzema no ano passado. O dinheiro voltava em forma de venda dos imóveis - o preço dos apartamentos variava de R$ 50 mil a R$ 200 mil - e na locação deles. Depósitos de material de construção, construtoras e outros tipos de comércios abertos em nome de laranjas tiveram os sigilos quebrados. As investigações também reúnem provas sobre os investimentos do capitão Adriano em propriedades rurais e gado - clássico método de lavagem de dinheiro, com ocultação patrimonial e fraudes fiscais. A localização do miliciano na Bahia, onde havia se escondido no sítio do fazendeiro Leandro Abreu Guimarães - competidor de vaquejadas - trouxe novos elementos para a apuração. Investigadores identificaram que o miliciano investia, havia pelo menos três anos, em compra de sítios, ranchos e haras, além de cavalos e projetos de vaquejadas. Foragido desde janeiro de 2019, capitão Adriano chegou a participar de competições de vaquejada, em diferentes Estados do Nordeste. Usou, em algumas delas, o nome Adriano da Nóbrega. A apuração abrange possíveis bens em pelo menos quatro Estados: Rio, Bahia, Tocantins e Sergipe. Animais de raça, como os negociados, têm valores que variam de R$ 20 mil a R$ 100 mil. Os herdeiros do miliciano Com sua morte, familiares e aliados são considerados os \"herdeiros\" naturais do espólio de Adriano. No radar estão a mãe, Raimunda Veras Magalhães, a ex-mulher Danielle Mendonça da Costa Nóbrega e duas irmãs, entre outros. Negócios de restaurantes, lojas e empresas de serviços e de exportação podem ter sido usados para movimentar dinheiro e como forma de investimento. O objetivo da investigação, agora, é recuperar a fortuna adquirida com dinheiro de crimes e reverter para os cofres públicos, além de avançar sobre os métodos de lavagem de dinheiro da milícia e operadores e aliados que davam cobertura ao esquema. Nesse ponto, as investigações cruzam com apuração do Ministério Público do Rio de Janeiro sobre suposto esquema de \"rachadinha\" - apropriação de parte dos salários de servidores - no gabinete de Flávio Bolsonaro na Assembleia Legislativa , por meio do ex-assessor Fabrício Queiroz - que era amigo do capitão Adriano. A mãe e a ex-mulher do miliciano fazem parte do grupo de servidores que é alvo da investigação - que está parada por ordem do Tribunal de Justiça. A morte de Adriano e a prisão dos principais líderes da milícia também podem desencadear uma disputa pelo \"espólio de guerra\" do grupo. Potenciais inimigos estão na mira de investigadores. Rio das Pedras tem mais de 70 mil moradores e cresceu sob o domínio de milícias. O cenário na comunidade é incerto. Na semana passada, a prefeitura do Rio mandou retroescavadeiras entrar em Rio das Pedras para derrubar cerca de 200 barracas e casas irregulares erguidas na beira do córrego que são comercializadas por milicianos e recebem taxas dos ocupantes. As informações são do jornal O Estado de S. Paulo. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Brasil tem 200 casos de coronavírus; há suspeitos em todos os estados Em carta, Bebianno aconselhou Bolsonaro a perdoar Adélio Bispo Bolsonaro atuou 'com requintes de sadismo' em atos, diz presidente da OAB Notícias PUBLICIDADE Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Fed/Powell: Não vejo taxas de juros negativas como política apropriada aos EUA 15/03/2020 20h30 Estadão Conteúdo Maia chama de 'atentado à saúde pública' ida de Bolsonaro a atos 15/03/2020 20h28 Estadão Conteúdo GSI: Quatro integrantes da equipe do voo de Bolsonaro têm coronavírus 15/03/2020 20h26 Estadão Conteúdo Após Bolsonaro participar de ato, Saúde volta a se opor a aglomerações Brasília - Após o presidente Jair Bolsonaro atropelar recomendações sanitárias e participar de ato pró-governo, o... 15/03/2020 20h23 Estadão Conteúdo Coronavírus: Saúde atualiza dados neste domingo e casos confirmados chegam 200 15/03/2020 20h16 Estadão Conteúdo Parlamentares criticam comportamento de Bolsonaro 15/03/2020 20h12 Estadão Conteúdo Morre Afonso Arinos de Mello Franco, aos 89 anos 15/03/2020 19h33 Estadão Conteúdo Caiado pede responsabilidade e é vaiado por bolsonaristas em Goiânia 15/03/2020 19h25 Estadão Conteúdo Coronavírus: Saúde atualiza dados novamente e casos confirmados chegam 191 Brasília - O Ministério da Saúde fez uma segunda atualização neste domingo, 15, de sua plataforma de notificação... 15/03/2020 19h20 Estadão Conteúdo Doria: Bolsonaro está mais preocupado com a sua vida política 15/03/2020 19h12 Estadão Conteúdo Contra coronavírus, igreja faz missa na rua e com muito álcool gel Uma família se aproximava da Igreja Nossa Senhora do Brasil quando foi abordada por um funcionário da paróquia,... 15/03/2020 18h34 Estadão Conteúdo Cariocas continuam indo à praia, mas vendedores apontam redução nas vendas Na última semana de um verão atípico, marcado por temperaturas amenas para a época, os cariocas parecem ignorar a... 15/03/2020 18h06 Estadão Conteúdo Ministério da Saúde se cala sobre Bolsonaro atropelar cartilha sanitária em ato O Ministério da Saúde e a Agência Nacional de Vigilância Sanitária (Anvisa) não comentaram até o momento a... 15/03/2020 17h54 Estadão Conteúdo Brasil ganha 55 casos de coronavírus em um dia; infectados chegam a 176 15/03/2020 17h51 UOL Notícias - Cotidiano Jovem morre quando ia usar Wi-Fi do comércio; pai a encontra em cova rasa Uma adolescente de 14 anos, que estava desaparecida desde o dia 9, foi encontrada morta pelo pai na tarde de ontem 15/03/2020 17h40 UOL Notícias - Cotidiano PM mata três suspeitos de assassinato em emboscada em quarto de motel em GO Três homens, que não tiveram as identidades reveladas, morreram dentro de um motel após uma troca de tiros com... 15/03/2020 17h28 Estadão Conteúdo Apesar do coronavírus, País registra atos pró-governo 15/03/2020 16h35 Estadão Conteúdo Deputados criticam participação de Bolsonaro na manifestação deste domingo 15/03/2020 16h14 Estadão Conteúdo Reino Unido: Mortes por coronavírus sobem para 35; casos confirmados são 1.372 O número de mortos em decorrência de complicações do coronavírus no Reino Unido subiu de 21 no sábado para 35 no... 15/03/2020 15h41 Estadão Conteúdo Bolsonaro pede 'ajuda para governar' a apoiadores 15/03/2020 15h34 UOL Notícias - Política Web ri de aperto de mão de Bolsonaro; seguidores duvidam de coronavírus Jair Bolsonaro, que retornou há menos de uma semana de uma viagem com seis pessoas infectadas pelo coronavírus,... 15/03/2020 15h09 Estadão Conteúdo Manifestantes vão à Avenida Paulista em ato pró-governo 15/03/2020 15h09 Estadão Conteúdo Itália tem 3.590 novos casos de coronavírus em um dia; mortes chegam a 1.809 15/03/2020 15h01 Estadão Conteúdo Orientado a ficar em isolamento, Bolsonaro cumprimenta apoiadores em Brasília 15/03/2020 14h50 Estadão Conteúdo Hashtag #BolsonaroDay lidera ranking de assuntos mais comentados no Twitter hoje 15/03/2020 14h02 UOL Notícias - Cotidiano Raio cai em bar durante temporal no Ceará e atinge quatro pessoas Um raio caiu durante temporal no povoado de Cachoeira de Pirapora, zona rural do município de Viçosa do Ceará... 15/03/2020 13h46 Estadão Conteúdo Após passeio ao lado de manifestação, Bolsonaro chega ao Palácio do Planalto 15/03/2020 13h43 Estadão Conteúdo STF: restritição a deficientes auditivos ao serviço público é inconstitucional 15/03/2020 13h03 Estadão Conteúdo Operação contra assaltantes de bancos termina com três presos e um morto em SC Um homem foi morto e três foram presos durante uma operação policial no Vale do Itajaí (SC) contra uma quadrilha... 15/03/2020 12h54 Estadão Conteúdo Bolsonaro deixa Alvorada sem falar com a imprensa e passa ao lado de manifestação 15/03/2020 12h52 Estadão Conteúdo Apesar do coronavírus, País registra atos pró-governo; presidente divulga vídeos 15/03/2020 11h48 Estadão Conteúdo Com maioria de idosos, ato no Rio ataca Congresso, STF e Witzel 15/03/2020 11h40 Estadão Conteúdo No Twitter, Bolsonaro posta vídeos de manifestação no Pará 15/03/2020 10h50 Estadão Conteúdo Fux consulta CNJ sobre horários dos tribunais em todo o país 15/03/2020 10h09 Estadão Conteúdo Chanceler Ernesto Araújo testa negativo para coronavírus 15/03/2020 09h37 Estadão Conteúdo Especialistas alertam sobre gravidade da pandemia e medidas a serem adotadas 15/03/2020 08h29 Estadão Conteúdo Governo revê veto a cruzeiros e isolamento 15/03/2020 08h13 Estadão Conteúdo Como a matemática pode ajudar a entender (e combater) epidemias 15/03/2020 08h08 UOL Notícias - Cotidiano Coronavírus: UFScar suspende aulas e atividades até 29 de março A Universidade Federal de São Carlos (UFSCar) anunciou hoje a suspensão das aulas e atividades presenciais nos... 14/03/2020 22h22 UOL Notícias - Cotidiano Praia no RS tem tsunami meteorológico e carros são arrastados pela água Um tsunami meteorológico foi registrado na tarde de hoje na praia do Cassino, a 322 quilômetros de Porto Alegre. 14/03/2020 21h44 UOL Notícias - Cotidiano Quina: aposta do RJ ganha R$ 7,7 milhões sozinha; confira os números A Quina rompeu uma sequência de sete sorteios sem vencedores e premiou hoje uma aposta de São Gonçalo (RJ) que... 14/03/2020 21h21 UOL Notícias Mega-Sena acumula e prêmio sobe para R$ 12,5 milhões; veja os números A Mega-Sena realizou na noite deste sábado (14) em São Paulo, o sorteio do concurso 2243. Os números sorteados... 14/03/2020 21h17 Estadão Conteúdo Coronavírus: Justiça suspende missas no Santuário de Aparecida 14/03/2020 21h08 Estadão Conteúdo Casos de infecção por coronavírus na Itália ultrapassam a marca de 21 mil Autoridades da Itália anunciaram neste sábado, dia 14, o maior aumento no número de infecções por coronavírus... 14/03/2020 21h01 Estadão Conteúdo Secretaria de Saúde do RS registra 7º caso de coronavírus no Estado A Secretaria Municipal de Saúde de Porto Alegre, no Rio Grande do Sul, confirmou na noite deste sábado, dia 14, o... 14/03/2020 20h51 Estadão Conteúdo Espanha declara estado de emergência por duas semanas para conter coronavírus 14/03/2020 20h38 UOL Notícias - Cotidiano Escolas particulares de SP suspendem aulas a partir da próxima semana As escolas particulares de São Paulo já estão anunciando a suspensão das aulas a partir da próxima semana.... 14/03/2020 20h14 UOL Notícias Mega-Sena: concurso 2243 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2243 da Mega-Sena neste sábado (14), foram 14-18-28-35-38-54. Se um bilhete tiver 14/03/2020 20h04 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Os Donos da Bola' | Edílson fala sobre bate-boca com Fernando Fernandes \nEdílson fala sobre bate-boca com Fernando Fernandes\nEdílson faz esclarecimento após bate-boca com Fernando Fernandes em Os Donos da Bola - Band.com.br Ir para o conteúdo 1 Ir para menu 2 Ir para o rodapé 3 Cores originais Preto, branco e amarelo A + A - Para ativar o menu de navegação aperte enter do teclado Menu flutuante Página inicial Fotos Vídeos Programas da TV Band Esporte Clube Jogo Aberto Os Donos da Bola 3º Tempo Na Band NBA NBB Fórmula Indy Times Outros Roland Garros Atletismo e Corrida Fórmula 1 Tóquio 2020 Esporte Copa 2018 Brasileirão Série B SérieC Campeonato Carioca Campeonato Paulista Campeonato Gaúcho Campeonato Mineiro Campeonato Alemão Campeonato Espanhol Campeonato Francês Campeonato Inglês Campeonato Italiano Campeonato Português Copa América Copa Brasil Copa São Paulo Copa Sul-Americana Eurocopa Estaduais Futebol Feminino Futebol Internacional Libertadores Liga dos Campeões Copa das Confederações Fechar navegação aperte o enter Esporte . Futebol Futebol Página inicial Fotos Vídeos Esporte Futebol Times Brasileirão Série B Campeonato Carioca Campeonato Paulista Copa Brasil Copa São Paulo Copa Sul Americana Estaduais Futebol Feminino Futebol Internacional Libertadores Liga dos Campeões Seleção Brasileira Outros Esportes NBA NBB Fórmula 1 Fórmula Indy Roland Garros Especiais Rio 2016 Tóquio 2020 Copa América Eurocopa Programas da TV Band Esporte Clube Jogo Aberto Os Donos da Bola Terceiro Tempo Futebol Band Edílson faz esclarecimento após bate-boca com Fernando Fernandes em Os Donos da Bola Comentarista e repórter tiveram uma discussão acalorada na última sexta-feira Da Redação - 15/03/2020 - 17:15 | Atualizado em 15/03/2020 - 17:21 Edílson reforçou sua admiração pelo colega na publicação (Foto: Instagram/Reprodução) O comentarista do Os Donos da Bola Edílson fez um esclarecimento em seu Instagram, nesse sábado, 14, sobre a discussão acalorada que teve com o repórter da Band Fernando Fernandes durante o programa da última sexta-feira, 13. Durante o programa, os dois debatiam a briga entre os jogadores de Grêmio e Internacional na Copa Libertadores e, depois de apresentarem visões diferentes sobre a confusão, acabaram discutindo duramente após o ex-jogador falar que o jornalista não entende o clima dentro de campo por nunca ter jogado, e precisaram ser acalmados pelo apresentador do programa, Neto. Veja também Neto se irrita com análise de Edílson sobre o Palmeiras Na publicação em seu Instagram, Edílson afirmou que admira muito seu companheiro e que não quis “colocar em xeque” o conhecimento do jornalista sobre futebol. “Em nenhum momento quis colocar em xeque o conhecimento dele sobre futebol, apenas quis deixar claro que o que acontece dentro de campo somente quem jogou profissionalmente entende o que passa emocionalmente e tendo que tomar decisões em fração de segundos num ambiente de pressão”, afirmou o ex-jogador. Relembre a discussão: Para Edílson, a discussão é normal e acontece quando se tem opiniões diferentes. “Discussões acontecem entre amigos tanto numa mesa de bar quanto num programa ao vivo quando se tem pessoas diferentes opinando sobre o assunto. O jogo segue e vamos continuar dando nossas opiniões fortes sem deixar o que acreditamos de lado, senão estaríamos sendo hipócritas em rede aberta de televisão”. Confira na íntegra a declaração do comentarista: Compartilhar Ler a notÍcia completa Deixe seu comentário Atenção: Os comentários são de responsabilidade de seus autores e não representam a opinião da Band. É vetada a inserção de comentários que violem a lei, a moral e os bons costumes ou violem direitos de terceiros. A Band poderá retirar, sem prévia notificação, comentários postados que não respeitem os critérios impostos neste aviso ou que estejam fora do tema proposto. Please enable JavaScript to view the comments powered by Disqus. Vídeos Mais Lidas Times Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Nível de Acessibilidade Contato Trabalhe Aqui Fale Conosco Comercial Anuncie Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313","categorias":[""]}
{"corpora":"Por causa de corona | Pato vira assistente de Rebeca Abravanel\nJogador deu uma forcinha para a mulher no palco do 'Roda a Roda Jequiti'\nPor coronavírus, Alexandre Pato vira \r\n assistente de Rebeca Abravanel no SBT · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie RODA RODA Por coronavírus, Alexandre Pato vira assistente de Rebeca Abravanel no SBT REPRODUÇÃO/SBT Alexandre Pato atuou como assistente de palco de Rebeca Abravanel no Roda Roda Jequiti REDAÇÃO - Publicado em 15/03/2020, às 20h07 Rebeca Abravanel ganhou um assistente de palco de luxo neste domingo (15): Alexandre Pato, jogador do São Paulo. Por conta do coronavírus, o Roda a Roda Jequiti deste fim de semana não contou com plateia e teve um número reduzido de funcionários no estúdio. E o marido da apresentadora resolveu dar uma forcinha e auxiliá-la no programa. Pato esteve ao lado de Liminha, assistente de palco oficial do programa, e ajudou a finalista Maria das Graças na última prova do jogo, chamada Corrida de Carros. Além de empurrar as miniaturas de ambulância, carro de polícia e carro de bombeiros sobre o painel disposto no palco, ele também interagiu com a finalista, mas evitou dar conselhos sobre suas decisões no jogo. Em determinado momento do programa, ele foi ao lado de sua mulher para abrir o painel numerado, que indicava qual carro se movimentaria no palco. Pato e Rebeca se casaram em junho do ano passado. Por conta da relação, o jogador se converteu evangélico. O programa deste domingo foi gravado na quinta-feira (13). Rebeca foi a primeira apresentadora de auditório do SBT a manifestar interesse em gravar seu programa sem pessoas na plateia, como medida de prevenção do novo coronavírus. Neste domingo, Celso Portiolli também optou por fazer o seu Passa ou Repassa sem plateia --fato inédito nos 33 anos de programa. Carlinhos Maia, convidado do programa, acabou se esquecendo dos procedimentos de prevenção ao covid-19 e acabou lambendo uma torta antes de aplicá-la na cara de Milene Pavorô. Ele foi duramente criticado nas redes sociais. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Rebeca Abravanel Roda a Roda SBT Leia também SITUAÇÃO INÉDITA Faustão lamenta plateia vazia por coronavírus: 'Terror da humanidade' PARCEIROS? Babu critica Thelma pelas costas em conversa com Felipe Prior no BBB20 MUDANÇAS NA GRADE Por coronavírus, Globo aumenta telejornais e suspende Mais Você PASSA OU REPASSA Carlinhos Maia ignora coronavírus, lambe torta e joga na cara de Milene + Lidas Felipe Prior vence a prova do líder do BBB20; Babu e Rafa estão no paredão Amor de Mãe: Camila fica na pior com morte, rival e crise com Danilo Éramos Seis: Clotilde risca a faca na cara de vizinha entojada Amor de Mãe: Thelma mata sem dó e crueldade dará nojo; saiba quem Luna se abala com declaração de amor de Helena; entenda Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o maior vilão de Amor de Mãe? Álvaro, o mau-caráter Leila, a recalcada Thelma, a mãe louca A novela não tem vilão Votar Últimas notícias FALHAS CNN Brasil estreia com falhas de som e público reage: 'Parece WhastApp' RODA RODA Por coronavírus, Pato vira assistente de palco de Rebeca Abravanel no SBT SITUAÇÃO INÉDITA Faustão lamenta plateia vazia por coronavírus: 'Terror da humanidade' PARCEIROS? Babu critica Thelma pelas costas em conversa com Felipe Prior no BBB20 MUDANÇAS NA GRADE Por coronavírus, Globo aumenta telejornais e suspende Mais Você PASSA OU REPASSA Carlinhos Maia ignora coronavírus, lambe torta e joga na cara de Milene Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
{"corpora":"Covid-19 | Por precaução, Globo suspende 'Mais Você' e estica telejornais\nPor precaução, Globo suspende 'Mais Você' e estica telejornais\nGlobo tira Mais Você do ar por causa do coronavírus Skip to content Audiências da TV BBB Críticas de TV Entrevistas Notícias da TV Novelas Vídeos Conteúdo em destaque Home Audiências da TV BBB BBB20 Críticas de TV Entrevistas Notícias da TV Vídeos Novelas Amor de Mãe Amor Sem Igual Éramos Seis Malhação Poliana Salve-se Quem Puder Avenida Brasil A Escrava Isaura Betty a Feia em NY Caminhos do Coração Cúmplices de Um Resgate Ouro Verde O Rico e Lázaro Publicidade Coronavírus Globo suspende Mais Você e altera grade nacional Mais espaço para o jornalismo e prestação de serviço Publicado em 15/03/202015/03/2020 Por Erlan Bastos Publicidade O Observatório da TV apurou com exclusividade que a TV Globo irá realizar uma drástica mudança em sua programação nesta segunda-feira (16) por conta da pandemia do Coronavírus. A emissora carioca decidiu suspender o programa Mais Você, que é apresentado por Ana Maria Braga e Louro José. A medida tem como objetivo ampliar o espaço para o jornalismo e prestação de serviço à população, que precisa mais do que nunca de informação correta e atualizada. Veja também: Álvaro faz Estela ser encontrada morta em praia Pandemia de coronavírus faz Globo cancelar gravações de Amor de Mãe Internet vibra com Joelma no Ding Dong Mas também é uma medida de precaução, já que Ana Maria Braga está tratando um câncer no pulmão e mais exposta ao contágio da COVID-19 por conta da baixa imunidade causada pela quimioterapia. Continua depois da publicidade A platinada ordenou que o Bom Dia Praça, que é a versão local do Bom Dia Brasil, seja esticado em 30 minutos. Começando às 06h, pelo horário de Brasília, e indo até as 08h30. Em seguida, irá ao ar o Bom dia Brasil, que vai das 08h30 até as 10h30. Contudo, até o presente momento, o Encontro com Fátima Bernardes está mantido. O Jornal Hoje também deve ser esticado e pegar parte do Se Joga. O Observatório da TV procurou a assessoria da Globo para confirmar a informação, a emissora enviou o seguinte comunicado à imprensa: “Atenta aos desdobramentos e impactos do avanço do COVID-19 no Brasil e no mundo, a Globo está adaptando a sua programação e ampliando o espaço para o Jornalismo, levando em conta os interesses e necessidades do público. A partir desta segunda-feira, dia 16, o Bom Dia de cada região terá 30 minutos a mais de duração, indo até 8h30. O Bom Dia Brasil também terá seu tempo estendido e passará a ter duração de duas horas, sendo exibido de 8h30 às 10h30, e entregando a programação para o Encontro com Fátima Bernardes. Na parte da tarde, o Jornal Hoje terá seu horário ampliado, ocupando parcialmente o horário do Se Joga. Durante todo o dia, o Jornalismo trará todas as atualizações do assunto, em flashes ao vivo. Com a ampliação da cobertura jornalística na programação, temporariamente o Mais Você não será exibido. As medidas são por tempo indeterminado e as mudanças serão informadas ao público na medida em que forem definidas.“ Publicidade Veja também: Álvaro faz Estela ser encontrada morta em praia Pandemia de coronavírus faz Globo cancelar gravações de Amor de Mãe Pyong afirma que quer ir ao paredão: “já pedi para não me darem o anjo” Publicidade Home Cinema Famosos Música Séries Games Teatro LGBT+ Grupo Observatório © 2020 Observatório da TV | Powered by Grupo Observatório Site parceiro UOL Publicidade","categorias":[""]}
