{"corpora":"Economia  | Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família \nGoverno paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família\nAuxílio emergencial: Governo paga auxílio de R$ 600 para grupo que recebe Bolsa Família com NIS terminado em 6 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 00:00 Do UOL, em São Paulo 25/05/2020 04h00 O governo começa a pagar nesta segunda-feira (25) a segunda parcela do auxílio emergencial de R$ 600 para os beneficiários do Bolsa Família com último dígito do NIS igual a 6. Os benefícios não serão acumulados. A pessoa receberá o que for de maior valor: Bolsa Família ou auxílio emergencial. O calendário de pagamento para quem está no Bolsa Família é diferente daquele para quem se inscreveu por meio do aplicativo da Caixa e pelo site ou estava no Cadastro Único. Leia também Secretário admite continuidade de auxílio emergencial com valor de R$ 200 Eles estão sem R$ 600 porque governo diz que outros da família já recebem Aumento de ações para sacar FGTS acende alerta no governo: pode faltar dinheiro Para os beneficiários do Bolsa Família, o governo vai liberar o saque da segunda parcela a cada dia para um grupo diferente, sempre de acordo com o número do NIS. Os últimos a receber serão os com NIS terminado com dígito zero, no dia 29 de maio. Quem tem o NIS terminado entre os números 1 e 5 já teve a segunda parcela liberada nos últimos dias e pode sacar o dinheiro a qualquer momento. Como sacar o auxílio emergencial? Os beneficiários do Bolsa Família recebem o valor do auxílio por meio do cartão do Programa Bolsa Família, Cartão Cidadão ou por crédito em conta da Caixa. Quem tem direito ao auxílio emergencial? Para receber o auxílio, é necessário ter mais de 18 anos, com exceção das mães. Poderão receber: trabalhadores informais de qualquer tipo, inclusive intermitentes sem carteira assinada desempregados MEIs (microempreendedores individuais) contribuintes individuais da Previdência Além de se enquadrar em um desses casos, a pessoa deve estar dentro dos limites de renda estabelecidos na lei. Pode receber quem: tem família com renda mensal total de até três salários mínimos (R$ 3.135) ou com renda per capita (por membro da família) de até meio salário mínimo (R$ 522,50) teve rendimentos tributáveis de até R$ 28.559,70 em 2018 (conforme declaração do Imposto de Renda feita em 2019) Quais são os valores do auxílio? Cada pessoa que tiver direito deve receber R$ 600 por mês, durante três meses. A mulher que sustenta o lar sozinha terá direito a R$ 1.200 em cada parcela. Cada família pode acumular, no máximo, dois benefícios, podendo chegar a R$ 1.800 por mês. Quem recebe o Bolsa Família não pode acumular o benefício com o auxílio emergencial. A pessoa receberá o que for maior. As mais lidas agora Dólar cai 2%, a R$ 5,458, e Bolsa salta 4,25%, após vídeo de Bolsonaro Associação de shoppings estima 120 mil demitidos e 15 mil lojas falidas Antes de nota, Bolsonaro foi sondar opinião de chefes das Forças Armadas Auxílio Emergencial Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Onyx diz que tentará almoço com Guedes para definir 'nova fase' do auxílio 25/05/2020 18h33 Caixa diz que 'zerou' filas nas agências e reforça: 'Não precisa madrugar' 25/05/2020 16h53 Mulher tem auxílio emergencial negado por \"estar morta\" 25/05/2020 16h20 Caixa deposita 2ª parcela de R$ 600 de nascidos em setembro ou outubro 25/05/2020 04h00 Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 25/05/2020 04h00 Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em agosto 25/05/2020 04h00 Correios serão opção para fazer cadastro para auxílio emergencial 24/05/2020 12h39 Caixa: 9,7 milhões de pedidos de auxílio de R$ 600 estão em análise 23/05/2020 16h17 Ilegal no exterior faz fraude para receber os R$ 600 23/05/2020 12h00 Caixa abre neste sábado para pagamento do auxílio emergencial 23/05/2020 10h01 Caixa deposita 2ª parcela de R$ 600 de nascidos em julho ou agosto 23/05/2020 04h00 Liberado novo lote da 1ª parcela de R$ 600 para nascidos entre maio e julho 23/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Caso em São Paulo | Mulher tem auxílio emergencial negado por 'estar morta'\nMulher tem auxílio emergencial negado por 'estar morta'\nMulher tem auxílio emergencial negado por \"estar morta\" - 25/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial 00:00 Mulher tem auxílio emergencial negado por \"estar morta\" Vanessa da Silva Oliveira Ribeiro não conseguiu auxílio emergencial Imagem: Arquivo pessoal Felipe de Souza Colaboração para o UOL, em Campinas 25/05/2020 16h20 Uma desempregada de 34 anos, de Engenheiro Coelho (SP), vive uma situação atípica na busca pelo auxílio emergencial de R$ 600 oferecido pelo Governo Federal a quem perdeu o emprego e a renda por causa da pandemia do coronavírus. Depois de se cadastrar no aplicativo, recebeu a mensagem de que não poderia receber o dinheiro por estar \"morta\". A Dataprev afirma que as informações são obtidas após levantamento de bancos de dados de cartórios de todo o país e das informações cadastradas pelos cidadãos. Vanessa da Silva Oliveira Ribeiro está sem emprego desde antes do coronavírus chegar ao país, mas contava com o dinheiro do trabalho do marido, o motorista de ônibus Adilson Aparecido de Oliveira. Ele perdeu o emprego, e a alternativa seria o auxílio. No dia 7 de abril, fez o cadastro. Pouco mais de três semanas depois, houve a confirmação de que os dados foram incluídos no sistema. Relacionadas Caixa deposita 2ª parcela de R$ 600 de nascidos em setembro ou outubro Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em agosto Mas, no dia 15 de maio, quando abriu o aplicativo, a surpresa. \"Meu pedido foi negado porque constava que eu estava morta. Eu fiquei chocada\", conta. Procurou uma agência da Caixa Econômica Federal, e foi informada que a solicitação deveria ser feita à Dataprev. Até agora, nenhuma resposta. Imagem: Reprodução O UOL procurou a Dataprev, que informou que os resultados de óbitos são obtidos por meio do Sistema de Controle de Óbitos - versão Cartório (SISOB) - e do Sistema Nacional de Informações de Registro Civil (SIRC), bases alimentadas pelos cartórios de todo o País. \"Sugerimos que os requerentes se dirijam aos cartórios, onde registraram certidão de óbito na família para verificar se o CPF não foi inserido erroneamente no documento\", informa o órgão, em nota. \"A Dataprev realiza o processamento dos pedidos do auxílio emergencial por meio do cruzamento das informações cadastradas pelos cidadãos no portal ou aplicativo com os dados das bases oficiais disponíveis no momento da análise\", completa. Vanessa conta que chegou a procurar o cartório de Engenheiro Coelho para checar a situação do CPF. \"O documento mostra que está tudo certo, regularizado, e que não estou morta. Antes disso tudo, até fui cadastrar minha biometria para poder votar nas eleições deste ano, e ninguém me disse que eu não estava viva\", lembrou. A reportagem entrou em contato com o Ministério da Cidadania para verificar o que pode ser feito no caso de Vanessa. Assim que a informação por passada, o texto será atualizado. \"Dinheiro mais que necessário\" Quando postou nas redes sociais o print da tela informando que estava morta, os comentários dos amigos foram da surpresa até a ironia. \"Alguns até brincaram, dizendo que não foram convidados pro meu enterro. A gente precisa ver bom humor em tudo. Mas, todos estavam indignados com o que aconteceu\", comentou. Casado com Vanessa há 13 anos, Adilson também fez o cadastro no aplicativo da Caixa Econômica Federal para ver se conseguia o benefício. \"Meu pedido de auxílio foi recusado com a justificativa que dois membros da família já tinham conseguido o auxílio. Só que meu filho mais velho tem apenas 13 anos\", questiona. O casal tem quatro filhos. A caçula, que tem apenas dois anos, precisou passar recentemente por uma cirurgia cardíaca. \"Minha filha nasceu com um problema no coração e vem passando por vários procedimentos. Mesmo antes do coronavírus eu já não podia sair de casa direito para não contaminá-la\", disse Vanessa, que obedece rigorosamente o isolamento e as medidas adotadas pelos governos municipal e estadual. Desde que o marido perdeu o trabalho, os dois contam com a ajuda de amigos e familiares e também alguns bicos. \"O dinheiro que tenho recebido é pouco. Esse auxílio seria fundamental para nós\", conta Adilson. As mais lidas agora Dólar cai 2%, a R$ 5,458, e Bolsa salta 4,25%, após vídeo de Bolsonaro Saque de R$ 1.045 do FGTS: Quem recebe? Quando será? Veja o que se sabe Nunca consegue guardar dinheiro? Estas dicas podem te ajudar de verdade Auxílio Emergencial Coronavírus Economia Notícias PUBLICIDADE Colaboração para o UOL, em Campinas© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Onyx diz que tentará almoço com Guedes para definir 'nova fase' do auxílio 25/05/2020 18h33 Caixa diz que 'zerou' filas nas agências e reforça: 'Não precisa madrugar' 25/05/2020 16h53 Mulher tem auxílio emergencial negado por \"estar morta\" 25/05/2020 16h20 Caixa deposita 2ª parcela de R$ 600 de nascidos em setembro ou outubro 25/05/2020 04h00 Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 25/05/2020 04h00 Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em agosto 25/05/2020 04h00 Correios serão opção para fazer cadastro para auxílio emergencial 24/05/2020 12h39 Caixa: 9,7 milhões de pedidos de auxílio de R$ 600 estão em análise 23/05/2020 16h17 Ilegal no exterior faz fraude para receber os R$ 600 23/05/2020 12h00 Caixa abre neste sábado para pagamento do auxílio emergencial 23/05/2020 10h01 Caixa deposita 2ª parcela de R$ 600 de nascidos em julho ou agosto 23/05/2020 04h00 Liberado novo lote da 1ª parcela de R$ 600 para nascidos entre maio e julho 23/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Schwarza na MOV | Entenda os efeitos da pandemia de covid-19 na economia mundial \nEntenda os efeitos da pandemia de covid-19 na economia mundial\nSchwarza: entenda os efeitos do coronavírus na economia mundial - 25/05/2020 - UOL MOV PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Topo Schwarza na MOV: entenda os efeitos do coronavírus na economia mundial Mais Mov 1 | 25 Schwarza na MOV: entenda os efeitos do coronavírus na economia mundial Do UOL, em São Paulo Poucas #78: Cauê Moura e Igão Underground Do UOL, em São Paulo Poucas #77: Cauê Moura com Jovem Nerd e Azaghal Do UOL, em São Paulo Poucas #76: Cauê Moura e Pirulla (Especial Coronavírus) Do UOL, em São Paulo Sessão MOV.doc: \"Filhos da Violência\" narra a história de modelo órfã por feminicídio Do UOL, em São Paulo Meteoro por Trás da Ciência: \"genocídio institucionalizado\" de índios vai além da covid-19 Do UOL, em São Paulo Schwarza na MOV: Idosos são respeitados na nossa sociedade hoje? Do UOL, em São Paulo Entre Likes: Pirulla se diz cansado da internet, embora falar com milhões fosse sonho DO UOL, em São Paulo Schwarza na MOV: como entender os dados divulgados sobre o coronavírus? Do UOL em São Paulo 100 mortes por dia: coveiros relatam medo e luto nos cemitérios de Manaus Meteoro Por Trás da Ciência: mortes no Século XIX acordaram humanos sobre higiene das mãos Do UOL, em São Paulo Schwarza na MOV: como lidar com a inexistência de cura para covid-2019? DO UOL, em São Paulo Entre Likes: Cobram posição pesada de militante, relata drag Lorelay Fox Do UOL, em São Paulo Schwarza na MOV: Como deve ser a vacina e como surgiu o coronavírus Do UOL, em São Paulo Meteoro Por Trás da Ciência: passou da hora de saber que covid-19 mata além dos grupos de risco Do UOL, em São Paulo Schwarza na MOV: Por que devemos acreditar na ciência? Do UOL, em São Paulo Entre Likes: \"Sinto falta de amigos de verdade\", diz Dora Figueiredo Do UOL em Sã Paulo Sessão MOV.doc: A luta da família para abraçar filha que não podia ser tocada Do UOL, em São Paulo Meteoro Por Trás da Ciência: Como a falta de EPIs coloca profissionais de saúde em risco Do UOL, em São Paulo Poucas #75: Cauê Moura e Henry Bugalho Do UOL, em São Paulo Entre Likes: Preta Rara nasceu dos abusos morais que sofreu como empregada doméstica Do UOL, em São Paulo Como o coronavírus pode afetar o sistema prisional? Poucas #74: Cauê Moura e BRKsEDU Do UOL, em São Paulo Sessão MOV.doc, BBB20: Ex-participantes revelam vantagens e prejuízos após reality show Do UOL, em São Paulo Meteoro por Trás da Ciência: como febre amarela tumultuou mandato de Rodrigues Alves Do UOL, em São Paulo Ver mais Ver menos Siga o UOL Mov no 00:00 Do UOL, em São Paulo 25/05/2020 04h00 Você deve ler ou ouvir todo dia que a pandemia do coronavírus afeta a economia do mundo inteiro, com isolamento social ou não. Mas o que realmente acontece? Como tudo \"desmorona\" em dois meses? Este é o tema desta edição do Schwarza na MOV. Os investimentos caem, empresas perdem faturamento, demitem, fecham as portas...É grave, mas ainda tem mais: Schwarza entrevistou especialistas para mostrar que os problemas vão muito além disso. À medida que a doença se espalha, as bolsas caem no mundo todo. Se o mercado chinês se retrai, a economia do mundo todo sofre reflexos. Além disso, qualquer declaração de chefes de Estado pode ajudar ou atrapalhar o cenário, como, por exemplo, o presidente dos Estados Unidos, Donald Trump, acusar a China de criar o vírus (uma bobagem já desmentida por cientistas e jornalistas do mundo tudo) ou defender o uso da cloroquina. Assista e entenda! PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mov 71:48 Poucas #78: Cauê Moura e Igão Underground 25/05/2020 10h49 66:21 Poucas #77: Cauê Moura com Jovem Nerd e Azaghal 25/05/2020 10h47 82:18 Poucas #76: Cauê Moura e Pirulla (Especial Coronavírus) 25/05/2020 10h45 12:09 Sessão MOV.doc: \"Filhos da Violência\" narra a história de modelo órfã por feminicídio 24/05/2020 04h00 7:00 Meteoro por Trás da Ciência: \"genocídio institucionalizado\" de índios vai além da covid-19 22/05/2020 04h00 18:16 Schwarza na MOV: Idosos são respeitados na nossa sociedade hoje? 21/05/2020 04h00 15:09 Entre Likes: Pirulla se diz cansado da internet, embora falar com milhões fosse sonho 19/05/2020 04h00 14:34 Schwarza na MOV: como entender os dados divulgados sobre o coronavírus? 18/05/2020 04h00 5:19 100 mortes por dia: coveiros relatam medo e luto nos cemitérios de Manaus 18/05/2020 04h00 Sessão MOV.doc: Após genocídio, ser atleta em Ruanda se tornou heroísmo 17/05/2020 04h00 Sessão MOV.doc: Como a revolução cubana ainda afeta o esporte no país 16/05/2020 04h00 7:14 Meteoro Por Trás da Ciência: mortes no Século XIX acordaram humanos sobre higiene das mãos 15/05/2020 04h00 14:08 Schwarza na MOV: como lidar com a inexistência de cura para covid-2019? 14/05/2020 04h00 14:43 Entre Likes: Cobram posição pesada de militante, relata drag Lorelay Fox 12/05/2020 04h00 14:37 Schwarza na MOV: Como deve ser a vacina e como surgiu o coronavírus 11/05/2020 11h00 Sessão MOV.doc: Marielle Franco, do crime ao ícone 10/05/2020 20h47 Sessão MOV.doc: Tabus e \"imagem perfeita\" derrubam saúde mental dos médicos 09/05/2020 04h00 7:39 Meteoro Por Trás da Ciência: passou da hora de saber que covid-19 mata além dos grupos de risco 08/05/2020 04h00 15:25 Schwarza na MOV: Por que devemos acreditar na ciência? 07/05/2020 16h26 12:59 Entre Likes: \"Sinto falta de amigos de verdade\", diz Dora Figueiredo 05/05/2020 04h00 11:56 Sessão MOV.doc: A luta da família para abraçar filha que não podia ser tocada 03/05/2020 04h00 7:45 Meteoro Por Trás da Ciência: Como a falta de EPIs coloca profissionais de saúde em risco 01/05/2020 04h00 58:19 Poucas #75: Cauê Moura e Henry Bugalho 28/04/2020 09h40 14:19 Entre Likes: Preta Rara nasceu dos abusos morais que sofreu como empregada doméstica 28/04/2020 04h00 9:39 Como o coronavírus pode afetar o sistema prisional? 28/04/2020 04h00 61:07 Poucas #74: Cauê Moura e BRKsEDU 27/04/2020 10h00 12:14 Sessão MOV.doc, BBB20: Ex-participantes revelam vantagens e prejuízos após reality show 26/04/2020 04h00 Sessão MOV.doc: Gays que romperam barreiras com filhos e transformações 25/04/2020 04h00 8:37 Meteoro por Trás da Ciência: como febre amarela tumultuou mandato de Rodrigues Alves 24/04/2020 04h00 14:10 Um mês de quarentena: donos de restaurantes revelam medo e incerteza 24/04/2020 04h00 Sessão MOV.doc: viaje com Cabral de Melo Neto e drama do rio São Francisco 19/04/2020 04h00 Sessão MOV.doc: relembre tragédias do Césio 137 e o medo de barragens em MG 18/04/2020 04h00 72:07 Poucas #73: Cauê Moura com Nilce Moretto e Leon Martins (Coisa de Nerd) 17/04/2020 16h56 56:24 Poucas #72: Cauê Moura e Izzy Nobre 17/04/2020 16h51 51:06 Poucas #71: Cauê Moura e Bruna Louise 17/04/2020 16h48 81:56 Poucas #70: Cauê Moura e Átila Iamarino (Especial Coronavírus) 17/04/2020 16h27 62:57 Poucas #69: Cauê Moura e Nátaly Neri 17/04/2020 15h32 73:38 Poucas #68: Cauê Moura e Xadrez Verbal (Filipe Figueiredo e Matias Pinto) 17/04/2020 15h13 72:02 Poucas #67: Cauê Moura e Yuri Marçal 17/04/2020 15h07 58:02 Poucas #66: Cauê Moura e Bruno Miranda (Bubarim) 17/04/2020 14h36 5:50 Blogueira de Baixa Renda: coronavírus e o comércio na favela 17/04/2020 13h55 8:50 Meteoro Por Trás da Ciência: varíola matou milhares em Fortaleza em 1878 17/04/2020 04h00 Sessão MOV.doc: Hooligans no futebol russo são \"cultura\" assumida 12/04/2020 04h00 Sessão MOV.doc: \"Do Outro Lado\" mostra o medo que assola os gays russos 11/04/2020 04h00 6:43 Meteoro por Trás da Ciência: você sabe a origem dos grupos antivacina? 10/04/2020 04h00 14:37 Como deve ser a vacina do coronavírus e como surgiu a Covid-19 09/04/2020 04h00 6:33 A bordo de um motoboy: trânsito perigoso e a vida financeira por um fio 09/04/2020 04h00 MOV.doc: Drauzio visita refugiados, e voluntários são acusados de tráfico 05/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus no Brasil | Baixada Santista já é a 2ª região com mais casos no estado de SP\nBaixada Santista já é a 2ª região com mais casos no estado de SP\nCoronavírus: Baixada Santista já é 2ª região com mais casos de covid-19 no Estado de SP PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Baixada Santista já é 2ª região com mais casos de coronavírus no Estado de SP Guardas municipais patrulham praia em Santos em meio à pandemia do coronavírus 00:00 José Maria Tomazela 25/05/2020 18h06 No Estado de São Paulo, a Baixada Santista já concentra o maior número de casos e mortes pela covid-19 fora da região metropolitana, epicentro da doença. Se, em um primeiro momento a disseminação foi provocada pelo alto fluxo de visitantes, agora a transmissão acontece devido à própria conectividade entre as cidades da região, segundo o professor Raul Borges Guimarães, especialista em geografia da saúde da Universidade Estadual Paulista (Unesp). \"As cidades dessa faixa do litoral são muito conectadas entre si\", explicou. Com metade da população, os nove municípios da Baixada Santista tinham, hoje, praticamente o dobro de casos e mortes de coronavírus do que as cinco maiores cidades do interior de São Paulo. Com 1,8 milhão de habitantes, essa região do litoral paulista atingiu 6.088 casos positivos e 328 mortes. No interior, Campinas, São José dos Campos, Ribeirão Preto, Sorocaba e São José do Rio Preto, com população de 3,7 milhões, somavam 3.752 casos e 159 óbitos. Relacionadas Reabertura da economia não está para ser anunciada na Grande SP, diz Meirelles Doria nega lockdown em SP e confirma 'quarentena inteligente' em junho Isolamento em SP chega a 55% e atinge melhor índice desde início de maio Os prefeitos da Baixada alegam que a incidência maior da covid-19 no litoral se deve ao fluxo intenso de visitantes, principalmente da capital, onde a doença está mais instalada. Santos, a cidade litorânea mais atingida, com 433 mil habitantes, tinha 2.700 casos e 107 mortes, enquanto Campinas, de 1,2 milhão de habitantes e com maior número de casos no interior, registrou 1.335 casos e 53 mortes. Comparada a São José dos Campos, que fica praticamente à mesma distância da capital, a cidade da Baixada tem pelo menos o triplo de casos e mortes. Em São José, de 722 mil habitantes, eram 665 casos e 31 mortes. Conforme o Conselho de Desenvolvimento da Baixada Santista (Condesb), cerca de 5 milhões de visitantes procuram as praias da região todos os anos, principalmente no verão. Somente Praia Grande, a segunda cidade mais infectada, com 1.425 casos e 53 mortes, recebeu 2,4 milhões de turistas em 2019. Praia Grande aparece em 11º lugar entre as cidades brasileiras que mais recebem turistas, atrás apenas de capitais de estados. Outros 2,4 milhões visitaram Santos e Guarujá. A maioria dos visitantes procede da capital e costuma descer a serra apenas para lazer. Na tentativa de reduzir a disseminação, as prefeituras da região fecharam as praias e instalaram barreiras sanitárias nos acessos. As medidas foram reforçadas durante o feriadão na capital, emendado com o feriado estadual desta segunda-feira. Itanhaém e Peruíbe conseguiram medida judicial para bloqueios em rodovias, mas a liminar foi cassada pelo Tribunal de Justiça. Mesmo assim, segundo o presidente da Condesb e prefeito de Santos, Paulo Alexandre Barbosa (PSDB), as cidades receberam visitantes e o isolamento social caiu. Com 53%, Santos ficou abaixo da média do Estado, neste domingo, de 55%. Os visitantes também causam impacto na rede hospitalar, segundo o prefeito de Santos. No último dia 12, o conselho pediu ao governo do estado para desobrigar a rede pública da Baixada Santista de atender pacientes com coronavírus que fossem de fora da região. \"Nosso pedido é que o Estado possa transferir para outras regiões que estejam com taxa de ocupação de leitos baixa. Os atendimentos devem ser feitos preferencialmente em hospitais da região de origem dessas pessoas\", disse. Como resposta, o governo prometeu ampliar os leitos no Hospital Regional de Itanhaém. Na sexta-feira (22), o órgão reiterou pedido feito há um mês de 137 respiradores para os hospitais da região para reduzir a ocupação de leitos de UTI. Só em Santos, a taxa de ocupação atingiu 83% no domingo. Na rede privada, a ocupação era ainda maior, de 90%. Do total de 421 pacientes internados na cidade, 228 (54%) eram de outros municípios. Para o infectologista Marcos Caseiro, do comitê da covid-19 na região, a Baixada Santista está com o número de casos em ascensão e corre risco da falta de leitos hospitalares. \"Não estamos falando de pacientes que ficam dois, três dias na UTI. Falamos de enfermos que ficam, em média, 22 dias\", disse. Para o professor Raul Guimarães, especialista em geografia da saúde da Universidade Estadual Paulista (Unesp), Santos e Campinas fazem parte do que se denomina macrometrópole paulista, com áreas urbanas muito conectadas. \"A proximidade com São Paulo é maior e a conectividade é mais forte do que com São José dos Campos e Sorocaba. Infelizmente, o crescimento dos casos na Baixada Santista seria inevitável. Mas, agora a transmissão ocorre na própria população da Baixada Santista que, aliás, proporcionalmente tem mais idosos do que a cidade de São Paulo, o que aumenta o risco de casos graves.\" As mais lidas agora Coronavírus: por que o Peru não consegue conter a covid-19, apesar de quarentena e investimentos Ciência e diplomacia desmontam estratégia de Bolsonaro e isolam país País ultrapassa 23 mil mortes por coronavírus e atinge 374.898 casos Notícias Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Weintraub: Quarentena foi atabalhoada, mas não posso impor volta às aulas 25/05/2020 20h46 Maiores cidades têm 7 vezes mais infectados do que dado oficial, diz estudo 25/05/2020 20h38 Bairro superpovoado na periferia de Buenos Aires é isolado por covid-19 25/05/2020 19h56 Braço-direito de Mandetta, Wanderson de Oliveira tem exoneração publicada 25/05/2020 19h55 Belém: PM é investigado por atirar contra crianças na rua durante lockdown 25/05/2020 19h48 EUA antecipam para terça-feira restrição de viagens do Brasil 25/05/2020 19h47 Costa Rica começa a aplicar tratamento de plasma contra covid-19 25/05/2020 19h47 País ultrapassa 23 mil mortes por coronavírus e atinge 374.898 casos 25/05/2020 19h42 Dá para fazer lockdown sem polícia para fiscalizar? 25/05/2020 19h41 Apesar de OMS, Saúde alega 'tranquilidade e serenidade' com cloroquina 25/05/2020 19h02 Presidente da OAB manda recados ao governo e critica ações sobre pandemia 25/05/2020 19h01 Sem atenção da imprensa, podemos fazer mudanças mais 'serenas', diz Salles 25/05/2020 18h54 Covid-19: Trabalhadores de saúde protestam em Madri por melhores condições 25/05/2020 18h41 Com estratégia mais suave, Suécia já tem mais de 4 mil mortes por covid-19 25/05/2020 18h41 Onyx diz que tentará almoço com Guedes para definir 'nova fase' do auxílio 25/05/2020 18h33 Ainda sob impasse, Câmara avalia se insiste em votação de regularização fundiária 25/05/2020 18h24 Coronavírus nos EUA: a 'tempestade perfeita' detonada pela pandemia na maior reserva indígena dos EUA 25/05/2020 18h19 Se soubesse que reunião seria pública, teria falado de covid-19, diz Salles 25/05/2020 18h17 RJ ultrapassa 4 mil mortes por coronavírus; casos chegam a 39.298 25/05/2020 17h59 Para evitar \"milícias armadas\", PT pede anulação de decisão de Bolsonaro 25/05/2020 17h48 Canadá planeja licença médica remunerada para possível 2ª onda da covid-19 25/05/2020 17h47 Reabertura da economia não está para ser anunciada na Grande SP, diz Meirelles 25/05/2020 17h42 Trump afirma que não está mais tomando cloroquina para prevenir covid-19 25/05/2020 17h41 TRE-RN multa vereadora por distribuir álcool gel como propaganda eleitoral 25/05/2020 17h40 Azul anuncia novo sistema de embarque para garantir distanciamento social 25/05/2020 17h26 Coronavírus: OMS registra 5,3 milhões de casos e 342 mil mortes no mundo 25/05/2020 17h12 Entusiasmo e preocupação na reabertura dos cafés e restaurantes na Grécia 25/05/2020 17h03 Cruzeiros se adaptam para primeiras viagens na era pós-Covid 25/05/2020 16h57 Porto Rico adota sistema de inspeção de turistas contra vírus 25/05/2020 16h54 Nova York tem mais de 16 mil mortes confirmadas por coronavírus 25/05/2020 16h48 Vídeo: reformas agradam, mas falta de plano e palavrões assustam investidor 25/05/2020 16h43 Doria nega lockdown em SP e confirma 'quarentena inteligente' em junho 25/05/2020 16h42 1:35 OMS suspende teste com hidroxicloroquina 25/05/2020 16h36 Mulher tem auxílio emergencial negado por \"estar morta\" 25/05/2020 16h20 EUA registram 1.637.456 infectados e 97.669 mortes por coronavírus 25/05/2020 16h18 Milão impõe regras para venda de bebidas alcoólicas à noite 25/05/2020 16h10 Crivella cita decreto de Bolsonaro para poupar igrejas de isolamento no Rio 25/05/2020 15h52 Governador do RS e presidente do Uruguai conversam sobre covid na fronteira 25/05/2020 15h51 De 'quebrar Brasil' a 'levar país a desastre', a imagem de Bolsonaro na imprensa internacional 25/05/2020 15h40 Visons infectaram dois humanos com coronavírus, diz governo da Holanda 25/05/2020 15h39 Justiça suspende decreto que autorizou abertura do comércio em Duque de Caxias 25/05/2020 15h38 Ex-NBA Patrick Ewing volta para casa após ser internado com covid-19 25/05/2020 15h34 Leandra Leal tem o cabelo cortado pelo namorado em casa; veja o resultado 25/05/2020 15h30 Uruguai reforça medidas na fronteira com Brasil por surto de covid-19 25/05/2020 15h30 Ambev faz parceria com Biscoito Globo; lucro da venda irá para ambulantes 25/05/2020 15h20 Coronavírus: por que o Peru não consegue conter a covid-19, apesar de quarentena e investimentos 25/05/2020 15h20 Inadimplência cresce 26,3% em instituições privadas de ensino superior 25/05/2020 15h14 Estudos de Harvard em macaco se mostram promissores com vacina e imunização 25/05/2020 15h11 ver mais PUBLICIDADE","categorias":[""]}
