{"corpora":"Festival de Gramado relembra Rubens Ewald e anuncia seleção com escolhas do crítico\nO Festival de Gramado de cinema anunciou hoje sua seleção oficial para a edição 2019. Para este ano, um fato marcante é a morte do crítico de cinema Rubens Ewald Filho, em junho. Ele era curador do evento e contribuiu com 80% das escolhas que serão apresentadas ao público, que incluem a exibição de Hebe - A Estrela do Brasil - com Andrea Beltrão no papel de Hebe Camargo.\nFestival de Gramado relembra Rubens Ewald e anuncia seleção com escolhas do crítico - 09/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 Festival de Gramado relembra Rubens Ewald e anuncia seleção com escolhas do crítico Rubens Ewald Filho em foto de abril de 2018 Imagem: Mastrangelo Reino/Folhapress Maurício Dehò Do UOL, em São Paulo 2019-07-09T11:51:24 09/07/2019 11h51 O Festival de Gramado de cinema anunciou hoje sua seleção oficial para a edição 2019. Para este ano, um fato marcante é a morte do crítico de cinema Rubens Ewald Filho, em junho. Ele era curador do evento e contribuiu com 80% das escolhas que serão apresentadas ao público, que incluem a exibição de Hebe - A Estrela do Brasil - com Andrea Beltrão no papel de Hebe Camargo. Entre os filmes nacionais as escolhas foram: Hebe - A Estrela do Brasil, Pacarrete, O Homem Cordial, Raia 4, 50 anos Blues, Veneza e Vou Nadar Até Você. A seleção estrangeira conta com Muralla (Bolívia), El Despertar de las Hormigas (Costa Rica), Em El Pozo (Uruguai), Dos Fridas (México e Costa Rica), Perro Bomba (Chile), La Forma de las Horas (Argentina) e A Son of Man - La maldición del tesoro de Atahualpa (Equador). Edson Humberto Nespolo, presidente da Gramadotour, que organiza o festival, falou sobre Rubens: \"Falar do Rubens... Nós somos uma formiguinha nesse universo gigante que é o cinema, e ele era o maior nome do cinema brasileiro nos últimos anos. Preencher a falta do Rubens é impossível. Mas fico feliz em dizer que ele fez uma contribuição grande na seleção, com uns 80% dos filmes tendo sua ajuda na escolha, junto ao Marcos Santuário.\" Cartaz do filme de Hebe Imagem: Divulgação Ele explicou que, por conta do trabalho já feito, não foi necessário por enquanto substituí-lo. \"Ficamos tranquilos de saber que esta seleção tem a voz e a participação de Rubens. Por isso não o substituímos. Como estava praticamente efetivada sua participação, não tinha motivos para isso neste momento\". Marcos Santuário, que também trabalha na curadoria, explicou um pouco da participação de Ewald: \"Quando terminou o festival do ano passado, já começamos a pensar no próximo, com o Rubens, e foi um início do que estaremos vendo na tela. Trabalhamos muito, conversamos muito e ele tinha uma coisa genial. Ele usava e-mail como se fosse Whatsapp. A gente mandava e-mail - e-mail ia, e-mail voltava - como se fosse Whatsapp. Algo que mantivemos até o último momento.\" Entre os homenageados, um deles será Maurício de Souza e o destaque maior, revelado hoje, será para Lázaro Ramos, que falou em um vídeo sobre a escolha para o troféu Oscarito. \"Desde que comecei a fazer cinema, o festival de Gramado habita meus sonhos e pensamentos. Quando você é um jovem ator, o festival é uma das primeiras referências que se tem. Tive oportunidade de ganhar um prêmio por Cafundó, mas não tive chance de ir receber. E agora fui convidado a receber uma homenagem. Fiquei emocionado, feliz, honrado e sei que vai ser uma noite muito especial, principalmente nesse momento que precisamos mais e mais falar sobre o cinema feito neste país.\" Crítica à situação dos festivais Nespolo aproveitou seu discurso para protestar contra a falta de investimentos no cinema. Ele afirmou que se reuniu algumas vezes com os diretores dos maiores festivais do país, e que a situação deles é preocupante. \"É agonizante ver as situações dos festivais no Brasil. Festivais sendo transferidos pela terceira vez, festivais que não sabem se vão acontecer, festivais prestes a serem cancelados... Essa bagunça que virou principalmente as estatais do Brasil, causou cortes abruptos nos investimentos. Há festivais com centenas de inscritos com situação de não acontecer\", afirmou ele. \"Ao mesmo tempo, falo com euforia que nós, em Gramado, estamos muito próximos de conquistar a meta de patrocínios para este ano. Mesmo com dificuldades, devemos investir 5 ou 6% a mais neste ano\", explicou o presidente da Gramadotur. Conheça os filmes brasileiros selecionados para concorrer no 47º Festival de Gramado: Hebe - A estrela do Brasil - São Paulo Direção: Maurício Farias Sinopse: Entre o brilho da vida pública e a escuridão da dor privada, Hebe venceu a pobreza, enfrentou a pressão social, desafiou os maridos ciumentos e a ditadura militar para se tornar a mais autêntica e mais querida celebridade da história da TV brasileira. Elenco: Andrea Beltrão, Marco Ricca, Danton Mello, Gabriel Braga Nunes, Caio Horowicz, Karine Teles, Claudia Missura, Daniel Boaventura, Danilo Grangheia. O Homem Cordial - Distrito Federal Direção: Iberê Carvalho Sinopse: Na noite de retorno aos palcos de uma famosa banda de rock do anos 1980, viraliza na internet um vídeo que envolve Aurélio Sá, vocalista e líder da banda, na morte de um policial militar. Elenco: Paulo Miklos, Dandara de Morais, Thaíde, Bruno Torres, Theo Werneck, Murilo Grossi. Pacarrete - Ceará Direção: Allan Deberton Sinopse: Pacarrete (Marcélia Cartaxo) é uma bailarina incomum, que vive em Russas, no interior do Ceará. Na véspera da festa de 200 anos da cidade, ela decide fazer uma apresentação de dança, como presente, \"para o povo\". Mas, tudo parece tão difícil... Elenco: Marcélia Cartaxo, João Miguel, Soia Lira, Zezita Matos, Samya de Lavor, Edneia Tutti Quinto, Rodger Rogério e Débora Ingrid. Raia 4 - Rio Grande do Sul Direção: Emiliano Cunha Sinopse: Amanda é uma atleta de natação pré-adolescente. Silenciosa e reservada, encontra segurança em seu próprio mundo: debaixo da água, onde os segredos não podem ser ouvidos. Sem a atenção dos pais, aproxima-se de Priscila, uma colega de treino, que torna-se sua adversária. Elenco: Brídia Moni, Kethelen Guadagnini, Fernanda Chicolet, Rafael Sieg, José Henrique Ligabue, Fernanda Carvalho Leite, Arlete Cunha. Veneza - Rio de Janeiro Direção: Miguel Falabella Sinopse: Conhecer Veneza era o maior sonho de Gringa, uma velha cafetina cega, dona de um bordel numa cidade do interior do Brasil. Em meio às histórias peculiares e aos muitos causos do bordel, Rita ꟷ a provável herdeira do lugar de Gringa, decide realizar o sonho daquela que toma como uma mãe. Para isso, contará com a ajuda das suas colegas do bordel e de Tonho, um atraente fornecedor que recebe sexo como remuneração de seus serviços. Juntos, planejam uma forma poética e lúdica de levar Gringa à romântica cidade italiana. Elenco: Carmen Maura, Dira Paes, Eduardo Moscovis, Carol Castro, Caio Manhente. Participações especiais: Georgina Barbarossa, André Mattos, Danielle Winits Vou nadar até você - São Paulo Direção: Klaus Mitteldorf, com codireção de Luciano Patrick Sinopse: A jovem fotógrafa Ophelia (Bruna Marquezine) acredita ter descoberto quem é seu pai e, determinada, sai de Santos, a nado, rumo a Ubatuba, onde espera encontrar o homem por quem procurou durante toda a vida. Antes de partir, envia-lhe uma carta avisando que está a caminho. Elenco: Bruna Marquezine, Peter Ketnath e Fernando Alves Pinto Direção de Fotografia: Alexandre Ermel 30 anos blues - São Paulo Direção: Andradina Azevedo e Dida Andrad Sinopse: A síndrome de Peter Pan se caracteriza por um conjunto de comportamentos apresentados por adultos que não querem deixar de ser crianças. Elenco: Andradina Azevedo, Carol Melgaço, Dida Andrade, Julia Ianina, Bruna Yamatogue, Claudia Alencar, Adriano Toloza, Fabio Penna, Danielle Rosa, Pedro Lopes, Ricardo Dantas, Bruno Perazio, Larissa Korolkovas, Juan Manuel Tellategui, Ruy Prado, Mariana Hein. Comunicar erro As mais lidas agora La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Atriz da voz original de Ariel defende escolhida para novo A Pequena Sereia George R.R. Martin revela cinco segredos da derivada de Game of Thrones Entretenimento Da Redação Tudo o que já sabemos sobre HBO Max, o novo serviço de streaming da Warner A Warner Media anunciou hoje o HBO Max, serviço de streaming que será lançado no ano que vem e vai reunir os títulos do conglomerado de mídia. Produções originais de HBO, Warner Bros, New Line, DC Entertainment, CNN, TNT, TBS, truTV, The CW, Turner Classic Movies, Cartoon Network, Adult Swim, Crunchyroll, Rooster Teeth e Looney Tunes passam a fazer parte do catálogo. Ir para matéria completa Da Redação Bryan Cranston e Aaron Paul, de Breaking Bad, lançam empresa de bebida alcoólica No mês passado, os atores Bryan Cranston e Aaron Paul de Breaking Bad causaram furor entre os fãs da série quando publicaram uma série de imagens conjuntas no Instagram. Ir para matéria completa Da Redação Ator de Velozes & Furiosos vai viver Sub-Zero no novo Mortal Kombat O ator Joe Taslim vai interpretar um dos papéis mais icônicos da mitologia de Mortal Kombat no novo filme da franquia: o lutador super poderoso Sub-Zero. A informação é do site do The Hollywood Reporter. Ir para matéria completa Da Redação Another Life: Atriz de Battlestar Galactica volta ao espaço em trailer de série da Netflix Katee Sackhoff, queridinha do público nerd graças ao papel de Starbuck em Battlestar Galactica, está de volta ao espaço sideral em Another Life. A série da Netflix ganhou o seu primeiro trailer oficial hoje, e chega ao catálogo da plataforma em 25 de julho. Ir para matéria completa Da Redação Friends deixará catálogo da Netflix nos EUA em prol de novo streaming da Warner Friends deixará o catálogo da Netflix nos Estados Unidos para migrar para o novo serviço de streaming da WarnerMedia, agora oficialmente batizado de HBO Max. Ainda não se sabe se e a mesma migração ocorrerá no Brasil. Ir para matéria completa EFE Documentarista diz que Diego Maradona só está vivo por causa dos filhos O cineasta britânico Asif Kapadia, responsável por documentários como \"Senna\" e \"Amy\" e que agora mergulha na vida de Diego Maradona, afirmou que são os filhos do ex-jogador argentino os principais responsáveis para que ele esteja vivo. Ir para matéria completa Da Redação Good Morning, Midnight: Felicity Jones deve atuar com Clooney em filme da Netflix A adaptação de Good Morning, Midnight, que George Clooney vai estrelar e dirigir para a Netflix, pode ter achado sua protagonista feminina. Segundo o site do Deadline, Felicity Jones assinou contrato para atuar no longa ao lado de Clooney. Ir para matéria completa Da Redação Crime Farm: Nicole Kidman vai produzir série sobre casal que investiga assassinatos Nicole Kidman achou o seu próximo projeto na TV. A estrela de Big Little Lies vai produzir Crime Farm, série que deve ir ao ar pelo serviço de streaming da WarnerMedia, ainda sem data de lançamento definida. As informações são do site da Variety. Ir para matéria completa Da Redação Vai Que Cola 2 - O Começo ganha trailer e revela como a turma se conheceu O filme Vai que Cola 2 - O Começo ganhou um trailer hoje. Dirigido por César Rodrigues, a comédia chega aos cinemas no dia 12 de setembro. Ir para matéria completa Da Redação Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa EFE Woody Allen diz que não pensa em se aposentar e que morrerá em um estúdio O cineasta Woody Allen inicia na cidade de San Sebastián, na Espanha, a rodagem do seu novo filme, convencido de que, acima da sua idade e de campanhas contra ele, continuará trabalhando até o final de seus dias. Ir para matéria completa Da Redação La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Ludmilla realizou um sonho de muito fã de La Casa de Papel por aí: ela tirou uma foto com Itziar Ituño, que entrou no papel da inspetora Raquel e deu um \"enquadro\" na cantora. Ir para matéria completa Da Redação Jason Biggs, Chris Klein, Mena Suvari: Por onde andam os atores de American Pie? As confusões sexuais da adolescência raramente foram retratadas de maneira tão marcante quanto em American Pie: A Primeira Vez é Inesquecível. O filme dos irmãos Paul e Chris Weitz foi lançado há exatamente 20 anos, no dia 9 de julho de 1999, e não poderíamos deixar esse aniversário passar em branco. Ir para matéria completa Da Redação George R.R. Martin revela cinco segredos da derivada de Game of Thrones ATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece. Ir para matéria completa AFP Para Woody Allen, Donald Trump gerou melhores sátiras dos EUA em anos O cineasta americano Woody Allen disse hoje que o governo de Donald Trump gerou o melhor humor satírico em anos nos Estados Unidos. Segundo ele, apesar de tudo, \"as pessoas querem rir\". Ir para matéria completa Da Redação Netflix anuncia animação inspirada no game Cuphead A Netflix anunciou hoje que está trabalhando em uma animação inspirada na série de games Cuphead. O projeto se chamará The Cuphead Show! e vai girar em torno de seu protagonista, Cuphead, e seu irmão, Mugman. Ir para matéria completa Da Redação Netflix renova ficção científica teen The Society para segunda temporada A Netflix vai continuar contando a história dos adolescentes de West Ham. A plataforma de streaming anunciou hoje que a ficção científica teen The Society está renovada para segunda temporada, que deve estrear em 2020. Ir para matéria completa Da Redação Big Little Lies: Meryl Streep diz que cena do sorvete estará em DVD da série No ano passado, os fãs de Big Little Lies ficaram em polvorosa com fotos de bastidores que mostravam Reese Whiterspoon atirando uma casquinha de sorvete em Meryl Streep. Mas o momento, infelizmente, ficou de fora do episódio da série que foi ao ar no último domingo. Ir para matéria completa Da Redação Sessão da Tarde exibe Homem-Aranha 2 hoje (9/7, terça) na TV Globo Peter Parker derrotou Duende Verde, mas sua vida mudou completamente. Agora, ele tem que proteger Mary Jane e lidar com Harry, seu melhor amigo, que odeia o Homem-Aranha por considerá-lo assassino de seu pai. No meio de toda essa confusão ainda surge o Dr. Octopus. O filme Homem-Aranha 2 vai ao ar na TV Globo hoje (9/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder David Habour, o xerife Jim Hopper de Stranger Things, passa boa parte da nova temporada da série ao lado de Winona Ryder, a Joyce. E ele resolveu derreter os nossos corações com uma homenagem muito fofa para a colega de elenco. Ir para matéria completa Da Redação Teaser de Mulan foi visto mais de 175 milhões de vezes em 24 horas O primeiro teaser de Mulan, remake em live-action do clássico animado da Disney, foi visto 175,1 milhões de vezes em suas primeiras 24 horas. Segundo o site do Deadline, o número conta visualizações nas várias contas do YouTube da Disney ao redor do mundo, além de redes sociais como Facebook e Twitter. Ir para matéria completa Da Redação Dora e a Cidade Perdida ganha trailer dublado com muita aventura; assista Dora e a Cidade Perdida, filme live-action baseado no desenho animado Dora, a Aventureira, ganhou um novo trailer dublado. Dirigido por James Bobin (Os Muppets), o filme estreia no dia 7 de novembro. Ir para matéria completa Da Redação Marilyn Manson fará nova série de Stephen King, A Dança da Morte Marilyn Manson foi escalado para atuar em uma minissérie baseada no livro A Dança da Morte, de Stephen King. A produção se chamará The Stand, o título da obra no original em inglês, e estreará pelo CBS All Acess, o serviço de steaming do canal americano CBS. Ir para matéria completa Da Redação Atriz da voz original de Ariel defende escolhida para novo A Pequena Sereia A atriz que deu voz à Ariel do desenho A Pequena Sereia defendeu a escolha de Halle Bailey, que será a versão live-action no filme que será produzido pela Disney. Ir para matéria completa Da Redação Marginal e excluído: Por que Coringa não seguirá a história dos quadrinhos Quando Coringa estrear nos cinemas mundiais, a partir de 3 de outubro, os fãs de longa data do personagem não encontrarão ali muito do que já conhecem. Em entrevista à revista norte-americana Empire, o diretor Todd Phillips afirmou que nada na trama do filme foi diretamente inspirado pelos quadrinhos da DC Comics. Ir para matéria completa Da Redação Cameron Boyce passa por autópsia, mas divulgação do resultado é adiada O corpo do ator Cameron Boyce passou por uma autópsia ontem, em Los Angeles. Os resultados seguem pendentes e não serão apresentados até que exames adicionais sejam realizados. Ir para matéria completa Roberto Sadovski American Pie: há 20 anos as \"comédias sexuais\" davam seu último suspiro Duas décadas atrás, Jim achou que seria uma boa ideia usar uma torta para, digamos, “aliviar” seus hormônios. Meio que funcionou. American Pie, comédia assinada por Paul e Chris Weitz, chegou aos cinemas ianques em uma temporada já atribulada por Star Wars, A Múmia e O Paizão, mas 102 milhões de dólares em caixa depois (somando 236 milhões em todo o mundo) mostraram que o cinema ainda tinha espaço para a mistura de sexo, adolescentes e nudez. Seria um renascimento da teen sex comedy, sub-gênero que embalou o relacionamento de uma geração inteira com a videolocadora do bairro, que viveu seu auge nos anos 80 com O Último Americano Virgem, Porky?s e dúzias de outros genéricos. American Pie, entretanto, terminou por colocar uma pedra sobre o caixão da mistura, que na virada do século, com as novas regras do convívio social, tornou-se ligeiramente indigesta. Não que isso tenha impedido Hollywood de tentar, de todas as maneiras, lucrar enquanto pudesse. Ir para matéria completa Da Redação Millie Bobby Brown conta qual foi a cena mais difícil de fazer em Stranger Things ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa EFE Comédia Olha Quem Está Falando ganhará uma nova versão A Sony começou os trabalhos da produção de uma nova versão de Olha Quem Está Falando, a comédia de sucesso de 1989, em que os personagens interpretados por Kirstie Alley e John Travolta tentavam criar um menino, dublado por Bruce Willis, informou hoje o site Deadline. Ir para matéria completa Da Redação Trailer da animação dos Cavaleiros do Zodíaco tem tanques e batalhas no deserto A Netflix divulgou hoje o novo trailer da animação dos Cavaleiros do Zodíaco, que contará a história de um grupo de heróis que dedicou a vida para proteger a deusa Athena. A série tem previsão de estreia no dia 19 de julho na Netflix. Ir para matéria completa Da Redação Celeste O'Connor e Logan Kim estarão no elenco do novo Caça-Fantasmas Os atores Celeste O'Connor e Logan Kin assinaram contrato para atuarem no novo Caça-Fantasmas, que deverá estrear em 2020. Os dois se juntam a Paul Rudd, Carrie Coon, Finn Wolfhard e Mckenna Grace. A informação foi publicada pela revista Variety. Ir para matéria completa Da Redação Netflix diz que 40 milhões de assinantes já assistiram à 3ª temporada de Stranger Things A Netflix postou em seu Twitter oficial que 40,7 milhões de assinantes já assistiram a 3ª temporada da série Stranger Things, desde o lançamento, no dia 4 de julho. Ir para matéria completa EFE Ryan Reynolds se junta a Dwayne Johnson e Gal Gadot para Red Notice, da Netflix O ator Ryan Reynolds será parte do trio de protagonistas do filme Red Notice, ao lado de Dwayne Johnson e Gal Gadot, informou o portal especializado Deadline. Ir para matéria completa AFP Caso de agressão sexual contra Kevin Spacey deve ser arquivado O julgamento de Kevin Spacey por agressão sexual, caído em desgraça após o escândalo, pode não ocorrer após a decisão da suposta vítima de não testemunhar. Ir para matéria completa Da Redação Com mais de 300 filmes de 40 países, Anima Mundi anuncia programação das mostras Após perder o patrocínio da Petrobras e recorrer ao financiamento coletivo para bancar a sua 27ª edição, a organização do Anima Mundi finalmente vai conseguir realizar o festival neste ano. A programação completa foi divulgada hoje. O festival será realizado entre 17 a 21 de julho no Rio de Janeiro, e de 24 a 28 de julho, em São Paulo. Ao todo, serão 300 filmes de mais de 40 países, incluindo mais de 80 produções ou coproduções do Brasil. Ir para matéria completa Da Redação Deborah Secco diz que levou prejuízo ao bancar o filme da Bruna Surfistinha A atriz Deborah Secco disse em entrevista à repórter Andrea Corazza, no TV Fama (Rede TV) que será exibido hoje, às 21h30, que precisou bancar do próprio bolso parte do orçamento do filme Bruna Surfistinha (2011). Ir para matéria completa Da Redação \"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce A atriz e cantora China Anne McClain, que atuou ao lado de Cameron Boyce em Descendentes 2 e Descendentes 3, postou um emocionante vídeo em seu Instagram lamentando a morte do amigo. Ir para matéria completa Da Redação Acusador de Kevin Spacey se recusa a testemunhar em caso de assédio O homem que Kevin Spacey supostamente assediou durante um encontro em 2016, em Nantucket (EUA), se recusou a prestar testemunho durante audiência com o juiz do caso, Thomas Barrett, na tarde de hoje. As informações são do site do Daily Beast. Ir para matéria completa Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Stranger Things é aposta da Netflix para lucrar com franquia Dias antes do feriado de 4 de julho nos Estados Unidos, centenas de fãs de Stranger Things fizeram fila ao longo da praia em Santa Monica, na Califórnia, para participar de um evento inspirado na série da Netflix. Vestindo camisas com os nomes dos personagens e o colégio da fictícia Indiana, os fãs esperaram mais de uma hora para subir em uma roda-gigante, tomar sorvete e fazer selfies em uma cabine de fotos. Ir para matéria completa Da Redação Epilepsia causou convulsão que matou Cameron Boyce, diz site A convulsão que matou o ator da Disney Cameron Boyce foi causada por epilepsia. Segundo o site TMZ, esta é a \"condição médica preexistente\" citada pela família, mas que havia sido mantida em sigilo até aqui. Ir para matéria completa Da Redação Queer Eye: Jonathan ajuda sua ex-professora no trailer da 4ª temporada A Netflix liberou hoje o trailer da quarta temporada de Queer Eye. O reality show lança novos episódios no serviço de streaming em 19 de julho. Ir para matéria completa Da Redação Chris Rock e Samuel L. Jackson vão estrelar novo filme da saga Jogos Mortais O novo filme da franquia de terror Jogos Mortais, anunciado em maio, escolheu seus protagonistas. Segundo o site da Entertainment Weekly, Chris Rock vai interpretar um detetive investigando uma série de assassinatos sangrentos, enquanto Samuel L. Jackson ficará com o papel do pai de Rock. Ir para matéria completa Da Redação Sarah Jessica Parker diz que \"grande astro do cinema\" agiu de forma inapropriada com ela Sarah Jessica Parker desabafou sobre uma experiência com um \"grande astro do cinema\" que se comportou de forma inapropriada com ela durante um filme no qual ambos trabalhavam juntos. Ela não nomeou nem o ator nem a produção. Ir para matéria completa Da Redação La Casa de Papel: Netflix anuncia concurso para ganhar viagem a Madri; veja A Netflix vai levar alguém para Madri, na Espanha, a fim de viver \"um dia na resistência\" com os personagens da série La Casa de Papel. O concurso foi anunciado hoje no Facebook oficial do serviço de streaming, e a primeira fase é um quiz que pode ser acessado nos comentários do post original. Ir para matéria completa Da Redação Perfil de Descendentes homenageia Cameron Boyce: \"Descanse em paz\" O ator Cameron Boyce, que morreu no último sábado, aos 20 anos, recebeu uma homenagem da equipe de Descendentes, franquia de sucesso do Disney Channel. Ir para matéria completa Da Redação Velozes 9: Vin Diesel cita Brasil e confirma volta de Charlize Theron e Helen Mirren Vin Diesel confirmou o retorno de duas das principais estrelas de Velozes e Furiosos 8 para o nono filme da franquia, que será lançado em 2020. Em um vídeo direto do set da continuação, em Londres (Reino Unido), ele afirmou que Charlize Theron e Helen Mirren vão aparecer no filme. Ir para matéria completa","categorias":[""]}
{"corpora":"Woody Allen diz que não pensa em se aposentar e que morrerá em um estúdio\nO cineasta Woody Allen inicia na cidade de San Sebastián, na Espanha, a rodagem do seu novo filme, convencido de que, acima da sua idade e de campanhas contra ele, continuará trabalhando até o final de seus dias.\nWoody Allen diz que não pensa em se aposentar e que morrerá em um estúdio - 09/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Woody Allen diz que não pensa em se aposentar e que morrerá em um estúdio Woody Allen apresenta seu nome filme em San Sebastián, na Espanha Imagem: AFP NOVO! Clique para salvar o link 00:00 Rafael Herrero Da EFE, em San Sebastián (Espanha) 2019-07-09T12:24:00 09/07/2019 12h24 O cineasta Woody Allen inicia na cidade de San Sebastián, na Espanha, a rodagem do seu novo filme, convencido de que, acima da sua idade e de campanhas contra ele, continuará trabalhando até o final de seus dias. Provavelmente morrerei no meio da montagem de um filme ou em um estúdio, filmando. Veja também Woody Allen vai estrear no Scala de Milão como diretor de ópera Woody Allen tem livro negado por quatro editoras após acusações de abuso sexual Woody Allen processa Amazon por desistir de filme após acusação de abuso Allen apresentou hoje em entrevista coletiva seu novo projeto, acompanhado pelo fundador do Mediapro Studio, Jaume Roures, e de parte do elenco com o qual filmará a partir de amanhã, as atrizes Elena Anaya e Gina Gershon, e os atores Sergi López e Wally Shawn. Fiel à sua lenda, Allen chegou à sessão fotográfica prévia com passos curtos e indecisos, um suéter de lã cinza e seu característico chapéu, esforçando-se para tirar o olhar do chão, enquanto ao seu lado estavam, todos sorridentes, o prefeito de San Sebastián, Eneko Goia, e o deputado da província de Guipúzcoa, Markel Olano. Já sem o chapéu, Allen se mostrou relaxado e não recusou nenhuma das perguntas que o perseguem desde que as denúncias de abuso sexual de sua filha adotiva, Dylan Farrow, o isolaram nos Estados Unidos, onde não pôde estrear seu trabalho anterior, A Rainy Day New York, que, no entanto, chegará aos cinemas da Europa. Todo este ambiente e sua idade, 83 anos, não o fizeram pensar em aposentadoria. \"Nunca penso em me aposentar, não é algo que tenha me ocorrido\", explicou o diretor nova-iorquino, que acrescentou que trabalha \"sete dias por semana\". \"Não penso em parar, não penso em movimentos políticos, sociais, não estou mentalmente preparado para ter uma visão profunda desses conflitos, eu trato de relações humanas, das pessoas, da comédia\", disse. Woody Allen encontrou em San Sebastián um lugar no qual pode trabalhar com comodidade, já que, como confessou em várias ocasiões, não gosta muito de se ausentar de Nova York. \"Tive que pensar em algum lugar no qual poderia ficar bem e cômodo durante o verão, lembrei que já estive aqui duas ou três vezes no festival e lembrei dessa bela cidade e desse charme especial\", confessou. A partir daí, o cineasta escreveu uma história ambientada no Festival Internacional de Cinema de San Sebastián - no qual recebeu o Prêmio Donostia em 2004 -, e que Allen transformará no cenário de uma comédia romântica sobre a qual não quis dar muitos detalhes. \"É uma comédia romântica sobre pessoas dos EUA que chegam a San Sebastián para o festival e os eventos têm ressonâncias cômicas em suas vidas, no seu casamento e com as pessoas que se encontram aqui\", declarou. O filme ainda não tem título, embora tenha sido denominado provisoriamente como O Festival de Rifkin, em alusão a um dos personagens. San Sebastián e seu entorno, \"os lugares do festival, mas também as áreas verdes e o mar\", terão um protagonismo na produção. \"Quero apresentar ao mundo minha visão de San Sebastián, que é uma visão do paraíso, assim como fiz com Nova York\", destacou o diretor americano. Woody Allen posa para fotos com elenco de seu novo filme, ainda sem título Imagem: AFP Política atual e o humor satírico Allen pisou em ovos em todas as questões políticas, embora considere que \"o clima político tão tenso\" que se vive nos EUA não prejudica o humor e, pelo contrário, \"proporciona um humor satírico de primeiríssima qualidade. Os maus tempos fazem bem para a comédia\", comentou. O cineasta já tinha visto Elena Anaya em \"A Pele Que Habito\", de Pedro Almodóvar, e, aconselhado por sua equipe, ofereceu a ela um papel em um roteiro que a atriz espanhola definiu como \"uma das histórias mais bonitas\" que já leu. Elena aceitou imediatamente, acima de vetos e boicotes: \"Acredito na vida, acredito na justiça e como atriz sou responsável pelos trabalhos que escolho, e os escolho pelo roteiro\", afirmou a atriz, que confessou que conheceu Allen ontem e o considera \"uma pessoa absolutamente agradável, um gênio, uma lenda\". Gina Gershon também admitiu que realiza um \"sonho\" com o convite de Allen, apesar do ambiente político em seu país, que qualificou de \"loucura\" e de \"tempos selvagens\". \"Estou muito consciente sobre a questão da mulher e estou muito feliz por estar aqui e ser parte desta equipe. Há muitas coisas boas que estão saindo desses movimentos - em alusão ao \"Me too\" -, mas é importante que haja discernimento e que as pessoas tomem decisões próprias\", ressaltou. As filmagens começam amanhã em San Sebastián e vão até o dia 23 de agosto em várias locações de Guipúzcoa, como Pasaia e Zumaia. Comunicar erro As mais lidas agora Cameron Boyce passa por autópsia, mas divulgação do resultado é adiada La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Millie Bobby Brown conta qual foi a cena mais difícil de fazer em Stranger Things Entretenimento Da Redação Bryan Cranston e Aaron Paul, de Breaking Bad, lançam empresa de bebida alcoólica No mês passado, os atores Bryan Cranston e Aaron Paul de Breaking Bad causaram furor entre os fãs da série quando publicaram uma série de imagens conjuntas no Instagram. Ir para matéria completa Da Redação Ator de Velozes & Furiosos vai viver Sub-Zero no novo Mortal Kombat O ator Joe Taslim vai interpretar um dos papéis mais icônicos da mitologia de Mortal Kombat no novo filme da franquia: o lutador super poderoso Sub-Zero. A informação é do site do The Hollywood Reporter. Ir para matéria completa Da Redação Another Life: Atriz de Battlestar Galactica volta ao espaço em trailer de série da Netflix Katee Sackhoff, queridinha do público nerd graças ao papel de Starbuck em Battlestar Galactica, está de volta ao espaço sideral em Another Life. A série da Netflix ganhou o seu primeiro trailer oficial hoje, e chega ao catálogo da plataforma em 25 de julho. Ir para matéria completa Da Redação Friends deixará catálogo da Netflix nos EUA em prol de novo streaming da Warner Friends deixará o catálogo da Netflix nos Estados Unidos para migrar para o novo serviço de streaming da WarnerMedia, agora oficialmente batizado de HBO Max. Ainda não se sabe se e a mesma migração ocorrerá no Brasil. Ir para matéria completa EFE Documentarista diz que Diego Maradona só está vivo por causa dos filhos O cineasta britânico Asif Kapadia, responsável por documentários como \"Senna\" e \"Amy\" e que agora mergulha na vida de Diego Maradona, afirmou que são os filhos do ex-jogador argentino os principais responsáveis para que ele esteja vivo. Ir para matéria completa Da Redação Good Morning, Midnight: Felicity Jones deve atuar com Clooney em filme da Netflix A adaptação de Good Morning, Midnight, que George Clooney vai estrelar e dirigir para a Netflix, pode ter achado sua protagonista feminina. Segundo o site do Deadline, Felicity Jones assinou contrato para atuar no longa ao lado de Clooney. Ir para matéria completa Da Redação Crime Farm: Nicole Kidman vai produzir série sobre casal que investiga assassinatos Nicole Kidman achou o seu próximo projeto na TV. A estrela de Big Little Lies vai produzir Crime Farm, série que deve ir ao ar pelo serviço de streaming da WarnerMedia, ainda sem data de lançamento definida. As informações são do site da Variety. Ir para matéria completa Da Redação Vai Que Cola 2 - O Começo ganha trailer e revela como a turma se conheceu O filme Vai que Cola 2 - O Começo ganhou um trailer hoje. Dirigido por César Rodrigues, a comédia chega aos cinemas no dia 12 de setembro. Ir para matéria completa Da Redação Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Ludmilla realizou um sonho de muito fã de La Casa de Papel por aí: ela tirou uma foto com Itziar Ituño, que entrou no papel da inspetora Raquel e deu um \"enquadro\" na cantora. Ir para matéria completa Da Redação Jason Biggs, Chris Klein, Mena Suvari: Por onde andam os atores de American Pie? As confusões sexuais da adolescência raramente foram retratadas de maneira tão marcante quanto em American Pie: A Primeira Vez é Inesquecível. O filme dos irmãos Paul e Chris Weitz foi lançado há exatamente 20 anos, no dia 9 de julho de 1999, e não poderíamos deixar esse aniversário passar em branco. Ir para matéria completa Da Redação George R.R. Martin revela cinco segredos da derivada de Game of Thrones ATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Festival de Gramado relembra Rubens Ewald e anuncia seleção com escolhas do crítico O Festival de Gramado de cinema anunciou hoje sua seleção oficial para a edição 2019. Para este ano, um fato marcante é a morte do crítico de cinema Rubens Ewald Filho, em junho. Ele era curador do evento e contribuiu com 80% das escolhas que serão apresentadas ao público, que incluem a exibição de Hebe - A Estrela do Brasil - com Andrea Beltrão no papel de Hebe Camargo. Ir para matéria completa AFP Para Woody Allen, Donald Trump gerou melhores sátiras dos EUA em anos O cineasta americano Woody Allen disse hoje que o governo de Donald Trump gerou o melhor humor satírico em anos nos Estados Unidos. Segundo ele, apesar de tudo, \"as pessoas querem rir\". Ir para matéria completa Da Redação Netflix anuncia animação inspirada no game Cuphead A Netflix anunciou hoje que está trabalhando em uma animação inspirada na série de games Cuphead. O projeto se chamará The Cuphead Show! e vai girar em torno de seu protagonista, Cuphead, e seu irmão, Mugman. Ir para matéria completa Da Redação Netflix renova ficção científica teen The Society para segunda temporada A Netflix vai continuar contando a história dos adolescentes de West Ham. A plataforma de streaming anunciou hoje que a ficção científica teen The Society está renovada para segunda temporada, que deve estrear em 2020. Ir para matéria completa Da Redação Big Little Lies: Meryl Streep diz que cena do sorvete estará em DVD da série No ano passado, os fãs de Big Little Lies ficaram em polvorosa com fotos de bastidores que mostravam Reese Whiterspoon atirando uma casquinha de sorvete em Meryl Streep. Mas o momento, infelizmente, ficou de fora do episódio da série que foi ao ar no último domingo. Ir para matéria completa Da Redação Sessão da Tarde exibe Homem-Aranha 2 hoje (9/7, terça) na TV Globo Peter Parker derrotou Duende Verde, mas sua vida mudou completamente. Agora, ele tem que proteger Mary Jane e lidar com Harry, seu melhor amigo, que odeia o Homem-Aranha por considerá-lo assassino de seu pai. No meio de toda essa confusão ainda surge o Dr. Octopus. O filme Homem-Aranha 2 vai ao ar na TV Globo hoje (9/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder David Habour, o xerife Jim Hopper de Stranger Things, passa boa parte da nova temporada da série ao lado de Winona Ryder, a Joyce. E ele resolveu derreter os nossos corações com uma homenagem muito fofa para a colega de elenco. Ir para matéria completa Da Redação Teaser de Mulan foi visto mais de 175 milhões de vezes em 24 horas O primeiro teaser de Mulan, remake em live-action do clássico animado da Disney, foi visto 175,1 milhões de vezes em suas primeiras 24 horas. Segundo o site do Deadline, o número conta visualizações nas várias contas do YouTube da Disney ao redor do mundo, além de redes sociais como Facebook e Twitter. Ir para matéria completa Da Redação Dora e a Cidade Perdida ganha trailer dublado com muita aventura; assista Dora e a Cidade Perdida, filme live-action baseado no desenho animado Dora, a Aventureira, ganhou um novo trailer dublado. Dirigido por James Bobin (Os Muppets), o filme estreia no dia 7 de novembro. Ir para matéria completa Da Redação Marilyn Manson fará nova série de Stephen King, A Dança da Morte Marilyn Manson foi escalado para atuar em uma minissérie baseada no livro A Dança da Morte, de Stephen King. A produção se chamará The Stand, o título da obra no original em inglês, e estreará pelo CBS All Acess, o serviço de steaming do canal americano CBS. Ir para matéria completa Da Redação Atriz da voz original de Ariel defende escolhida para novo A Pequena Sereia A atriz que deu voz à Ariel do desenho A Pequena Sereia defendeu a escolha de Halle Bailey, que será a versão live-action no filme que será produzido pela Disney. Ir para matéria completa Da Redação Marginal e excluído: Por que Coringa não seguirá a história dos quadrinhos Quando Coringa estrear nos cinemas mundiais, a partir de 3 de outubro, os fãs de longa data do personagem não encontrarão ali muito do que já conhecem. Em entrevista à revista norte-americana Empire, o diretor Todd Phillips afirmou que nada na trama do filme foi diretamente inspirado pelos quadrinhos da DC Comics. Ir para matéria completa Da Redação Cameron Boyce passa por autópsia, mas divulgação do resultado é adiada O corpo do ator Cameron Boyce passou por uma autópsia ontem, em Los Angeles. Os resultados seguem pendentes e não serão apresentados até que exames adicionais sejam realizados. Ir para matéria completa Roberto Sadovski American Pie: há 20 anos as \"comédias sexuais\" davam seu último suspiro Duas décadas atrás, Jim achou que seria uma boa ideia usar uma torta para, digamos, “aliviar” seus hormônios. Meio que funcionou. American Pie, comédia assinada por Paul e Chris Weitz, chegou aos cinemas ianques em uma temporada já atribulada por Star Wars, A Múmia e O Paizão, mas 102 milhões de dólares em caixa depois (somando 236 milhões em todo o mundo) mostraram que o cinema ainda tinha espaço para a mistura de sexo, adolescentes e nudez. Seria um renascimento da teen sex comedy, sub-gênero que embalou o relacionamento de uma geração inteira com a videolocadora do bairro, que viveu seu auge nos anos 80 com O Último Americano Virgem, Porky?s e dúzias de outros genéricos. American Pie, entretanto, terminou por colocar uma pedra sobre o caixão da mistura, que na virada do século, com as novas regras do convívio social, tornou-se ligeiramente indigesta. Não que isso tenha impedido Hollywood de tentar, de todas as maneiras, lucrar enquanto pudesse. Ir para matéria completa Da Redação Millie Bobby Brown conta qual foi a cena mais difícil de fazer em Stranger Things ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa EFE Comédia Olha Quem Está Falando ganhará uma nova versão A Sony começou os trabalhos da produção de uma nova versão de Olha Quem Está Falando, a comédia de sucesso de 1989, em que os personagens interpretados por Kirstie Alley e John Travolta tentavam criar um menino, dublado por Bruce Willis, informou hoje o site Deadline. Ir para matéria completa Da Redação Trailer da animação dos Cavaleiros do Zodíaco tem tanques e batalhas no deserto A Netflix divulgou hoje o novo trailer da animação dos Cavaleiros do Zodíaco, que contará a história de um grupo de heróis que dedicou a vida para proteger a deusa Athena. A série tem previsão de estreia no dia 19 de julho na Netflix. Ir para matéria completa Da Redação Celeste O'Connor e Logan Kim estarão no elenco do novo Caça-Fantasmas Os atores Celeste O'Connor e Logan Kin assinaram contrato para atuarem no novo Caça-Fantasmas, que deverá estrear em 2020. Os dois se juntam a Paul Rudd, Carrie Coon, Finn Wolfhard e Mckenna Grace. A informação foi publicada pela revista Variety. Ir para matéria completa Da Redação Netflix diz que 40 milhões de assinantes já assistiram à 3ª temporada de Stranger Things A Netflix postou em seu Twitter oficial que 40,7 milhões de assinantes já assistiram a 3ª temporada da série Stranger Things, desde o lançamento, no dia 4 de julho. Ir para matéria completa EFE Ryan Reynolds se junta a Dwayne Johnson e Gal Gadot para Red Notice, da Netflix O ator Ryan Reynolds será parte do trio de protagonistas do filme Red Notice, ao lado de Dwayne Johnson e Gal Gadot, informou o portal especializado Deadline. Ir para matéria completa AFP Caso de agressão sexual contra Kevin Spacey deve ser arquivado O julgamento de Kevin Spacey por agressão sexual, caído em desgraça após o escândalo, pode não ocorrer após a decisão da suposta vítima de não testemunhar. Ir para matéria completa Da Redação Com mais de 300 filmes de 40 países, Anima Mundi anuncia programação das mostras Após perder o patrocínio da Petrobras e recorrer ao financiamento coletivo para bancar a sua 27ª edição, a organização do Anima Mundi finalmente vai conseguir realizar o festival neste ano. A programação completa foi divulgada hoje. O festival será realizado entre 17 a 21 de julho no Rio de Janeiro, e de 24 a 28 de julho, em São Paulo. Ao todo, serão 300 filmes de mais de 40 países, incluindo mais de 80 produções ou coproduções do Brasil. Ir para matéria completa Da Redação Deborah Secco diz que levou prejuízo ao bancar o filme da Bruna Surfistinha A atriz Deborah Secco disse em entrevista à repórter Andrea Corazza, no TV Fama (Rede TV) que será exibido hoje, às 21h30, que precisou bancar do próprio bolso parte do orçamento do filme Bruna Surfistinha (2011). Ir para matéria completa Da Redação \"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce A atriz e cantora China Anne McClain, que atuou ao lado de Cameron Boyce em Descendentes 2 e Descendentes 3, postou um emocionante vídeo em seu Instagram lamentando a morte do amigo. Ir para matéria completa Da Redação Acusador de Kevin Spacey se recusa a testemunhar em caso de assédio O homem que Kevin Spacey supostamente assediou durante um encontro em 2016, em Nantucket (EUA), se recusou a prestar testemunho durante audiência com o juiz do caso, Thomas Barrett, na tarde de hoje. As informações são do site do Daily Beast. Ir para matéria completa Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Stranger Things é aposta da Netflix para lucrar com franquia Dias antes do feriado de 4 de julho nos Estados Unidos, centenas de fãs de Stranger Things fizeram fila ao longo da praia em Santa Monica, na Califórnia, para participar de um evento inspirado na série da Netflix. Vestindo camisas com os nomes dos personagens e o colégio da fictícia Indiana, os fãs esperaram mais de uma hora para subir em uma roda-gigante, tomar sorvete e fazer selfies em uma cabine de fotos. Ir para matéria completa Da Redação Epilepsia causou convulsão que matou Cameron Boyce, diz site A convulsão que matou o ator da Disney Cameron Boyce foi causada por epilepsia. Segundo o site TMZ, esta é a \"condição médica preexistente\" citada pela família, mas que havia sido mantida em sigilo até aqui. Ir para matéria completa Da Redação Queer Eye: Jonathan ajuda sua ex-professora no trailer da 4ª temporada A Netflix liberou hoje o trailer da quarta temporada de Queer Eye. O reality show lança novos episódios no serviço de streaming em 19 de julho. Ir para matéria completa Da Redação Chris Rock e Samuel L. Jackson vão estrelar novo filme da saga Jogos Mortais O novo filme da franquia de terror Jogos Mortais, anunciado em maio, escolheu seus protagonistas. Segundo o site da Entertainment Weekly, Chris Rock vai interpretar um detetive investigando uma série de assassinatos sangrentos, enquanto Samuel L. Jackson ficará com o papel do pai de Rock. Ir para matéria completa Da Redação Sarah Jessica Parker diz que \"grande astro do cinema\" agiu de forma inapropriada com ela Sarah Jessica Parker desabafou sobre uma experiência com um \"grande astro do cinema\" que se comportou de forma inapropriada com ela durante um filme no qual ambos trabalhavam juntos. Ela não nomeou nem o ator nem a produção. Ir para matéria completa Da Redação La Casa de Papel: Netflix anuncia concurso para ganhar viagem a Madri; veja A Netflix vai levar alguém para Madri, na Espanha, a fim de viver \"um dia na resistência\" com os personagens da série La Casa de Papel. O concurso foi anunciado hoje no Facebook oficial do serviço de streaming, e a primeira fase é um quiz que pode ser acessado nos comentários do post original. Ir para matéria completa Da Redação Perfil de Descendentes homenageia Cameron Boyce: \"Descanse em paz\" O ator Cameron Boyce, que morreu no último sábado, aos 20 anos, recebeu uma homenagem da equipe de Descendentes, franquia de sucesso do Disney Channel. Ir para matéria completa Da Redação Velozes 9: Vin Diesel cita Brasil e confirma volta de Charlize Theron e Helen Mirren Vin Diesel confirmou o retorno de duas das principais estrelas de Velozes e Furiosos 8 para o nono filme da franquia, que será lançado em 2020. Em um vídeo direto do set da continuação, em Londres (Reino Unido), ele afirmou que Charlize Theron e Helen Mirren vão aparecer no filme. Ir para matéria completa Da Redação Angelina Jolie está de volta no trailer de Malévola: Dona do Mal; veja O primeiro trailer completo de Malévola: Dona do Mal foi lançado hoje. O filme da Disney, com Angelina Jolie reprisando a personagem que interpretou em 2014, chega aos cinemas brasileiros em 17 de outubro. Ir para matéria completa","categorias":[""]}
{"corpora":"Tudo o que já sabemos sobre HBO Max, o novo serviço de streaming da Warner\nA Warner Media anunciou hoje o HBO Max, serviço de streaming que será lançado no ano que vem e vai reunir os títulos do conglomerado de mídia. Produções originais de HBO, Warner Bros, New Line, DC Entertainment, CNN, TNT, TBS, truTV, The CW, Turner Classic Movies, Cartoon Network, Adult Swim, Crunchyroll, Rooster Teeth e Looney Tunes passam a fazer parte do catálogo.\nTudo o que já sabemos sobre HBO Max, o novo serviço de streaming da Warner - 09/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Tudo o que já sabemos sobre HBO Max, o novo serviço de streaming da Warner Um Maluco no Pedaço também migra para o HBO Max nos Estados Unidos Imagem: NBC via Getty Images NOVO! Clique para salvar o link 00:00 Renata Nogueira Do UOL, em São Paulo 2019-07-09T20:55:15 09/07/2019 20h55 A Warner Media anunciou hoje o HBO Max, serviço de streaming que será lançado no ano que vem e vai reunir os títulos do conglomerado de mídia. Produções originais de HBO, Warner Bros, New Line, DC Entertainment, CNN, TNT, TBS, truTV, The CW, Turner Classic Movies, Cartoon Network, Adult Swim, Crunchyroll, Rooster Teeth e Looney Tunes passam a fazer parte do catálogo. A novidade repercutiu pelo mundo, já que títulos populares como Friends deixarão serviços da concorrência, como a Netflix. Ao menos nos Estados Unidos. Séries como Um Maluco no Pedaço e Pretty Little Liars também passam a ser conteúdo exclusivo do HBO Max. Veja também Friends deixará catálogo da Netflix nos EUA em prol de novo streaming Bryan Cranston e Aaron Paul, de Breaking Bad, lançam empresa de bebida Ator de Velozes & Furiosos vai viver Sub-Zero no novo Mortal Kombat Jason Biggs, Mena Suvari: Por onde andam os atores de American Pie? Mas calma. Ainda não se sabe se e a mesma migração ocorrerá no Brasil. Após o anúncio oficial, o The Wrap reuniu alguns títulos que serão oferecidos somente no HBO Max a partir do ano que vem nos Estados Unidos. Veja: Conteúdo licenciado: todos os 236 episódios de Friends; Um Maluco no Pedaço; as séries inéditas Batwoman e Katy Keene. Conteúdo original: Greg Berlanti vai produzir ao menos quatro filmes voltados a jovens adultos e Reese Witherspoon vai produzir ao menos duas comédias românticas; Duna, adaptação do livro de Brian Herbert e Kevin Anderson, dirigida por Denis Villeneuve, chega com exclusividade ao serviço de streaming; Tokyo Vice, série que será estrelada por Ansel Elgort; A série The Flight Attendant (Comissária de Bordo), com Kaley Cuoco; Love Life, série com dez episódios de meia hora estrelada e produzida por Anna Kendrick; Station Eleven, série de ficção científica baseada no best-seller Estação Onze e dirigida por Hiro Murai; Made for Love, série de 10 episódios de meia hora; Gremlins, série animada baseada no clássico filme de 1984. Conteúdo da HBO: A Warner Media também detalhou os próximos lançamentos da HBO em 2020 e 2021, que estarão disponíveis para os assinantes da HBO Max. The Outsider, de Stephen King, um suspense estrelado por Ben Mendelsohn e produzido e dirigido por Jason Bateman; Lovecraft Country, uma série de terror única baseada em um romance de Matt Ruff, escrita e produzida por Misha Green, e com produção executiva de Jordan Peele e J.J. Abrams; The Nevers, série de ficção científica de Joss Whedon estrelada por Laura Donnelly; The Gilded Age, série de Julian Fellowes, de Downton Abbey; Avenue 5, comédia estrelada por Hugh Laurie e Josh Gad; The Undoing, terror psicológico estrelado por Nicole Kidman e Hugh Grant; The Plot Against America, minissérie baseada no romance de Phillip Roth estrelada por Winona Ryder e John Turturro; Perry Mason, drama produzido por Robert Downey Jr. e Susan Downey e protagonizado por Matthew Rhys; I Know This Much Is True, drama familiar estrelado por Mark Ruffalo, interpretando irmãos gêmeos, um dos quais tem esquizofrenia, baseado no romance best-seller de Wally Lamb, escrito e dirigido por Derek Cianfrance. Comunicar erro As mais lidas agora La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Estrela da Disney, ator Cameron Boyce morre aos 20 anos Millie Bobby Brown conta qual foi a cena mais difícil de fazer em Stranger Things Entretenimento Da Redação Bryan Cranston e Aaron Paul, de Breaking Bad, lançam empresa de bebida alcoólica No mês passado, os atores Bryan Cranston e Aaron Paul de Breaking Bad causaram furor entre os fãs da série quando publicaram uma série de imagens conjuntas no Instagram. Ir para matéria completa Da Redação Ator de Velozes & Furiosos vai viver Sub-Zero no novo Mortal Kombat O ator Joe Taslim vai interpretar um dos papéis mais icônicos da mitologia de Mortal Kombat no novo filme da franquia: o lutador super poderoso Sub-Zero. A informação é do site do The Hollywood Reporter. Ir para matéria completa Da Redação Another Life: Atriz de Battlestar Galactica volta ao espaço em trailer de série da Netflix Katee Sackhoff, queridinha do público nerd graças ao papel de Starbuck em Battlestar Galactica, está de volta ao espaço sideral em Another Life. A série da Netflix ganhou o seu primeiro trailer oficial hoje, e chega ao catálogo da plataforma em 25 de julho. Ir para matéria completa Da Redação Friends deixará catálogo da Netflix nos EUA em prol de novo streaming da Warner Friends deixará o catálogo da Netflix nos Estados Unidos para migrar para o novo serviço de streaming da WarnerMedia, agora oficialmente batizado de HBO Max. Ainda não se sabe se e a mesma migração ocorrerá no Brasil. Ir para matéria completa EFE Documentarista diz que Diego Maradona só está vivo por causa dos filhos O cineasta britânico Asif Kapadia, responsável por documentários como \"Senna\" e \"Amy\" e que agora mergulha na vida de Diego Maradona, afirmou que são os filhos do ex-jogador argentino os principais responsáveis para que ele esteja vivo. Ir para matéria completa Da Redação Good Morning, Midnight: Felicity Jones deve atuar com Clooney em filme da Netflix A adaptação de Good Morning, Midnight, que George Clooney vai estrelar e dirigir para a Netflix, pode ter achado sua protagonista feminina. Segundo o site do Deadline, Felicity Jones assinou contrato para atuar no longa ao lado de Clooney. Ir para matéria completa Da Redação Crime Farm: Nicole Kidman vai produzir série sobre casal que investiga assassinatos Nicole Kidman achou o seu próximo projeto na TV. A estrela de Big Little Lies vai produzir Crime Farm, série que deve ir ao ar pelo serviço de streaming da WarnerMedia, ainda sem data de lançamento definida. As informações são do site da Variety. Ir para matéria completa Da Redação Vai Que Cola 2 - O Começo ganha trailer e revela como a turma se conheceu O filme Vai que Cola 2 - O Começo ganhou um trailer hoje. Dirigido por César Rodrigues, a comédia chega aos cinemas no dia 12 de setembro. Ir para matéria completa Da Redação Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa EFE Woody Allen diz que não pensa em se aposentar e que morrerá em um estúdio O cineasta Woody Allen inicia na cidade de San Sebastián, na Espanha, a rodagem do seu novo filme, convencido de que, acima da sua idade e de campanhas contra ele, continuará trabalhando até o final de seus dias. Ir para matéria completa Da Redação La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Ludmilla realizou um sonho de muito fã de La Casa de Papel por aí: ela tirou uma foto com Itziar Ituño, que entrou no papel da inspetora Raquel e deu um \"enquadro\" na cantora. Ir para matéria completa Da Redação Jason Biggs, Chris Klein, Mena Suvari: Por onde andam os atores de American Pie? As confusões sexuais da adolescência raramente foram retratadas de maneira tão marcante quanto em American Pie: A Primeira Vez é Inesquecível. O filme dos irmãos Paul e Chris Weitz foi lançado há exatamente 20 anos, no dia 9 de julho de 1999, e não poderíamos deixar esse aniversário passar em branco. Ir para matéria completa Da Redação George R.R. Martin revela cinco segredos da derivada de Game of Thrones ATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Festival de Gramado relembra Rubens Ewald e anuncia seleção com escolhas do crítico O Festival de Gramado de cinema anunciou hoje sua seleção oficial para a edição 2019. Para este ano, um fato marcante é a morte do crítico de cinema Rubens Ewald Filho, em junho. Ele era curador do evento e contribuiu com 80% das escolhas que serão apresentadas ao público, que incluem a exibição de Hebe - A Estrela do Brasil - com Andrea Beltrão no papel de Hebe Camargo. Ir para matéria completa AFP Para Woody Allen, Donald Trump gerou melhores sátiras dos EUA em anos O cineasta americano Woody Allen disse hoje que o governo de Donald Trump gerou o melhor humor satírico em anos nos Estados Unidos. Segundo ele, apesar de tudo, \"as pessoas querem rir\". Ir para matéria completa Da Redação Netflix anuncia animação inspirada no game Cuphead A Netflix anunciou hoje que está trabalhando em uma animação inspirada na série de games Cuphead. O projeto se chamará The Cuphead Show! e vai girar em torno de seu protagonista, Cuphead, e seu irmão, Mugman. Ir para matéria completa Da Redação Netflix renova ficção científica teen The Society para segunda temporada A Netflix vai continuar contando a história dos adolescentes de West Ham. A plataforma de streaming anunciou hoje que a ficção científica teen The Society está renovada para segunda temporada, que deve estrear em 2020. Ir para matéria completa Da Redação Big Little Lies: Meryl Streep diz que cena do sorvete estará em DVD da série No ano passado, os fãs de Big Little Lies ficaram em polvorosa com fotos de bastidores que mostravam Reese Whiterspoon atirando uma casquinha de sorvete em Meryl Streep. Mas o momento, infelizmente, ficou de fora do episódio da série que foi ao ar no último domingo. Ir para matéria completa Da Redação Sessão da Tarde exibe Homem-Aranha 2 hoje (9/7, terça) na TV Globo Peter Parker derrotou Duende Verde, mas sua vida mudou completamente. Agora, ele tem que proteger Mary Jane e lidar com Harry, seu melhor amigo, que odeia o Homem-Aranha por considerá-lo assassino de seu pai. No meio de toda essa confusão ainda surge o Dr. Octopus. O filme Homem-Aranha 2 vai ao ar na TV Globo hoje (9/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder David Habour, o xerife Jim Hopper de Stranger Things, passa boa parte da nova temporada da série ao lado de Winona Ryder, a Joyce. E ele resolveu derreter os nossos corações com uma homenagem muito fofa para a colega de elenco. Ir para matéria completa Da Redação Teaser de Mulan foi visto mais de 175 milhões de vezes em 24 horas O primeiro teaser de Mulan, remake em live-action do clássico animado da Disney, foi visto 175,1 milhões de vezes em suas primeiras 24 horas. Segundo o site do Deadline, o número conta visualizações nas várias contas do YouTube da Disney ao redor do mundo, além de redes sociais como Facebook e Twitter. Ir para matéria completa Da Redação Dora e a Cidade Perdida ganha trailer dublado com muita aventura; assista Dora e a Cidade Perdida, filme live-action baseado no desenho animado Dora, a Aventureira, ganhou um novo trailer dublado. Dirigido por James Bobin (Os Muppets), o filme estreia no dia 7 de novembro. Ir para matéria completa Da Redação Marilyn Manson fará nova série de Stephen King, A Dança da Morte Marilyn Manson foi escalado para atuar em uma minissérie baseada no livro A Dança da Morte, de Stephen King. A produção se chamará The Stand, o título da obra no original em inglês, e estreará pelo CBS All Acess, o serviço de steaming do canal americano CBS. Ir para matéria completa Da Redação Atriz da voz original de Ariel defende escolhida para novo A Pequena Sereia A atriz que deu voz à Ariel do desenho A Pequena Sereia defendeu a escolha de Halle Bailey, que será a versão live-action no filme que será produzido pela Disney. Ir para matéria completa Da Redação Marginal e excluído: Por que Coringa não seguirá a história dos quadrinhos Quando Coringa estrear nos cinemas mundiais, a partir de 3 de outubro, os fãs de longa data do personagem não encontrarão ali muito do que já conhecem. Em entrevista à revista norte-americana Empire, o diretor Todd Phillips afirmou que nada na trama do filme foi diretamente inspirado pelos quadrinhos da DC Comics. Ir para matéria completa Da Redação Cameron Boyce passa por autópsia, mas divulgação do resultado é adiada O corpo do ator Cameron Boyce passou por uma autópsia ontem, em Los Angeles. Os resultados seguem pendentes e não serão apresentados até que exames adicionais sejam realizados. Ir para matéria completa Roberto Sadovski American Pie: há 20 anos as \"comédias sexuais\" davam seu último suspiro Duas décadas atrás, Jim achou que seria uma boa ideia usar uma torta para, digamos, “aliviar” seus hormônios. Meio que funcionou. American Pie, comédia assinada por Paul e Chris Weitz, chegou aos cinemas ianques em uma temporada já atribulada por Star Wars, A Múmia e O Paizão, mas 102 milhões de dólares em caixa depois (somando 236 milhões em todo o mundo) mostraram que o cinema ainda tinha espaço para a mistura de sexo, adolescentes e nudez. Seria um renascimento da teen sex comedy, sub-gênero que embalou o relacionamento de uma geração inteira com a videolocadora do bairro, que viveu seu auge nos anos 80 com O Último Americano Virgem, Porky?s e dúzias de outros genéricos. American Pie, entretanto, terminou por colocar uma pedra sobre o caixão da mistura, que na virada do século, com as novas regras do convívio social, tornou-se ligeiramente indigesta. Não que isso tenha impedido Hollywood de tentar, de todas as maneiras, lucrar enquanto pudesse. Ir para matéria completa Da Redação Millie Bobby Brown conta qual foi a cena mais difícil de fazer em Stranger Things ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa EFE Comédia Olha Quem Está Falando ganhará uma nova versão A Sony começou os trabalhos da produção de uma nova versão de Olha Quem Está Falando, a comédia de sucesso de 1989, em que os personagens interpretados por Kirstie Alley e John Travolta tentavam criar um menino, dublado por Bruce Willis, informou hoje o site Deadline. Ir para matéria completa Da Redação Trailer da animação dos Cavaleiros do Zodíaco tem tanques e batalhas no deserto A Netflix divulgou hoje o novo trailer da animação dos Cavaleiros do Zodíaco, que contará a história de um grupo de heróis que dedicou a vida para proteger a deusa Athena. A série tem previsão de estreia no dia 19 de julho na Netflix. Ir para matéria completa Da Redação Celeste O'Connor e Logan Kim estarão no elenco do novo Caça-Fantasmas Os atores Celeste O'Connor e Logan Kin assinaram contrato para atuarem no novo Caça-Fantasmas, que deverá estrear em 2020. Os dois se juntam a Paul Rudd, Carrie Coon, Finn Wolfhard e Mckenna Grace. A informação foi publicada pela revista Variety. Ir para matéria completa Da Redação Netflix diz que 40 milhões de assinantes já assistiram à 3ª temporada de Stranger Things A Netflix postou em seu Twitter oficial que 40,7 milhões de assinantes já assistiram a 3ª temporada da série Stranger Things, desde o lançamento, no dia 4 de julho. Ir para matéria completa EFE Ryan Reynolds se junta a Dwayne Johnson e Gal Gadot para Red Notice, da Netflix O ator Ryan Reynolds será parte do trio de protagonistas do filme Red Notice, ao lado de Dwayne Johnson e Gal Gadot, informou o portal especializado Deadline. Ir para matéria completa AFP Caso de agressão sexual contra Kevin Spacey deve ser arquivado O julgamento de Kevin Spacey por agressão sexual, caído em desgraça após o escândalo, pode não ocorrer após a decisão da suposta vítima de não testemunhar. Ir para matéria completa Da Redação Com mais de 300 filmes de 40 países, Anima Mundi anuncia programação das mostras Após perder o patrocínio da Petrobras e recorrer ao financiamento coletivo para bancar a sua 27ª edição, a organização do Anima Mundi finalmente vai conseguir realizar o festival neste ano. A programação completa foi divulgada hoje. O festival será realizado entre 17 a 21 de julho no Rio de Janeiro, e de 24 a 28 de julho, em São Paulo. Ao todo, serão 300 filmes de mais de 40 países, incluindo mais de 80 produções ou coproduções do Brasil. Ir para matéria completa Da Redação Deborah Secco diz que levou prejuízo ao bancar o filme da Bruna Surfistinha A atriz Deborah Secco disse em entrevista à repórter Andrea Corazza, no TV Fama (Rede TV) que será exibido hoje, às 21h30, que precisou bancar do próprio bolso parte do orçamento do filme Bruna Surfistinha (2011). Ir para matéria completa Da Redação \"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce A atriz e cantora China Anne McClain, que atuou ao lado de Cameron Boyce em Descendentes 2 e Descendentes 3, postou um emocionante vídeo em seu Instagram lamentando a morte do amigo. Ir para matéria completa Da Redação Acusador de Kevin Spacey se recusa a testemunhar em caso de assédio O homem que Kevin Spacey supostamente assediou durante um encontro em 2016, em Nantucket (EUA), se recusou a prestar testemunho durante audiência com o juiz do caso, Thomas Barrett, na tarde de hoje. As informações são do site do Daily Beast. Ir para matéria completa Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Stranger Things é aposta da Netflix para lucrar com franquia Dias antes do feriado de 4 de julho nos Estados Unidos, centenas de fãs de Stranger Things fizeram fila ao longo da praia em Santa Monica, na Califórnia, para participar de um evento inspirado na série da Netflix. Vestindo camisas com os nomes dos personagens e o colégio da fictícia Indiana, os fãs esperaram mais de uma hora para subir em uma roda-gigante, tomar sorvete e fazer selfies em uma cabine de fotos. Ir para matéria completa Da Redação Epilepsia causou convulsão que matou Cameron Boyce, diz site A convulsão que matou o ator da Disney Cameron Boyce foi causada por epilepsia. Segundo o site TMZ, esta é a \"condição médica preexistente\" citada pela família, mas que havia sido mantida em sigilo até aqui. Ir para matéria completa Da Redação Queer Eye: Jonathan ajuda sua ex-professora no trailer da 4ª temporada A Netflix liberou hoje o trailer da quarta temporada de Queer Eye. O reality show lança novos episódios no serviço de streaming em 19 de julho. Ir para matéria completa Da Redação Chris Rock e Samuel L. Jackson vão estrelar novo filme da saga Jogos Mortais O novo filme da franquia de terror Jogos Mortais, anunciado em maio, escolheu seus protagonistas. Segundo o site da Entertainment Weekly, Chris Rock vai interpretar um detetive investigando uma série de assassinatos sangrentos, enquanto Samuel L. Jackson ficará com o papel do pai de Rock. Ir para matéria completa Da Redação Sarah Jessica Parker diz que \"grande astro do cinema\" agiu de forma inapropriada com ela Sarah Jessica Parker desabafou sobre uma experiência com um \"grande astro do cinema\" que se comportou de forma inapropriada com ela durante um filme no qual ambos trabalhavam juntos. Ela não nomeou nem o ator nem a produção. Ir para matéria completa Da Redação La Casa de Papel: Netflix anuncia concurso para ganhar viagem a Madri; veja A Netflix vai levar alguém para Madri, na Espanha, a fim de viver \"um dia na resistência\" com os personagens da série La Casa de Papel. O concurso foi anunciado hoje no Facebook oficial do serviço de streaming, e a primeira fase é um quiz que pode ser acessado nos comentários do post original. Ir para matéria completa Da Redação Perfil de Descendentes homenageia Cameron Boyce: \"Descanse em paz\" O ator Cameron Boyce, que morreu no último sábado, aos 20 anos, recebeu uma homenagem da equipe de Descendentes, franquia de sucesso do Disney Channel. Ir para matéria completa Da Redação Velozes 9: Vin Diesel cita Brasil e confirma volta de Charlize Theron e Helen Mirren Vin Diesel confirmou o retorno de duas das principais estrelas de Velozes e Furiosos 8 para o nono filme da franquia, que será lançado em 2020. Em um vídeo direto do set da continuação, em Londres (Reino Unido), ele afirmou que Charlize Theron e Helen Mirren vão aparecer no filme. Ir para matéria completa","categorias":[""]}
{"corpora":"Documentarista diz que Diego Maradona só está vivo por causa dos filhos\nO cineasta britânico Asif Kapadia, responsável por documentários como \"Senna\" e \"Amy\" e que agora mergulha na vida de Diego Maradona, afirmou que são os filhos do ex-jogador argentino os principais responsáveis para que ele esteja vivo.\nDocumentarista diz que Diego Maradona só está vivo por causa dos filhos - 09/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 Documentarista diz que Diego Maradona só está vivo por causa dos filhos Diego Maradona Imagem: REUTERS/Jose Luis Gonzalez Da EFE, em Madri 2019-07-09T14:27:00 09/07/2019 14h27 O cineasta britânico Asif Kapadia, responsável por documentários como \"Senna\" e \"Amy\" e que agora mergulha na vida de Diego Maradona, afirmou que são os filhos do ex-jogador argentino os principais responsáveis para que ele esteja vivo. \"A única razão por ele continuar vivo são os seus filhos. São eles quem o recuperaram quando esteve no limite. São o seu elemento salvador além do futebol, do qual ficou afastado durante muito tempo por causa da saúde. Os seus filhos o amam de maneira incondicional, inclusive quando ele não está bem e tem algumas paranoias\", declarou o vencedor do Oscar por \"Amy\" em 2016. Veja também Cafú dá dicas para jogador novato no trailer de Eu Sou Brasileiro; veja Astro da NBA Stephen Curry assina contrato para filme e TV com a Sony O brasileiro por trás do jiu-jítsu de Pantera Negra, John Wick e até de Chuck Norris \"Algumas vezes, ele acredita que está sendo roubado ou enganado, mas nunca pensaria isso dos filhos. E isso mesmo sabendo que são mais duros com ele que outras pessoas ao seu redor\", acrescentou o documentarista. O documentário O filme \"Diego Maradona\", que ainda não tem data para ser lançado no Brasil, é uma reveladora e frenética obra sobre os polêmicos anos do camisa 10 no Napoli, ao qual chegou em 1984 após passagem complicada pelo Barcelona. Em Nápoles, renasceu das cinzas e levou um clube humilde ao topo da Itália duas vezes, em 1987 e 1990, e ainda levou a Argentina ao bicampeonato mundial em 1986. Porém, nesse mesmo período, a vida pessoal de El Pibe cambaleou, com festas de três dias de duração e marcadas pela cocaína, um filho não reconhecido e as suas amizades perigosas com a máfia napolitana, que chegou a lhe presentear com um Rolex de ouro só por comparecer aos seus eventos e posar para fotos. Kapadia, um grande fã de futebol e torcedor do Liverpool, garantiu que não sabia muito sobre a vida de Maradona e que desconhecia detalhes de sua passagem pelos 'Azzurri'. Por outro lado, admitiu que desde a juventude já sonhava dirigir uma obra sobre o argentino após ter lido a biografia do craque. (Maradona) Não teve uma infância normal e sofreu a síndrome da criança estrela. Com 15 anos, comprou uma casa para os pais. A partir desse momento, quem vai lhe dizer não? Quem vai detê-lo? Se você olha para ele nessa época, ainda era um adolescente. Sempre foi, não amadureceu. Saiu de casa e nunca mais voltou. \"Não parou de viajar desde então. Se cometia erros, não os encarava, só corria para o próximo lugar. Em certo sentido, é um menino que ainda busca um lar e uma família. Quando teve ambos, em Nápoles, os rejeitou. E aí é quando o seu problema com as drogas se complicou\", avaliou Kapadia. Material inédito O cineasta surpreendeu com um material inédito graças às gravações ordenadas em 1981 pelo primeiro empresário do camisa 10, Jorge Cysterszpiler, que tinha em mente rodar um filme sobre a vida do argentino. Mas Maradona o demitiu, e as imagens ficaram esquecidas... até agora. Isso, somado às coleções pessoais de torcedores do Napoli, permite ao diretor e à sua equipe montarem um relato vibrante, que mistura cenas épicas, íntimas e costumeiras para transmitir ao espectador o delírio e a loucura da ascensão e queda de 'Dios' em território napolitano. \"A oportunidade de rodar esta história se apresentou, e eu fui atraído pelo desafio de contar uma etapa da vida de Maradona que não é tão conhecida. É difícil se aproximar de Maradona, conhecê-lo e fazê-lo se abrir. Acho que ele ainda não fez muito isso\", afirmou. O britânico de origem indiana tirou ouro dos encontros com Maradona, incluindo a gravação de textos para locução da obra. Por outro lado, entendeu que a pessoa sobre a quem estava fazendo um documentário não era necessariamente a mesma com a qual se sentou para conversar. \"Esta história aconteceu nos anos 80, e as respostas dele não foram muito úteis em alguns casos. De quem é realmente a verdade? A que conta ou a que averiguei? Quantas vidas viveu desde então? Quantas mortes teve? Por que teria que recordar tudo isso?\", questionou Kapadia, para depois ele mesmo apresentar uma resposta possível. \"Para mim, é uma obra sobre a passagem do tempo e o envelhecimento. Outros teriam construído um relato feliz sobre as festas das quais participou. Para mim, por outro lado, é um relato muito triste, apesar de amar que ele ainda esteja no futebol\", finalizou. Comunicar erro As mais lidas agora La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Ryan Reynolds se junta a Dwayne Johnson e Gal Gadot para Red Notice, da Netflix Cameron Boyce passa por autópsia, mas divulgação do resultado é adiada Entretenimento Da Redação Ator de Velozes & Furiosos vai viver Sub-Zero no novo Mortal Kombat O ator Joe Taslim vai interpretar um dos papéis mais icônicos da mitologia de Mortal Kombat no novo filme da franquia: o lutador super poderoso Sub-Zero. A informação é do site do The Hollywood Reporter. Ir para matéria completa Da Redação Another Life: Atriz de Battlestar Galactica volta ao espaço em trailer de série da Netflix Katee Sackhoff, queridinha do público nerd graças ao papel de Starbuck em Battlestar Galactica, está de volta ao espaço sideral em Another Life. A série da Netflix ganhou o seu primeiro trailer oficial hoje, e chega ao catálogo da plataforma em 25 de julho. Ir para matéria completa Da Redação Friends deixará catálogo da Netflix nos EUA em prol de novo streaming da Warner Friends deixará o catálogo da Netflix nos Estados Unidos para migrar para o novo serviço de streaming da WarnerMedia, agora oficialmente batizado de HBO Max. Ainda não se sabe se e a mesma migração ocorrerá no Brasil. Ir para matéria completa Da Redação Good Morning, Midnight: Felicity Jones deve atuar com Clooney em filme da Netflix A adaptação de Good Morning, Midnight, que George Clooney vai estrelar e dirigir para a Netflix, pode ter achado sua protagonista feminina. Segundo o site do Deadline, Felicity Jones assinou contrato para atuar no longa ao lado de Clooney. Ir para matéria completa Da Redação Crime Farm: Nicole Kidman vai produzir série sobre casal que investiga assassinatos Nicole Kidman achou o seu próximo projeto na TV. A estrela de Big Little Lies vai produzir Crime Farm, série que deve ir ao ar pelo serviço de streaming da WarnerMedia, ainda sem data de lançamento definida. As informações são do site da Variety. Ir para matéria completa Da Redação Vai Que Cola 2 - O Começo ganha trailer e revela como a turma se conheceu O filme Vai que Cola 2 - O Começo ganhou um trailer hoje. Dirigido por César Rodrigues, a comédia chega aos cinemas no dia 12 de setembro. Ir para matéria completa Da Redação Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa EFE Woody Allen diz que não pensa em se aposentar e que morrerá em um estúdio O cineasta Woody Allen inicia na cidade de San Sebastián, na Espanha, a rodagem do seu novo filme, convencido de que, acima da sua idade e de campanhas contra ele, continuará trabalhando até o final de seus dias. Ir para matéria completa Da Redação La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Ludmilla realizou um sonho de muito fã de La Casa de Papel por aí: ela tirou uma foto com Itziar Ituño, que entrou no papel da inspetora Raquel e deu um \"enquadro\" na cantora. Ir para matéria completa Da Redação Jason Biggs, Chris Klein, Mena Suvari: Por onde andam os atores de American Pie? As confusões sexuais da adolescência raramente foram retratadas de maneira tão marcante quanto em American Pie: A Primeira Vez é Inesquecível. O filme dos irmãos Paul e Chris Weitz foi lançado há exatamente 20 anos, no dia 9 de julho de 1999, e não poderíamos deixar esse aniversário passar em branco. Ir para matéria completa Da Redação George R.R. Martin revela cinco segredos da derivada de Game of Thrones ATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Festival de Gramado relembra Rubens Ewald e anuncia seleção com escolhas do crítico O Festival de Gramado de cinema anunciou hoje sua seleção oficial para a edição 2019. Para este ano, um fato marcante é a morte do crítico de cinema Rubens Ewald Filho, em junho. Ele era curador do evento e contribuiu com 80% das escolhas que serão apresentadas ao público, que incluem a exibição de Hebe - A Estrela do Brasil - com Andrea Beltrão no papel de Hebe Camargo. Ir para matéria completa AFP Para Woody Allen, Donald Trump gerou melhores sátiras dos EUA em anos O cineasta americano Woody Allen disse hoje que o governo de Donald Trump gerou o melhor humor satírico em anos nos Estados Unidos. Segundo ele, apesar de tudo, \"as pessoas querem rir\". Ir para matéria completa Da Redação Netflix anuncia animação inspirada no game Cuphead A Netflix anunciou hoje que está trabalhando em uma animação inspirada na série de games Cuphead. O projeto se chamará The Cuphead Show! e vai girar em torno de seu protagonista, Cuphead, e seu irmão, Mugman. Ir para matéria completa Da Redação Netflix renova ficção científica teen The Society para segunda temporada A Netflix vai continuar contando a história dos adolescentes de West Ham. A plataforma de streaming anunciou hoje que a ficção científica teen The Society está renovada para segunda temporada, que deve estrear em 2020. Ir para matéria completa Da Redação Big Little Lies: Meryl Streep diz que cena do sorvete estará em DVD da série No ano passado, os fãs de Big Little Lies ficaram em polvorosa com fotos de bastidores que mostravam Reese Whiterspoon atirando uma casquinha de sorvete em Meryl Streep. Mas o momento, infelizmente, ficou de fora do episódio da série que foi ao ar no último domingo. Ir para matéria completa Da Redação Sessão da Tarde exibe Homem-Aranha 2 hoje (9/7, terça) na TV Globo Peter Parker derrotou Duende Verde, mas sua vida mudou completamente. Agora, ele tem que proteger Mary Jane e lidar com Harry, seu melhor amigo, que odeia o Homem-Aranha por considerá-lo assassino de seu pai. No meio de toda essa confusão ainda surge o Dr. Octopus. O filme Homem-Aranha 2 vai ao ar na TV Globo hoje (9/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder David Habour, o xerife Jim Hopper de Stranger Things, passa boa parte da nova temporada da série ao lado de Winona Ryder, a Joyce. E ele resolveu derreter os nossos corações com uma homenagem muito fofa para a colega de elenco. Ir para matéria completa Da Redação Teaser de Mulan foi visto mais de 175 milhões de vezes em 24 horas O primeiro teaser de Mulan, remake em live-action do clássico animado da Disney, foi visto 175,1 milhões de vezes em suas primeiras 24 horas. Segundo o site do Deadline, o número conta visualizações nas várias contas do YouTube da Disney ao redor do mundo, além de redes sociais como Facebook e Twitter. Ir para matéria completa Da Redação Dora e a Cidade Perdida ganha trailer dublado com muita aventura; assista Dora e a Cidade Perdida, filme live-action baseado no desenho animado Dora, a Aventureira, ganhou um novo trailer dublado. Dirigido por James Bobin (Os Muppets), o filme estreia no dia 7 de novembro. Ir para matéria completa Da Redação Marilyn Manson fará nova série de Stephen King, A Dança da Morte Marilyn Manson foi escalado para atuar em uma minissérie baseada no livro A Dança da Morte, de Stephen King. A produção se chamará The Stand, o título da obra no original em inglês, e estreará pelo CBS All Acess, o serviço de steaming do canal americano CBS. Ir para matéria completa Da Redação Atriz da voz original de Ariel defende escolhida para novo A Pequena Sereia A atriz que deu voz à Ariel do desenho A Pequena Sereia defendeu a escolha de Halle Bailey, que será a versão live-action no filme que será produzido pela Disney. Ir para matéria completa Da Redação Marginal e excluído: Por que Coringa não seguirá a história dos quadrinhos Quando Coringa estrear nos cinemas mundiais, a partir de 3 de outubro, os fãs de longa data do personagem não encontrarão ali muito do que já conhecem. Em entrevista à revista norte-americana Empire, o diretor Todd Phillips afirmou que nada na trama do filme foi diretamente inspirado pelos quadrinhos da DC Comics. Ir para matéria completa Da Redação Cameron Boyce passa por autópsia, mas divulgação do resultado é adiada O corpo do ator Cameron Boyce passou por uma autópsia ontem, em Los Angeles. Os resultados seguem pendentes e não serão apresentados até que exames adicionais sejam realizados. Ir para matéria completa Roberto Sadovski American Pie: há 20 anos as \"comédias sexuais\" davam seu último suspiro Duas décadas atrás, Jim achou que seria uma boa ideia usar uma torta para, digamos, “aliviar” seus hormônios. Meio que funcionou. American Pie, comédia assinada por Paul e Chris Weitz, chegou aos cinemas ianques em uma temporada já atribulada por Star Wars, A Múmia e O Paizão, mas 102 milhões de dólares em caixa depois (somando 236 milhões em todo o mundo) mostraram que o cinema ainda tinha espaço para a mistura de sexo, adolescentes e nudez. Seria um renascimento da teen sex comedy, sub-gênero que embalou o relacionamento de uma geração inteira com a videolocadora do bairro, que viveu seu auge nos anos 80 com O Último Americano Virgem, Porky?s e dúzias de outros genéricos. American Pie, entretanto, terminou por colocar uma pedra sobre o caixão da mistura, que na virada do século, com as novas regras do convívio social, tornou-se ligeiramente indigesta. Não que isso tenha impedido Hollywood de tentar, de todas as maneiras, lucrar enquanto pudesse. Ir para matéria completa Da Redação Millie Bobby Brown conta qual foi a cena mais difícil de fazer em Stranger Things ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa EFE Comédia Olha Quem Está Falando ganhará uma nova versão A Sony começou os trabalhos da produção de uma nova versão de Olha Quem Está Falando, a comédia de sucesso de 1989, em que os personagens interpretados por Kirstie Alley e John Travolta tentavam criar um menino, dublado por Bruce Willis, informou hoje o site Deadline. Ir para matéria completa Da Redação Trailer da animação dos Cavaleiros do Zodíaco tem tanques e batalhas no deserto A Netflix divulgou hoje o novo trailer da animação dos Cavaleiros do Zodíaco, que contará a história de um grupo de heróis que dedicou a vida para proteger a deusa Athena. A série tem previsão de estreia no dia 19 de julho na Netflix. Ir para matéria completa Da Redação Celeste O'Connor e Logan Kim estarão no elenco do novo Caça-Fantasmas Os atores Celeste O'Connor e Logan Kin assinaram contrato para atuarem no novo Caça-Fantasmas, que deverá estrear em 2020. Os dois se juntam a Paul Rudd, Carrie Coon, Finn Wolfhard e Mckenna Grace. A informação foi publicada pela revista Variety. Ir para matéria completa Da Redação Netflix diz que 40 milhões de assinantes já assistiram à 3ª temporada de Stranger Things A Netflix postou em seu Twitter oficial que 40,7 milhões de assinantes já assistiram a 3ª temporada da série Stranger Things, desde o lançamento, no dia 4 de julho. Ir para matéria completa EFE Ryan Reynolds se junta a Dwayne Johnson e Gal Gadot para Red Notice, da Netflix O ator Ryan Reynolds será parte do trio de protagonistas do filme Red Notice, ao lado de Dwayne Johnson e Gal Gadot, informou o portal especializado Deadline. Ir para matéria completa AFP Caso de agressão sexual contra Kevin Spacey deve ser arquivado O julgamento de Kevin Spacey por agressão sexual, caído em desgraça após o escândalo, pode não ocorrer após a decisão da suposta vítima de não testemunhar. Ir para matéria completa Da Redação Com mais de 300 filmes de 40 países, Anima Mundi anuncia programação das mostras Após perder o patrocínio da Petrobras e recorrer ao financiamento coletivo para bancar a sua 27ª edição, a organização do Anima Mundi finalmente vai conseguir realizar o festival neste ano. A programação completa foi divulgada hoje. O festival será realizado entre 17 a 21 de julho no Rio de Janeiro, e de 24 a 28 de julho, em São Paulo. Ao todo, serão 300 filmes de mais de 40 países, incluindo mais de 80 produções ou coproduções do Brasil. Ir para matéria completa Da Redação Deborah Secco diz que levou prejuízo ao bancar o filme da Bruna Surfistinha A atriz Deborah Secco disse em entrevista à repórter Andrea Corazza, no TV Fama (Rede TV) que será exibido hoje, às 21h30, que precisou bancar do próprio bolso parte do orçamento do filme Bruna Surfistinha (2011). Ir para matéria completa Da Redação \"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce A atriz e cantora China Anne McClain, que atuou ao lado de Cameron Boyce em Descendentes 2 e Descendentes 3, postou um emocionante vídeo em seu Instagram lamentando a morte do amigo. Ir para matéria completa Da Redação Acusador de Kevin Spacey se recusa a testemunhar em caso de assédio O homem que Kevin Spacey supostamente assediou durante um encontro em 2016, em Nantucket (EUA), se recusou a prestar testemunho durante audiência com o juiz do caso, Thomas Barrett, na tarde de hoje. As informações são do site do Daily Beast. Ir para matéria completa Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Stranger Things é aposta da Netflix para lucrar com franquia Dias antes do feriado de 4 de julho nos Estados Unidos, centenas de fãs de Stranger Things fizeram fila ao longo da praia em Santa Monica, na Califórnia, para participar de um evento inspirado na série da Netflix. Vestindo camisas com os nomes dos personagens e o colégio da fictícia Indiana, os fãs esperaram mais de uma hora para subir em uma roda-gigante, tomar sorvete e fazer selfies em uma cabine de fotos. Ir para matéria completa Da Redação Epilepsia causou convulsão que matou Cameron Boyce, diz site A convulsão que matou o ator da Disney Cameron Boyce foi causada por epilepsia. Segundo o site TMZ, esta é a \"condição médica preexistente\" citada pela família, mas que havia sido mantida em sigilo até aqui. Ir para matéria completa Da Redação Queer Eye: Jonathan ajuda sua ex-professora no trailer da 4ª temporada A Netflix liberou hoje o trailer da quarta temporada de Queer Eye. O reality show lança novos episódios no serviço de streaming em 19 de julho. Ir para matéria completa Da Redação Chris Rock e Samuel L. Jackson vão estrelar novo filme da saga Jogos Mortais O novo filme da franquia de terror Jogos Mortais, anunciado em maio, escolheu seus protagonistas. Segundo o site da Entertainment Weekly, Chris Rock vai interpretar um detetive investigando uma série de assassinatos sangrentos, enquanto Samuel L. Jackson ficará com o papel do pai de Rock. Ir para matéria completa Da Redação Sarah Jessica Parker diz que \"grande astro do cinema\" agiu de forma inapropriada com ela Sarah Jessica Parker desabafou sobre uma experiência com um \"grande astro do cinema\" que se comportou de forma inapropriada com ela durante um filme no qual ambos trabalhavam juntos. Ela não nomeou nem o ator nem a produção. Ir para matéria completa Da Redação La Casa de Papel: Netflix anuncia concurso para ganhar viagem a Madri; veja A Netflix vai levar alguém para Madri, na Espanha, a fim de viver \"um dia na resistência\" com os personagens da série La Casa de Papel. O concurso foi anunciado hoje no Facebook oficial do serviço de streaming, e a primeira fase é um quiz que pode ser acessado nos comentários do post original. Ir para matéria completa Da Redação Perfil de Descendentes homenageia Cameron Boyce: \"Descanse em paz\" O ator Cameron Boyce, que morreu no último sábado, aos 20 anos, recebeu uma homenagem da equipe de Descendentes, franquia de sucesso do Disney Channel. Ir para matéria completa Da Redação Velozes 9: Vin Diesel cita Brasil e confirma volta de Charlize Theron e Helen Mirren Vin Diesel confirmou o retorno de duas das principais estrelas de Velozes e Furiosos 8 para o nono filme da franquia, que será lançado em 2020. Em um vídeo direto do set da continuação, em Londres (Reino Unido), ele afirmou que Charlize Theron e Helen Mirren vão aparecer no filme. Ir para matéria completa Da Redação Angelina Jolie está de volta no trailer de Malévola: Dona do Mal; veja O primeiro trailer completo de Malévola: Dona do Mal foi lançado hoje. O filme da Disney, com Angelina Jolie reprisando a personagem que interpretou em 2014, chega aos cinemas brasileiros em 17 de outubro. Ir para matéria completa Da Redação Pai de Cameron Boyce fala em \"pesadelo\" e agradece aos fãs por homenagens A morte de Cameron Boyce com apenas 20 anos veio como um baque para fãs e familiares do ator, famoso por seu papel em Desdencentes, da Disney. No Twitter, seu pai, Victor Boyce, disse estar vivendo um \"pesadelo\", em uma mensagem em que agradeceu ao apoio dos fãs. Ir para matéria completa","categorias":[""]}
{"corpora":"Bolsonaro diz que governo negocia retirada de policiais da nova Previdência\nBRASÍLIA, 9 Jul (Reuters) - O presidente Jair Bolsonaro afirmou nesta terça-feira que o governo negocia a retirada das forças de segurança do texto principal da reforma da Previdência, que será votado nesta semana, para que seja enviada depois por projeto de lei complementar.\nBolsonaro diz que governo negocia retirada de policiais da nova Previdência - 09/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Reforma da Previdência Bolsonaro diz que governo negocia retirada de policiais da nova Previdência NOVO! Clique para salvar o link 00:00 2019-07-09T16:21:59 09/07/2019 16h21 BRASÍLIA, 9 Jul (Reuters) - O presidente Jair Bolsonaro afirmou nesta terça-feira que o governo negocia a retirada das forças de segurança do texto principal da reforma da Previdência, que será votado nesta semana, para que seja enviada depois por projeto de lei complementar. Segundo o presidente, a categoria dos policiais \"nunca teve privilégios\" e é possível ainda \"desfazer possíveis injustiças\". Veja também Oposição rejeita acordo e vai obstruir votação da reforma na Câmara Reforma da Previdência: 10 perguntas e respostas sobre as mudanças que afetarão sua aposentadoria Maia é 'nosso general' para aprovar a Previdência na Câmara, diz Bolsonaro PSL manda deputados adiarem viagem e ficarem em Brasília para votar reforma \"O que eu tenho falado é a questão do privilégio. Todo mundo está colaborando de uma forma ou de outra com essa questão da Previdência. Agora, privilégio essa classe nunca teve. Então, acho que o ajuste passa por aí\", disse o presidente. \"Pelo que tudo indica, que chegou ao meu conhecimento é que essas classes --da segurança pública-- deverão sair da PEC e deverão compor uma lei complementar tão logo seja promulgada essa PEC.\" Segundo o presidente, os líderes do governo e o ministro da Secretaria de Governo, general Luiz Eduardo Ramos, estariam negociando a questão dos policiais. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Veja no site da Receita se sua restituição do IR 2019 foi liberada hoje Onyx diz que proposta é policial se aposentar aos 55 com salário integral Comissão de Educação da Câmara quer retirar professores da reforma Economia Notícias Mais Reforma da Previdência do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 O presidente da Câmara, Rodrigo Maia, afirmou que um acordo com a bancada feminina permitirá a aprovação de... 09/07/2019 19h18 do UOL Maia diz que relação com governo é de desconfiança, mas segue para harmonia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que a relação do Legislativo com o governo é... 09/07/2019 19h04 do UOL Eduardo Bolsonaro elogia Maia por condução da Previdência: \"É um democrata\" Filho do presidente Jair Bolsonaro (PSL), o deputado Eduardo Bolsonaro (PSL) elogiou o presidente da Câmara,... 09/07/2019 18h24 Estadão Conteúdo - Política PT entra com representação na PGR contra liberação de emendas por apoio à Previdência A bancada do PT na Câmara protocolou hoje uma representação junto à PGR (Procuradoria-Geral da República) para... 09/07/2019 16h23 do UOL Oposição rejeita acordo e vai obstruir votação da reforma na Câmara Parlamentares de oposição rejeitaram hoje uma tentativa de acordo mediada pelo presidente da Câmara, Rodrigo Maia... 09/07/2019 14h35 Reuters Deputadas tentam modificar ganhos por tempo de contribuição BRASÍLIA (Reuters) - Deputadas tentam uma modificação de última hora no texto da reforma da Previdência para... 09/07/2019 13h37 do UOL PSL manda deputados adiarem viagem e ficarem em Brasília para votar reforma A liderança do PSL, partido do presidente Jair Bolsonaro, ordenou que os deputados fiquem em Brasília durante o... 09/07/2019 12h48 do UOL Maia tenta acordo com a oposição e 'caça' deputados para votar a reforma O presidente da Câmara, Rodrigo Maia (DEM-RJ), lidera hoje duas missões fundamentais para conseguir a aprovação... 09/07/2019 12h15 UOL Notícias Bolsonaro diz que Maia é 'nosso general' em defesa da reforma Presidente disse acreditar que, com o apoio do presidente da Câmara, Rodrigo Maia (DEM-RJ), a reforma da... 09/07/2019 11h43 do UOL Maia é 'nosso general' para aprovar a Previdência na Câmara, diz Bolsonaro O presidente Jair Bolsonaro (PSL) disse hoje estar confiante na aprovação da reforma da Previdência pela Câmara... 09/07/2019 11h30 Estadão Conteúdo Jandira diz que oposição apresentará 9 destaques à proposta da Previdência A oposição pretende apresentar nove destaques na votação da reforma da Previdência no plenário da Câmara dos... 09/07/2019 11h13 Estadão Conteúdo Placar aponta apoio de 268 deputados à proposta Prevista para começar a ser votada nesta terça-feira, 9, na Câmara, a reforma da Previdência tem apoio de 268... 09/07/2019 07h02 BBC News Brasil Reforma da Previdência: 10 perguntas e respostas sobre as mudanças que afetarão sua aposentadoria Após mais de quatro meses de análise da reforma da Previdência, a Câmara dos Deputados deve iniciar nesta... 09/07/2019 06h22 do UOL Câmara inicia votação da Previdência no plenário e quer pular etapas O plenário da Câmara dos Deputados inicia hoje o processo de votação da reforma da Previdência. O texto passará... 09/07/2019 04h00 Estadão Conteúdo PSB fecha questão contra reforma da Previdência O PSB fechou questão na tarde desta segunda-feira contra a aprovação da reforma da Previdência no plenário da... 08/07/2019 22h23 Estadão Conteúdo Comissão de Educação da Câmara quer retirar professores da reforma Integrantes da Comissão de Educação da Câmara querem viabilizar a apresentação de um destaque ao texto da reforma... 08/07/2019 20h16 do UOL Onyx diz que proposta é policial se aposentar aos 55 com salário integral O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou que a reforma da Previdência prevê que policiais que... 08/07/2019 19h44 Estadão Conteúdo Oposição vai definir estratégias de obstrução para reforma na Câmara Líderes dos partidos de oposição se reúnem hoje na Câmara para definir quais serão as estratégias para obstruir a... 08/07/2019 15h25 Reuters Maia diz que Previdência será vitória do Parlamento e cobra medidas econômicas do governo 8 Jul (Reuters) - O presidente da Câmara, Rodrigo Maia (DEM-RJ), reiterou nesta segunda-feira a confiança na... 08/07/2019 11h37 Estadão Conteúdo Previdência: governo diz já ter margem 'pé no chão' de 330 votos Na reta final das negociações para a votação da reforma da Previdência em primeiro turno na Câmara, o Palácio do... 08/07/2019 11h35 Agora - Grana Opinião: Reforma repassa prejuízo da Previdência para servidor aposentado ? 08/07/2019 02h00 Estadão Conteúdo - Política Ex-aliado do PT defende reforma da Previdência de Bolsonaro: \"É ele que está pilotando o avião\" Votou no petista Fernando Haddad para a Presidência da República, quase foi vice-prefeito de Recife em chapa com o 07/07/2019 07h52 Agora - Grana Veja como o idoso perde menos na aposentadoria do INSS com novo cálculo O relatório da reforma da Previdência aprovado na comissão especial da Câmara dos Deputados, na quinta-feira (4),... 07/07/2019 02h00 do UOL Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair... 05/07/2019 19h30 Reuters Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser... 05/07/2019 16h44 Estadão Conteúdo Maia: Na votação da reforma, destaque sobre policiais vai gerar polêmica O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que o destaque sobre o abrandamento da regra de... 05/07/2019 13h50 Estadão Conteúdo Bolsonaro: 'Em economia sou ingênuo mesmo, tenho humildade para reconhecer' O presidente Jair Bolsonaro disse hoje que quando o assunto é economia ele é \"ingênuo mesmo\" e tem humildade em... 05/07/2019 13h26 do UOL Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' O presidente Jair Bolsonaro (PSL) disse que o texto da reforma da Previdência aprovado ontem na comissão especial... 05/07/2019 11h49 Estadão Conteúdo Vitor Hugo: 'Vamos tentar acordo para profissional de segurança na reforma' O líder do governo na Câmara, deputado Major Vitor Hugo (PSL-GO), disse na manhã desta sexta-feira (5) em... 05/07/2019 10h14 Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir 05/07/2019 09h57 Folha de S. Paulo Veja o que muda no texto da Previdência após aprovação na comissão especial Depois de mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada de sexta-feira (5) a... 05/07/2019 09h43 Estadão Conteúdo Secretário da Previdência: Articulação para aprovação no Plenário começa já Após a aprovação da reforma da Previdência na Comissão Especial da Câmara, o secretário especial da Previdência,... 05/07/2019 07h28 UOL Notícias - Política Baixo Clero #1: Bolsonaro ajuda ou atrapalha a Reforma da Previdência? Quem será o maior beneficiário da reforma? Bolsonaro ajuda ou atrapalha? O gato comeu a língua do ministro da... 05/07/2019 06h00 Folha de S. Paulo Comissão conclui aprovação da Previdência e texto vai a plenário na Câmara Após mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada desta sexta-feira (5) a... 05/07/2019 02h17 Folha de S. Paulo Comissão da Previdência retoma benefício para atender ruralistas Em movimento articulado pelos deputados ruralistas, a comissão especial da Câmara que analisa a reforma da... 05/07/2019 02h16 Folha de S. Paulo Maia convoca votação da Previdência para semana que vem no plenário O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (4) que iniciará a discussão da reforma... 04/07/2019 23h33 Folha de S. Paulo Em Live, Bolsonaro ignora Previdência e defende trabalho infantil O presidente Jair Bolsonaro (PSL) deixou de fora a reforma da Previdência de transmissão ao vivo pelas redes... 04/07/2019 21h06 do UOL PMs e bombeiros são tirados da reforma pela comissão e terão lei específica A comissão especial da reforma da Previdência aprovou, em votação simbólica, um destaque da bancada do DEM que... 04/07/2019 19h40 do UOL Policiais protestam e chamam PSL de \"traidor\" após veto a regra mais suave Após a rejeição do segundo destaque que suavizaria as regras para a aposentadoria de policiais, houve um protesto... 04/07/2019 18h35 do UOL Comissão da Previdência rejeita 2 pedidos para mudar regras para policiais A comissão especial da reforma da Previdência rejeitou dois pedidos que propunham regras diferentes para... 04/07/2019 17h24 Estadão Conteúdo Guedes vê potência fiscal na reforma para tentar capitalização lá na frente O ministro da Economia, Paulo Guedes, afirmou nesta quinta-feira (4) que há potência fiscal suficiente na reforma... 04/07/2019 15h34 Reuters Governo espera votar Previdência em 2 turnos no plenário da Câmara na próxima semana, diz Onyx BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro tem a expectativa de que a proposta de reforma da... 04/07/2019 15h12 do UOL Comissão aprova texto principal da reforma; veja como votou cada deputado A comissão especial da reforma da Previdência na Câmara aprovou o texto principal do parecer apresentado pelo... 04/07/2019 15h11 do UOL Comissão aprova texto principal da Previdência; proposta ainda pode mudar A comissão especial da reforma da Previdência aprovou hoje o texto principal do parecer apresentado pelo relator,... 04/07/2019 14h33 do UOL O que os policiais querem na reforma? Entenda caso que mobilizou Bolsonaro Nesta semana, policiais federais, rodoviários federais e legislativos intensificaram a pressão por regras mais... 04/07/2019 13h34 UOL Notícias - Política Em meio a tensões na Previdência, novo ministro fala em criar pontes Em meio às tensões sobre as votações da reforma da Previdência, o novo ministro da Secretaria de Governo de Jair... 04/07/2019 12h50 Estadão Conteúdo Bolsonaro apela por mudanças no texto de reforma que trata de policiais Em café da manhã com integrantes da Frente Parlamentar Agropecuária (FPA), ministros e líderes do governo no... 04/07/2019 10h33 Folha de S. Paulo Bolsonaro diz que governo errou em regra para aposentadoria de policiais O presidente Jair Bolsonaro afirmou nesta quinta-feira (4) que errou ao não ter incluído regras mais brandas para... 04/07/2019 10h15 ver mais","categorias":[""]}
{"corpora":"Maia abre sessão para discutir reforma, mas ainda negocia pontos com lideranças\n\nMaia abre sessão para discutir reforma, mas ainda negocia pontos com lideranças - 09/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Maia abre sessão para discutir reforma, mas ainda negocia pontos com lideranças NOVO! Clique para salvar o link 00:00 Eduardo Rodrigues, Camila Turtelli, Mariana Haubert, Amanda Pupo e Rafael Moraes Moura Brasília 2019-07-09T20:22:00 09/07/2019 20h22 Enquanto o plenário da Câmara debatia sobre vaquejadas e rodeios, o presidente da Casa, Rodrigo Maia (DEM-RJ), deixou o Congresso e partiu para mais rodada de negociação com líderes partidários. Antes de sair para sua residência oficial, ele confirmou o acordo para uma alteração no texto da reforma da Previdência no plenário, colocando o acréscimo do valor do benefício por tempo de serviço das aposentadorias das mulheres a partir dos 15 anos de contribuição, e não a partir dos 20 anos. Depois da aprovação do texto na Comissão Especial, chegou-se a dizer que a votação na Câmara poderia começar nesta terça-feira, 9, mas até as 20 horas nem mesmo os debates sobre a reforma haviam começado - a proposta precisa ser votada em dois turnos na Casa, com voto favorável de 308 deputados em cada turno. Nesse horário, Maia já estava de volta ao plenário. Líderes que estiveram reunidos com Maia acreditam que sessão desta terça deve ser apenas de debates no plenário e que a votação deve começar mesmo apenas na quarta-feira, 10. O líder do MDB, Baleia Rossi, prevê que esta noite deve ser tomada pelas falas dos deputados contra e a favor da reforma. A líder do governo no Congresso, Joice Hasselmann (PSL-SP), disse que, por ela, a votação teria início mesmo que na madrugada, mas que há deputados que preferem iniciar apenas na quarta de manhã. Além dos debates, os deputados a favor da reforma precisam ainda vencer todo o trabalho de obstrução da oposição, o que pode levar tempo. Maia abriu às 16h47 a sessão do plenário da Casa que vai deliberar sobre a reforma da Previdência. Ele incluiu na pauta da sessão, porém, a votação de um projeto de lei para incluir a vaquejada como manifestação cultural nacional e elevar essa prática à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro. O texto também regulamenta os rodeios e provas e laço. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Cadastro positivo automático começa e promete juro menor a bons pagadores Como saber qual regra de transição da aposentadoria é melhor para você? Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 Notícias Mais Economia do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 O presidente da Câmara, Rodrigo Maia, afirmou que um acordo com a bancada feminina permitirá a aprovação de... 09/07/2019 19h18 do UOL Maia diz que relação com governo é de desconfiança, mas segue para harmonia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que a relação do Legislativo com o governo é... 09/07/2019 19h04 do UOL Eduardo Bolsonaro elogia Maia por condução da Previdência: \"É um democrata\" Filho do presidente Jair Bolsonaro (PSL), o deputado Eduardo Bolsonaro (PSL) elogiou o presidente da Câmara,... 09/07/2019 18h24 Reuters Bolsonaro diz que governo negocia retirada de policiais da nova Previdência BRASÍLIA, 9 Jul (Reuters) - O presidente Jair Bolsonaro afirmou nesta terça-feira que o governo negocia a retirada 09/07/2019 16h21 do UOL Oposição rejeita acordo e vai obstruir votação da reforma na Câmara Parlamentares de oposição rejeitaram hoje uma tentativa de acordo mediada pelo presidente da Câmara, Rodrigo Maia... 09/07/2019 14h35 Reuters Deputadas tentam modificar ganhos por tempo de contribuição BRASÍLIA (Reuters) - Deputadas tentam uma modificação de última hora no texto da reforma da Previdência para... 09/07/2019 13h37 do UOL PSL manda deputados adiarem viagem e ficarem em Brasília para votar reforma A liderança do PSL, partido do presidente Jair Bolsonaro, ordenou que os deputados fiquem em Brasília durante o... 09/07/2019 12h48 do UOL Maia tenta acordo com a oposição e 'caça' deputados para votar a reforma O presidente da Câmara, Rodrigo Maia (DEM-RJ), lidera hoje duas missões fundamentais para conseguir a aprovação... 09/07/2019 12h15 do UOL Maia é 'nosso general' para aprovar a Previdência na Câmara, diz Bolsonaro O presidente Jair Bolsonaro (PSL) disse hoje estar confiante na aprovação da reforma da Previdência pela Câmara... 09/07/2019 11h30 Estadão Conteúdo Jandira diz que oposição apresentará 9 destaques à proposta da Previdência A oposição pretende apresentar nove destaques na votação da reforma da Previdência no plenário da Câmara dos... 09/07/2019 11h13 AFP UE multa proprietária da Hello Kitty por limitar vendas no bloco Bruxelas, 9 Jul 2019 (AFP) - A Comissão Europeia impôs nesta terça-feira uma multa de 6,2 milhões de euros (R$... 09/07/2019 11h04 BBC News Brasil Reforma trabalhista reduz processos e muda vida de advogados: 'Fonte secou' Com três palavras, o advogado Lucas Santos resume o efeito da reforma trabalhista para o escritório do qual é... 09/07/2019 09h00 Blog Porta 23 Bolsonaro sanciona lei que cria a autoridade de dados pessoais com 14 vetos Feriado em São Paulo e o diário Oficial desta quarta-feira, 9 de julho, traz, enfim, a sanção da Lei 13.853/2019,... 09/07/2019 08h23 Estadão Conteúdo Placar aponta apoio de 268 deputados à proposta Prevista para começar a ser votada nesta terça-feira, 9, na Câmara, a reforma da Previdência tem apoio de 268... 09/07/2019 07h02 AFP Alerta por fissuras nas asas dos primeiros modelos do Airbus A380 Paris, 9 Jul 2019 (AFP) - A Agência Europeia de Segurança Aérea (AESA) solicitou uma inspeção nas asas de 25... 09/07/2019 06h37 BBC News Brasil Reforma da Previdência: 10 perguntas e respostas sobre as mudanças que afetarão sua aposentadoria Após mais de quatro meses de análise da reforma da Previdência, a Câmara dos Deputados deve iniciar nesta... 09/07/2019 06h22 Econoweek Avaliamos um fundo de títulos públicos que tenta superar o Tesouro Direto 09/07/2019 04h00 Todos a Bordo Trabalhadores da Avianca não têm salário, e demitidos ficam sem indenização Sem receber salários e outros direitos trabalhistas desde abril, funcionários e ex-empregados da Avianca Brasil... 09/07/2019 04h00 Descomplique Só trabalhar muito não vai deixar você rico O trabalho inteligente passa por três fases: ter objetivos, ter foco e criar escalabilidade. Para ir a algum... 09/07/2019 04h00 do UOL Cadastro positivo automático começa e promete juro menor a bons pagadores Após ser sancionada pelo presidente Jair Bolsonaro (PSL), a lei que prevê a inclusão automática de todos os... 09/07/2019 04h00 do UOL Câmara inicia votação da Previdência no plenário e quer pular etapas O plenário da Câmara dos Deputados inicia hoje o processo de votação da reforma da Previdência. O texto passará... 09/07/2019 04h00 Plano de Carreira - Polito Desejar o que o outro tem nem sempre é inveja No Brasil, sucesso é ofensa pessoal. Tom Jobim 09/07/2019 04h00 Estadão Conteúdo PSB fecha questão contra reforma da Previdência O PSB fechou questão na tarde desta segunda-feira contra a aprovação da reforma da Previdência no plenário da... 08/07/2019 22h23 Reuters Novo presidente do BNDES promete explicar 'caixa preta' em até 2 meses, mostra apresentação RIO DE JANEIRO (Reuters) - O novo presidente do BNDES, Gustavo Montezano, pretende acelerar a venda de... 08/07/2019 20h29 Estadão Conteúdo Comissão de Educação da Câmara quer retirar professores da reforma Integrantes da Comissão de Educação da Câmara querem viabilizar a apresentação de um destaque ao texto da reforma... 08/07/2019 20h16 do UOL Onyx diz que proposta é policial se aposentar aos 55 com salário integral O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou que a reforma da Previdência prevê que policiais que... 08/07/2019 19h44 Reuters Petrobras reduz valor da gasolina na refinaria para menor nível desde fevereiro; diesel também cai SÃO PAULO (Reuters) - A Petrobras reduzirá o preço médio do diesel em 3,84% e o da gasolina em 4,42% em suas... 08/07/2019 19h28 do UOL Bolsa sobe pelo 4º dia e bate novo recorde; dólar cai a R$ 3,808 O Ibovespa, principal índice da Bolsa brasileira, fechou esta segunda-feira (8) em alta de 0,42%, a 104.530... 08/07/2019 17h33 do UOL Dólar cai 0,31%, a R$ 3,808, com otimismo do mercado sobre Previdência O dólar comercial fechou esta segunda-feira (8) em queda de 0,31%, a R$ 3,808 na venda. 08/07/2019 17h15 Estadão Conteúdo Oposição vai definir estratégias de obstrução para reforma na Câmara Líderes dos partidos de oposição se reúnem hoje na Câmara para definir quais serão as estratégias para obstruir a... 08/07/2019 15h25 Estadão Conteúdo Empresas negam participação no cartel do metrô de SP em julgamento no Cade Empresas investigadas pelo Cade (Conselho Administrativo de Defesa Econômica) negaram participação no chamado... 08/07/2019 13h07 do UOL Com mel de verdade, Halls amplia variedade de sabores no Brasil Halls, marca da Mondelez Brasil, lançou mais um sabor para o consumidor brasileiro: Mel e Limão. Segundo a... 08/07/2019 11h52 Estadão Conteúdo Etanol recua em 22 estados e no DF; preço médio sobe 0,68% no país Os preços médios do etanol hidratado recuaram em 22 estados brasileiros e no Distrito Federal na semana passada,... 08/07/2019 11h40 Reuters Maia diz que Previdência será vitória do Parlamento e cobra medidas econômicas do governo 8 Jul (Reuters) - O presidente da Câmara, Rodrigo Maia (DEM-RJ), reiterou nesta segunda-feira a confiança na... 08/07/2019 11h37 Estadão Conteúdo Previdência: governo diz já ter margem 'pé no chão' de 330 votos Na reta final das negociações para a votação da reforma da Previdência em primeiro turno na Câmara, o Palácio do... 08/07/2019 11h35 Reuters Governo pode anunciar novo contingenciamento neste mês e revisará PIB para baixo, diz secretário O governo pode fazer um novo bloqueio em seus gastos neste mês diante do cenário de aperto fiscal, mas trabalha... 08/07/2019 11h23 do UOL Economistas reduzem previsão para o PIB em 2019 pela 19ª semana seguida Economistas de instituições financeiras consultados pelo Banco Central pioraram a projeção para o crescimento do... 08/07/2019 08h49 Blog do João Antônio Motta Sua casa será leiloada por dívidas? Veja o que fazer para evitar O sonho da casa própria passa, quase como uma regra, por um financiamento bancário, no qual os prazos geralmente... 08/07/2019 05h00 Descomplique Seja sócio de um cemitério ou de um shopping por menos de R$ 100 Já imaginou ser sócio de um cemitério por menos de R$ 2? Ou ter uma parte de um shopping gastando menos de R$ 100? 08/07/2019 04h00 Empreendedorismo - do UOL Empresa vende mensagens pós-morte por R$ 4,99 mensais Aos 48 anos de idade, Mário Cássio Maurício largou o cargo de CEO da antiga empresa, onde atuou por 20 anos, para... 08/07/2019 04h00 Imposto de Renda Veja no site da Receita se sua restituição do IR 2019 foi liberada hoje A Receita Federal abriu hoje, às 9h, a consulta ao segundo lote de restituições do Imposto de Renda 2019. Também... 08/07/2019 04h00 EFE Boeing perde encomenda bilionária de companhia árabe de aviões 737 Max Nova York, 7 jul (EFE).- A fabricante de aviões dos Estados Unidos Boeing perdeu uma encomenda de 50 aeronaves 737 07/07/2019 18h13 BBC News Brasil Na França, acordo entre UE e Mercosul enfrenta oposição e protestos de agricultores, ambientalistas e até ministros Enquanto o setor industrial francês comemora, agricultores, ambientalistas e inúmeros políticos da França,... 07/07/2019 07h02 Todos a Bordo Clientes dizem que Avianca não tem mais serviço de atendimento a passageiro Clientes da Avianca reclamam que não conseguem mais entrar em contato com a empresa. Segundo relatos de... 07/07/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 10.722 vagas com salários de até R$ 28,9 mil Concursos públicos oferecem pelo menos 10.722 vagas em várias regiões do país. Esse número se refere a concursos... 07/07/2019 04h00 Empregos e Carreiras - do UOL Saiba como virar motorista do Uber e faturar um dinheirinho extra Por causa do baixo desempenho da economia e da falta de empregos no país, muitos brasileiros encontraram nos... 07/07/2019 04h00 do UOL \"Não me incomodo se é de direita ou esquerda\", diz Lemann sobre bolsistas Jorge Paulo Lemann, segundo homem mais rico do Brasil, afirmou que não diferencia os bolsistas de suas fundações... 06/07/2019 12h20 Estadão Conteúdo 'Queremos tirar o governo da jogada', diz Roberto Campos Neto O Banco Central prepara um choque de competição no mercado bancário brasileiro para baratear e expandir o acesso... 06/07/2019 11h00 ver mais","categorias":[""]}
{"corpora":"George R.R. Martin revela cinco segredos da derivada de Game of Thrones\nATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece.\nGeorge R.R. Martin revela cinco segredos da derivada de Game of Thrones - 09/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Game of Thrones George R.R. Martin revela cinco segredos da derivada de Game of Thrones Sansa, Bran e Arya Stark em cena de Game of Thrones Imagem: Divulgação NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-09T11:58:34 09/07/2019 11h58 ATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece. George R.R. Martin provocou os fãs com cinco pequenos detalhes da série derivada de Game of Thrones, que a HBO está preparando para 2020, em entrevista à Entertainment Weekly. O autor desenvolveu o spin-off ao lado da roteirista Jane Goldman (Kick-Ass). Veja também Derivada de Game of Thrones começa filmagens na Irlanda do Norte Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con George R.R. Masrtin diz que fãs de GoT na internet podem ser tóxicos Criador de Black Mirror explica por que final de Game of Thrones decepcionou Em primeiro lugar, Martin revelou que Westeros não será dividida em Sete Reinos, como estamos acostumados. Visto que a série se passa milhares de anos antes dos eventos de Game of Thrones, o continente terá uma quantidade bem maior de \"subdivisões\": em torno de 100! \"Quando Aegon [Targaryen] conquistou Westeros, já haviam sete reinos. Mas, se você olhar mais para trás na história do continente, chegamos a dez reinos, 12 reinos, até em torno de 100 reinos\", comentou Martin. \"São reinos muito mesquinhos\". Como sua segunda revelação, o autor garantiu que veremos uma das famílias mais famosas de Game of Thrones na derivada: os Stark. \"Eles já existiam nessa época, definitivamente\", disse. \"Assim como os Caminhantes Brancos, e os lobos gigantes, e também mamutes\". Enquanto isso, Martin revelou também que os Lannister não farão parte da nova história. \"Na época que abordamos, os Lannister ainda não existem. A família Casterly vive na fortaleza deles, o Rochedo Casterly\", comentou. Uma semelhança entre o spin-off e a Game of Thrones original é a ausência de protagonistas. \"Eu não gosto dessa palavra\", rejeitou Martin. \"Em Game of Thrones, quase nunca tivemos atores concorrendo como protagonistas em premiações. É um elenco de verdade, ninguém é mais importante que os outros\". Por fim, o escritor falou sobre o título da série, que ainda não foi divulgado pela HBO. Martin já sugeriu que a série poderia se chamar The Long Night (A Longa Noite), mas tem uma nova ideia. \"Eu ouvi alguém dizendo que o título poderia ser The Longest Night [A Noite mais Longa]. Eu aprovo\", disse. Comunicar erro As mais lidas agora Sexta-feira 13: O milionário americano que popularizou o \"temor\" pela data Cameron Boyce passa por autópsia, mas divulgação do resultado é adiada Teaser de Mulan foi visto mais de 175 milhões de vezes em 24 horas Entretenimento Filmes e séries Geek Mais Game of Thrones Sophie Turner publica 1ª foto oficial do casamento: \"Sr. e Sra. Jonas\" 04/07/2019 09h45 Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones 01/07/2019 14h39 Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos 29/06/2019 17h59 Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con 27/06/2019 19h42 Kit Harington doa para campanha começada por fãs de Game of Thrones: \"Me fez chorar\" 26/06/2019 15h23 Game of Thrones: especialista forense explica que Drogon pode ter devorado Daenerys 25/06/2019 18h15 Criador de Black Mirror explica por que final de Game of Thrones decepcionou 24/06/2019 18h44 Netflix anuncia série do Japão feudal, a versão samurai de Game of Thrones 22/06/2019 16h49 Naomi Watts diz que fãs de Game of Thrones não vão se decepcionar com derivada 21/06/2019 13h21 Cena com aborto de Cersei foi cortada de Game of Thrones, diz Lena Headey 19/06/2019 08h02 Game of Thrones: Fã reescreve final com morte de Jon Snow e viraliza 18/06/2019 21h36 Série derivada de Game of Thrones começa a ser filmada na Irlanda do Norte 18/06/2019 17h18 Vingadores e Game of Thrones são os vencedores do MTV Movie & TV Awards 18/06/2019 06h39 Ex-atriz pornô, a Shae de GoT ajuda a resgatar meninas que foram forçadas a casar 18/06/2019 04h00 Lena Headey admite: \"Queria uma morte melhor para Cersei em Game of Thrones\" 17/06/2019 08h28 Nem o fracasso de \"Fênix Negra\" vai estragar o 2019 de Sophie Turner 16/06/2019 04h00 Ator diz que ficou \"grato\" quando seu personagem morreu em Game of Thrones 11/06/2019 10h32 San Diego Comic-Con terá painel de despedida de Game of Thrones, diz site 10/06/2019 17h15 Sophie Turner diz que Maisie Williams é sua \"alma gêmea\" e quer filme sobre a amizade 10/06/2019 12h06 \"GoT\": Sophie Turner coloca a culpa em Kit Harington por copo de café esquecido 07/06/2019 17h14 Sophie Turner revela se interpretaria Sansa em spin-off de \"Game of Thrones\" 07/06/2019 11h48 \"Game of Thrones\": A cena de 10 segundos que levou 14 dias para ser gravada 06/06/2019 18h24 Fãs de \"GoT\" arrecadam mais de R$ 200 mil para causa apoiada por Kit Harington 05/06/2019 13h17 \"Game of Thrones\": HBO Go exibirá episódios com comentários de criadores 03/06/2019 12h20 \"Game of Thrones\": série derivada ganha título provisório e segue com mistérios 30/05/2019 16h42 \"Game of Thrones\": Os dramas da vida real que o elenco da série enfrentou 29/05/2019 04h00 \"GoT\": Kit Harington se internou em clínica de reabilitação antes do final da série 28/05/2019 19h34 Os segredos de \"Game of Thrones\" que descobrimos ao ver o doc \"A Última Vigília\" 28/05/2019 11h43 Jason Momoa mostra foto de quando dormiu em van durante filmagens de \"GoT\" 27/05/2019 18h46 Teoria diz que Tyrion foi o verdadeiro Rei e \"vencedor\" de \"Game of Thrones\" 27/05/2019 09h55 \"A Última Vigília\" revela as reações de Kit Harington e Emilia Clarke ao fim de \"GoT\" 27/05/2019 00h50 Bill Hader conta como \"Game of Thrones\" alavancou audiência de \"Barry\" 26/05/2019 17h19 Hoje é domingo e não tem \"Game of Thrones\"; fãs lamentam nas redes sociais 26/05/2019 12h32 5 séries com finais muito melhores do que \"Game of Thrones\" 26/05/2019 04h00 Fãs de \"GoT\" levantam mais de R$ 100 mil para caridade fundada por Emilia Clarke 24/05/2019 15h51 Sophie Turner faz mudança radical no visual após o fim de \"Game of Thrones\" 24/05/2019 10h03 6 detalhes do fim de \"Game of Thrones\" que podem ter passado despercebidos 24/05/2019 04h00 Mais de 6 mil: Jornal contou todas as mortes de \"Game of Thrones\" 23/05/2019 15h40 Roteiristas quase pouparam personagem que morreu em batalha de \"Game of Thrones\" 23/05/2019 12h49 \"Game of Thrones\": Será que o pôster da primeira temporada deu spoiler do final? 23/05/2019 12h16 Emilia Clarke diz que cenas de nudez de \"Game of Thrones\" a \"marcaram para a vida\" 23/05/2019 11h07 As perguntas que \"Game of Thrones\" deixou sem resposta em seu final 23/05/2019 04h00 Elenco de \"Game of Thrones\" se despede da série: \"Vou sentir tanta falta disso\" 22/05/2019 13h23 Gwendoline Christie previu final de \"Game of Thrones\" anos antes em entrevista 22/05/2019 12h13 Jason Momoa lamenta fim de Daenerys em \"Game of Thrones\": \"Acabou comigo\" 22/05/2019 11h43 Executivo da HBO descarta chances de spin-off de Arya após \"Game of Thrones\" 22/05/2019 09h56 Todo fã de \"Game of Thrones\" precisa ver a cinebiografia de Tolkien 22/05/2019 04h00 Por que Drogon não queimou Jon Snow no final de \"Game of Thrones\" 22/05/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Havaí discriminaliza porte de maconha\nLos Angeles, 9 Jul 2019 (AFP) - O estado americano do Havaí descriminalizou o porte de pequenas quantidades de cannabis nesta terça-feira, juntando-se a outras duas dezenas de estados que adotaram medidas semelhantes no país.\nHavaí discriminaliza porte de maconha - 09/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Havaí discriminaliza porte de maconha NOVO! Clique para salvar o link 00:00 2019-07-09T20:47:00 09/07/2019 20h47 Los Angeles, 9 Jul 2019 (AFP) - O estado americano do Havaí descriminalizou o porte de pequenas quantidades de cannabis nesta terça-feira, juntando-se a outras duas dezenas de estados que adotaram medidas semelhantes no país. Segundo a nova lei, qualquer pessoa com até três gramas de maconha deve pagar uma multa de US$ 130, mas a possibilidade de 30 dias de prisão até mesmo por uma pequena quantidade da droga e uma multa de até US$ 1 mil foram removidas. A legislatura de maioria democrata do estado aprovou o novo projeto em maio e o enviou ao governador David Ige para aprovação final. Ige não o assinou, mas também não o vetou, efetivamente deixando o projeto se tornar lei nesta terça-feira. A nova lei entrará em vigor em 11 de janeiro de 2020. Grupos de defesa receberam bem a medida, embora tenham dito que não avançou o suficiente para legalizar a droga. \"Infelizmente, três gramas é a menor quantidade de qualquer estado que tenha descriminalizado (ou legalizado) a simples posse de maconha\", disse o Marijuana Policy Project em um comunicado. \"Ainda assim, a remoção de penalidades criminais e o possível tempo de prisão por posse de uma pequena quantidade de cannabis é uma melhoria\". Atualmente, outros 24 estados, bem como Washington DC, aprovaram leis que descriminalizaram ou legalizaram a maconha. jz/ft Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Porta de brinquedo de parque em MG se abre e assusta visitantes Grupo de trabalho da Câmara rejeita prisão após condenação em 2ª instância Com medo, população tenta impedir barragem de água no interior de São Paulo Mais Notícias AFP Streaming da HBO será lançado em 2020 nos EUA e tirará 'Friends' da Netflix Los Angeles, 9 Jul 2019 (AFP) - A WarnerMedia lançará no início de 2020 seu novo serviço de streaming nos Estados... 09/07/2019 20h51 EFE Autor de \"Game of Thrones\" revela detalhes de spin-off da série Los Angeles (EUA), 9 jul (EFE).- O escritor George R.R. Martin, autor de \"Game of Thrones\", revelou nesta... 09/07/2019 20h47 Estadão Conteúdo 'Teremos uma longa noite', diz Maia 09/07/2019 20h40 Paraná Portal MP-PR pede manutenção da prisão de Luis Felipe Manvailer O Ministério Público do Paraná (MP-PR) voltou a se manifestar, nesta terça-feira (09), pela manutenção da prisão... 09/07/2019 20h39 Estadão Conteúdo Maia: 'Nunca disse que não ia votar. Vai começar hoje' 09/07/2019 20h38 Canal Rural ‘Todos nós sabemos que o agro carrega o Brasil’, diz ministro O ministro da Secretaria de Governo, Luiz Eduardo Ramos, se reuniu nesta terça-feira, dia 9, com representantes da 09/07/2019 20h36 Canal Rural 'Brasil deve ter condições iguais às de vizinhos do Mercosul no acordo com UE' O deputado Sérgio Souza quer garantir que demais países do bloco também cumpram legislação e exigências; confira o 09/07/2019 20h36 Reuters Problemas na liberação de emendas dificulta votação da Previdência nesta terça Por Maria Carolina Marcello e Lisandra Paraguassu 09/07/2019 20h35 Estadão Conteúdo Levantamento da oposição mostra que governo liberou R$ 2,6 bi em emendas em julho 09/07/2019 20h32 Folha de S. Paulo Governo flexibiliza prestação de contas de igrejas O governo decidiu flexibilizar no último mês normas para a prestação de contas de igrejas em um aceno à bancada... 09/07/2019 20h30 Folha de S. Paulo - Mercado Governo flexibiliza prestação de contas de igrejas 09/07/2019 20h30 EFE Supremo colombiano ordena prisão de ex-líder das Farc e aciona Interpol Bogotá, 9 jul (EFE).- A Corte Suprema de Justiça da Colômbia determinou nesta terça-feira a prisão do congressista 09/07/2019 20h24 Estadão Conteúdo Maia abre sessão para discutir reforma, mas ainda negocia pontos com lideranças 09/07/2019 20h22 Reinaldo Azevedo O É DA COSA: Vaza 1º áudio da LJ. Deltan e o \"pessoal\". De quem? De Fux? Existe um perigoso sujeito simples e oculto na fala de coordenador da Lava Jato. 09/07/2019 20h21 Paraná Portal Rio Paraná é bloqueado em operação da PF A Polícia Federal (PF) iniciou, nesta terça-feira (9), uma operação de bloqueio do Rio Paraná, na altura da Ponte... 09/07/2019 20h20 AFP - Geral Deputados britânicos apoiam aborto e casamento homossexual na Irlanda do Norte Londres, 9 Jul 2019 (AFP) - Os deputados britânicos votaram nesta terça-feira emendas para ampliar o direito ao... 09/07/2019 20h20 AFP Biden, defensor da classe média, faturou US$ 16 mi entre 2017-2018 Washington, 9 Jul 2019 (AFP) - O ex-vice-presidente dos Estados Unidos, Joe Biden, revelou nesta terça-feira que... 09/07/2019 20h19 Reuters \"Friends\" vai deixar Netflix em 2020 e irá para novo serviço de streaming HBO Max Por Lisa Richwine 09/07/2019 20h18 Agência Brasil Resultado do Fies está disponível na internet O resultado do Fundo de Financiamento Estudantil (Fies) juro zero e do P-Fies já está disponível para consulta na... 09/07/2019 20h17 Estadão Conteúdo Bolsonaro pretende ir à Câmara acompanhar parte da votação da Previdência 09/07/2019 20h15 Canaltech Rumores sobre o fim do 3D Touch nos próximos iPhones se esquentam ainda mais Rumores de que o 3D Touch não seria mais aplicado nos próximos iPhones acontecem há quase um ano. Agora, um novo... 09/07/2019 20h15 Canal Rural Reforma da Previdência: bancada do agro se reúne com articulador do governo Apoio dos parlamentares ligados à agropecuária deve garantir aprovação da proposta 09/07/2019 20h14 TN Online Campeã olímpica é atração na abertura dos Jogos Escolares do Paraná Maurren Maggi, o maior nome da história do atletismo feminino do Brasil, será a principal atração da abertura dos... 09/07/2019 20h13 Canal Rural Feijão-carioca: saca sobe R$ 10 em dia no noroeste de MG após geadas Segundo o Instituto Brasileiro do Feijão o valor negociado pela saca foi R$ 155, valor quase 7% maior do que... 09/07/2019 20h10 EFE Apesar de Trump, diplomacia dos EUA segue em contato com embaixador britânico Washington, 9 jul (EFE).- O Departamento de Estado dos Estados Unidos segue em contato com o embaixador do Reino... 09/07/2019 20h10 Reuters Depois de Bolsonaro defender exclusão de policias da reforma, porta-voz diz que decisão é de deputados BRASÍLIA (Reuters) - Apesar da declaração do presidente Jair Bolsonaro, de que o governo estaria negociando a... 09/07/2019 20h07 TN Online Stivar conquista o Campeonato da Primeira Divisão de Futsal Adulto A equipe da Stivar conquistou nesta segunda-feira à noite no Ginásio de Esportes do Lagoão, em Apucarana, o título 09/07/2019 20h07 Olhar Digital Está aberta seletiva de meninas para game 'Call of Duty' O desenvolvimento do cenário profissional de esportes eletrônicos já começa a incluir o público feminino. Garotas... 09/07/2019 20h07 Olhar Digital A Amazon quer lançar mais 3.000 satélites no espaço A Amazon busca permissão do governo norte-americano para lançar 3.236 satélites de banda larga que cobririam quase 09/07/2019 20h07 Olhar Digital Série Stranger Things bate recorde na Netflix É muito sucesso! A Netflix divulgou em seu Twitter que 40,7 milhões de famílias estavam assistindo à terceira... 09/07/2019 20h07 Olhar Digital Carro elétrico da Mercedes-Benz chega ao Brasil em 2020 O jovem mercado de carros elétricos no Brasil acaba de ganhar mais uma concorrente: a Mercedes-Benz. A marca vai... 09/07/2019 20h07 Olhar Digital O drone helicóptero da Marinha americana está pronto Após dois anos de testes e desenvolvimento, o drone helicóptero Fire Scout, da Marinha dos Estados Unidos, está... 09/07/2019 20h07 Olhar Digital Spotify lança versão mais leve que consome menos dados O Spotify está agora oficialmente disponível em uma versão mais leve que consome menos dados e memória do celular: 09/07/2019 20h07 Olhar Digital Tremores em Marte podem ser sinal de água subterrânea Em novembro passado, a sonda InSight, da Nasa, aterrissou em Marte. Ela captou pela primeira vez em abril deste... 09/07/2019 20h07 Canaltech Com uma semana, terceira temporada de Stranger Things já é recorde de audiência Terceira temporada da produção conduzida pela gigante de streaming estreou em 4 julho, no feriado de independência 09/07/2019 20h05 Forbes Fintech prevê superar R$ 1 bi em ativos em 2019 Especializada em crédito com garantia de imóvel triplicou o volume em relação a 2018 09/07/2019 20h04 Estadão Conteúdo - Política Multa de R$ 270 mi a filho de doleiro é a maior já aplicada pela Lava Jato Os procuradores do Ministério Público Federal no Rio de Janeiro afirmaram hoje que a multa de cerca de R$ 270... 09/07/2019 20h04 Folha.com - Ilustrada Diário da mulher de Euclides, pivô de sua morte, não foi escrito por ela, diz estudioso 09/07/2019 20h03 UOL Notícias - Educação MEC divulga lista de aprovados no Fies; confira O MEC (Ministério da Educação) divulgou na noie de hoje o resultado do Fies (Fundo de Financiamento Estudantil)... 09/07/2019 20h02 Canal Rural Oposição mantém obstrução à votação da reforma da Previdência A oposição também vai apresentar nove destaques com sugestões de mudanças na proposta, que terão de ser apreciados 09/07/2019 20h01 Estadão Conteúdo - Política Guedes diz que não orientou providência por parte do Coaf em investigações 09/07/2019 20h01 Estadão Conteúdo Guedes diz que não orientou providência por parte do Coaf em investigações 09/07/2019 20h01 Agência Brasil Planalto: todo mundo vai dar sua \"cota de sacrifício\" na Previdência Após o presidente Jair Bolsonaro afirmar que os profissionais de segurança pública poderiam ser excluídos da... 09/07/2019 20h01 Estadão Conteúdo Porta-voz sobre Previdência: Todo mundo vai ter sua cota de sacrifício 09/07/2019 19h56 Estadão Conteúdo Justiça condena Vale pela 1ª vez por lama de Brumadinho 09/07/2019 19h56 Paraná Portal Golpe do passaporte italiano leva dupla à prisão no PR Um casal suspeito de aplicar o golpe do passaporte italiano foi preso em Curitiba (PR). As vítimas eram famílias... 09/07/2019 19h55 EFE Pentágono confirma que tropas russas continuam na Venezuela em apoio a Maduro Washington, 9 jul (EFE).- O chefe do Comando Sul das Forças Armadas dos Estados Unidos, o almirante Craig Faller,... 09/07/2019 19h52 DW Site divulga primeiro áudio de Deltan Dallagnol Em gravação divulgada pelo The Intercept, procurador da Lava Jato celebra decisão do STF que proibiu entrevista de 09/07/2019 19h52 ver mais","categorias":[""]}
{"corpora":"IFTO publica resultado do Vestibular 2019/2\nO IFTO liberou hoje (9) o resultado do Vestibular 2019/2. Cronograma de matrícula muda de acordo com o campus do instituto.\nIFTO libera resultado do Vestibular 2019/2 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias IFTO publica resultado do Vestibular 2019/2 ImprimirTexto-A+A Em 09/07/2019 17h23, atualizado em 09/07/2019 17h23 IFTO publica resultado do Vestibular 2019/2 Notícias Cronograma de matrícula muda de acordo com o campus do instituto. Foram oferecidas 165 vagas. Por Lorraine Vilela Campos 0 PUBLICIDADE O resultado do Vestibular 2019/2 do Instituto Federal do Tocantins (IFTO) foi publicado nesta terça-feira, 9 de julho. Confira o resultado As datas de matrícula mudam de acordo com o campus. Os aprovados devem apresentar uma foto 3x4 acompanhada dos originais e cópias dos documentos descritos no item 17 do Edital para que a matrícula seja realizada. Vestibular O Vestibular do IFTO foi realizado em 9 de junho e contou com 48 questões objetivas distribuídas pelas disciplinas de Linguagens e Códigos, Matemática, Ciências da Natureza e Ciências Humanas, além da Redação. Não pare agora... Tem mais depois da publicidade ;) Vagas O IFTO ofereceu 165 vagas, sendo 50% para as cotas. As oportunidades do Vestibular 2019/2 são para Araguaína, Colinas do Tocantins, Formoso do Araguaia, Lagoa da Confusão, Palmas, Pedro Afonso e Porto Nacional. Mais informações no Edital e pelo site do IFTO. Relacionados Notícias UFT divulga resultado do Vestibular 2019/2 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Bolsonaro sanciona lei que cria a autoridade de dados pessoais com 14 vetos\neriado em São Paulo e o diário Oficial desta quarta-feira, 9 de julho, traz, enfim, a sanção da Lei 13.853/2019, decorrente do Projeto de Lei de Conversão (PLC) resultante da MP 869/2018, que cria a ...\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"O É DA COSA: Vaza 1º áudio da LJ. Deltan e o \"pessoal\". De quem? De Fux?\nExiste um perigoso sujeito simples e oculto na fala de coordenador da Lava Jato.\n302 Found Found The document has moved here.","categorias":[""]}
