{"titulo":"Militares vão mudar texto de plano de cibersegurança após contestação da Abranet","descricao":"O GSI (Gabinete de Segurança Institucional) informou que vai rever os três pontos críticos levantados na carta da Abranet sobre a E-Ciber (Estratégia Nacional de Segurança Cibernética), que está sendo elaborada pelo governo federal no Palácio do Planalto. Leia mais (10/24/2019 - 17h51)","conteudo":"Militares vão mudar texto de plano de cibersegurança após contestação da Abranet - 24/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Militares vão mudar texto de plano de cibersegurança após contestação da Abranet GSI prepara estratégia de segurança cibernética, que será efetivada em decreto Copiar link 24.out.2019 às 17h51 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Rubens Valente Angela Boldrini Paula Soprana Brasília e São Paulo O GSI (Gabinete de Segurança Institucional) informou que vai rever os três pontos críticos levantados na carta da Abranet sobre a E-Ciber (Estratégia Nacional de Segurança Cibernética), que está sendo elaborada pelo governo federal no Palácio do Planalto. A E-Ciber, um conjunto de recomendações e orientações para os setores público e privado sobre segurança de informação em ambientes virtuais, deverá ser efetivada por meio de um decreto presidencial, ainda sem data definida. Em setembro, ela foi colocada no ar para consulta pública por 20 dias. Nesta terça-feira (22), a Abranet (Associação Brasileira de Internet) encaminhou uma carta ao GSI com três observações. A entidade, criada em 1996, reúne as principais empresas do países que ofertam serviços, informações, realizam pesquisa e desenvolvimento e atividades profissionais e acadêmicas relacionadas à tecnologia da informação e comunicação e à internet. A formulação de uma lei de segurança da informação está sendo conduzida pelo DSI (Departamento de Segurança da Informação) do GSI, vinculada à Presidência. Procurado pela Folha, o órgão informou que vai fazer correções e tomar providências para deixar o texto da E-Ciber mais claro. Os militares do governo Bolsonaro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Abranet manifestou preocupação com o trecho que menciona “o estabelecimento de rotina de auditorias programadas em segurança cibernética dentro dos órgãos públicos e das entidades privadas”, a fim de analisar “vulnerabilidades, relatórios técnicos de ameaças e relação de soluções em tecnologia”, entre outros tópicos. O GSI respondeu que o texto será revisto e reescrito para esclarecer que as auditorias serão “internas aos órgãos e realizadas por eles” —ou seja, não haverá interferência externa do governo. “A ideia é que essas auditorias sejam realizadas pelos setores internos e designados para tal, pertencentes aos órgãos públicos e às entidades privadas, que se utilizariam de instrumentos conhecidos no mercado e teriam o objetivo de verificar a conformidade dessas organizações aos requisitos de segurança cibernética estabelecidos em suas políticas ou em seus programas internos de segurança cibernética”, informou o GSI. Em um segundo ponto, a Abranet contestou que o mercado de meios de pagamento possa ser considerado parte do SFN (Sistema Financeiro Nacional) e, em consequência disso, ser qualificado como IFC (Infraestrutura Crítica), a exemplo de grandes servidores, pontos de troca de tráfego e datacenters. O GSI “agradeceu a contribuição” e reconheceu que as instituições de pagamento não integram o SFN. “A intenção na E-Ciber não foi denominá-las como IFCs, por isso o texto será revisado para não oferecer essa conotação”, informou o órgão. O terceiro questionamento da Abranet trata de referência, \"de forma genérica, a uma ampla revisão do Marco Civil da Internet, para endereçar questões relacionadas à governança da rede, negócios eletrônicos, crimes cibernéticos e direitos do consumidor na Internet\". O GSI respondeu que a E-Ciber afirma que há “espaço para novos dispositivos relacionados, por exemplo, à governança da rede, aos negócios eletrônicos, aos crimes cibernéticos e à cidadania digital”. “Nesse sentido, [o texto] recomenda a análise do Marco Civil sob a ótica evolutiva das tecnologias e de sua influência na vida dos usuários da internet, sem, contudo, pormenorizar pontos que ensejem alterações naquele instrumento. Portanto, o texto será reescrito para esclarecer que não há desejo algum em se alterar o Marco Civil, mas sim que a segurança cibernética está em constante evolução, devendo ser suas implicações avaliadas periodicamente”, informou o GSI. Dicas de segurança e privacidade ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Especialistas em proteção de dados chamam a atenção para o alinhamento entre a estratégia de segurança cibernética e as recentes legislações relacionadas ao tema, aquecido com a aprovação da Lei Geral de Proteção de Dados, no governo Temer, e o decreto de Jair Bolsonaro que criou o Cadastro Base do Cidadão no dia 10 de outubro. “A estratégia do GSI fala de integração de bases para uma oferta melhor de serviços e para a própria implementação do plano estratégico. Está de acordo com o recente decreto de interoperabilidade de bases de dados implementado do governo”, diz André Giacchetta, sócio do escritório Pinheiro Neto. Por ter um caráter de orientação, a estratégia do GSI não entra em conflito com a lei de proteção de dados, que considera as responsabilidades do setor privado no tratamento de informações. A maioria das orientações dedicadas às empresas na E-ciber ocorrem no campo de governança e de gestão de risco, como a proposição de análises de ameaças cibernéticas, fóruns de discussão e capacitação de segurança cibernética. “É uma manifestação do pensamento do governo, não uma ordem. Não há aspectos mandatórios e empresas não terão que responder ao governo. Um dos poucos aspectos mais mandatórios ocorre no âmbito da administração pública federal”, diz o coronel Arthur Sabbat, que ajudou a formular a estratégia. Durante 20 dias, a E-Ciber foi aberta na internet à consulta pública. Segundo o GSI, mais de 140 participantes enviaram “contribuições, sugestões ou comentários de forma geral”. O próximo passo do governo será analisar e consolidar as ideias e revisar o texto para a futura publicação de um decreto presidencial. Prejuízos O histórico da criação do E-Ciber começa em 2008, durante o governo Luiz Inácio Lula da Silva (PT), quando o GSI publicou uma norma complementar que dispunha sobre a metodologia de gestão de segurança da informação. Cinco anos depois, no governo Dilma Rousseff (PT), o GSI publicou uma nova norma para \"estabelecer diretrizes para o processo de Gestão de Riscos de Segurança da Informação e Comunicações\". O órgão constatou, na época, que cada instituição adotava metodologias e arcabouços internacionais diferentes. Em 2014, o governo federal lançou uma “Estratégia de Segurança da Informação e Comunicações e de Segurança Cibernética da Administração Pública Federal”, válida até 2018. No final do ano passado, um decreto instituiu a PNSI (Política Nacional de Segurança da Informação), que previa a elaboração de uma ENSI (Estratégia Nacional de Segurança da Informação) e de Planos Nacionais. O governo definiu que a ENSI fosse construída em torno de cinco módulos: segurança cibernética, defesa cibernética, segurança das infraestruturas críticas, segurança da informação sigilosa e proteção contra vazamento de dados. Em janeiro passado, com a posse de Jair Bolsonaro (PSL), o GSI elegeu a área de segurança cibernética como “a mais crítica e atual a ser abordada”. Daí surgiu a E-Ciber. O GSI disse ter elaborado o texto-base após ouvir 40 órgãos e entidades do governo e realizar 31 reuniões e 7 meses de estudos e de debates. O órgão diz que o Brasil é o país com o segundo maior prejuízo derivado de ataques cibernéticos, com US$ 22,5 bilhões (R$ 90 bilhões). “O número de ataques cibernéticos praticamente dobrou no Brasil em 2018 em relação a 2017. Segundo informações do laboratório especializado em segurança cibernética da PSafe foram detectados 120,7 milhões desses ataques no primeiro semestre de 2018. Esse número representa um crescimento de 95,9% em relação ao mesmo período do ano anterior”, diz o texto da E-Ciber. Citando um estudo de 2019, o GSI diz que, em 2017, 35% das organizações mencionaram não possuir um plano de contingência em segurança cibernética. O GSI reivindica para si o papel de “exercer o papel de macro coordenador estratégico, proporcionando alinhamento às ações de segurança cibernética e contribuindo para o crescimento de todo o país nesse campo, de forma convergente e estruturada”. Entenda a operação que prendeu suspeitos de hackear Moro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “No tocante ao monitoramento do cenário cibernético, observa-se a necessidade da verificação contínua da eficácia dos instrumentos normativos, o que passa, necessariamente, por seu monitoramento e por sua avaliação”, diz a E-Ciber. Citando um decreto de novembro de 2017, o órgão ressalta “a importância de prever métricas e indicadores que permitam, no futuro, o monitoramento das ações, dos programas e dos projetos voltados à segurança cibernética, de modo a se obter contínua eficácia na gestão das ações referentes a essa área”. O GSI aponta três vertentes em seu trabalho: “1 - a medição da eficácia e da eficiência dos centros de tratamento e resposta aos incidentes computacionais; 2 - a elaboração de indicadores para medir o desempenho do país em segurança cibernética; e 3 - o estabelecimento de rotina de auditorias programadas em segurança cibernética dentro dos órgãos públicos e das entidades privadas, de modo que seja possível estabelecer a correta relação entre os aspectos técnicos de TI, como análise de vulnerabilidades, relatórios técnicos de ameaças e relação de soluções em tecnologia, com os aspectos de negócio, como continuidade dos serviços prestados, riscos à imagem e processos de tomada de decisão”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Internet Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/militares-vao-mudar-texto-de-plano-de-ciberseguranca-apos-contestacao-da-abranet.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Avanço do Google na computação quântica ajudará a resolver Comissão da Câmara aprova texto-base da reforma da Previdência dos militares Bolsa Família terá 13º, mas não aumento; programa ainda exige presença na escola Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mercado Ver todas Alberto Corsetti é o novo presidente do Banco Safra Governo pretende reduzir carreiras do funcionalismo a menos de dez Auxílio-doença, auxílio-acidente e aposentadoria por invalidez mudam na nova Previdência; veja regras Assistência a idoso carente tem o primeiro recuo da história Reforma da Previdência muda contribuição do servidor; veja quanto será recolhido Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro","descricao":"O país está assistindo, estarrecido e de certa forma atônito, ao desmonte de uma das mais antigas instituições dedicadas à defesa de nosso patrimônio histórico. Este ano o Iphan (Instituto do Patrimônio Histórico e Artístico Nacional) completou 82 anos. Uma idealização do modernismo brasileiro de 1922. Leia mais (10/22/2019 - 08h00)","conteudo":"Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro - 22/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Juca Ferreira afirma que ataque à cultura ocorre com mesma desfaçatez, mas menos barulho, que o desferido contra o ambiente Copiar link 22.out.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Juca Ferreira O país está assistindo, estarrecido e de certa forma atônito, ao desmonte de uma das mais antigas instituições dedicadas à defesa de nosso patrimônio histórico. Este ano o Iphan (Instituto do Patrimônio Histórico e Artístico Nacional) completou 82 anos. Uma idealização do modernismo brasileiro de 1922. O ataque do desgoverno Bolsonaro, que já vinha sendo conduzido por Temer, se inicia por meio da indicação política de pessoas tecnicamente desqualificadas para gerir as unidades estaduais do instituto. Mais do que uma troca de comandos, este é um passo decisivo rumo à completa desestruturação das políticas públicas de cultura implementadas desde 2003. Assim que assumiu, Temer teve que recuar diante de uma reação popular ao decreto que extinguia o Ministério da Cultura e também da criação de uma secretaria de patrimônio diretamente ligada ao ministro da pasta. Havia o deliberado propósito de facilitar ações predatórias do capital imobiliário de olho na monetização de parte do nosso patrimônio histórico e cultural. Tal reação o fez dar curso ao desmonte de modo mais dissimulado. O que não está acontecendo com o atual desgoverno. Os patrimônios culturais da humanidade no Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No rol dos contemplados para superintendentes do Iphan, com o que supõem ser um presente ou uma sinecura ou um lugar para fazer amigos e retribuir favores, há gente cujo critério de seleção foi –pasmem!– um sorteio, conforme declaração do próprio sorteado em entrevista gravada ao tradicional jornal O Popular, de Goiânia. Entidades profissionais, conselheiros e ex-presidentes têm se manifestado com espanto e indignação. Prefeitos de cidades históricas de Minas Gerais reconhecidas pela Unesco como Patrimônio Mundial, por saberem o quanto é importante ter gente comprometida em cuidar de temas essenciais às suas cidades, pediram que o ministro Osmar Terra reconsiderasse estas indicações. O Ministério Público Federal muito timidamente recomendou ao ministro a anulação da nomeação do indicado para Goiás por não atender ao interesse público e à legislação, configurando desvio de finalidade. Mas nada disso se fez ou se fará. O atual governo está formado por pessoas que, além de não terem qualquer sensibilidade para o significado de nosso patrimônio cultural e ambiental na formação do povo e da nação brasileira, nem mesmo o têm quanto ao significado econômico de sua preservação. A resposta do ministério tem sido de um silêncio ensurdecedor, enquanto os indicados, um tanto assustados, declaram publicamente que irão aprender o ofício que reconhecem desconhecer. É dramático, assustador e extremamente preocupante. O desmonte do sistema voltado para o meio ambiente, do qual fazem parte o Ibama, ICMBio e o Conama se apoia em estratégia diferente daquela posta em prática no campo da cultura. O do meio ambiente foi alardeado desde a campanha de Bolsonaro e vem sendo cumprido com afinco, com requintes de ironia e muita provocação feitas pelo ministro Ricardo Salles. Difícil dizer qual deles é mais eficaz, um está sendo feito mais silenciosamente, mas com a mesma desfaçatez. Queimadas se espalham pela Amazônia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Ministério da Cidadania nunca disse o que pretende com a cultura, mas todos sabem qual é o desejo do governo Bolsonaro: submergir através da tutela, do corte das verbas e da censura um setor que considera incômodo e inútil. O ministro nada ouve e nada vê, a ponto de permitir que, em mais uma noite de mau humor, um subordinado seu ataque virulenta e gratuitamente uma artista do porte de Fernanda Montenegro. A ninguém espanta a maneira como Bolsonaro vem tratando a premiação do Camões para Chico Buarque. No limite, têm sido vetadas e inviabilizadas todas as produções culturais consideradas ideologicamente não alinhadas. Sendo assim, por que esperar que essas criaturas respondam ao clamor de tanta gente para que se mantenha a qualidade e a capacidade de execução de uma das mais tradicionais e efetivas instituições públicas do país, o Iphan? Faz tempo que o órgão ultrapassou em muito a ideia que o senso comum faz das instituições de patrimônio, ou seja, a de uma modorrenta burocracia guardiã de relíquias do passado. Digo isso com a experiência de quem foi ministro da Cultura e que, nos embates do cotidiano, pôde ter a dimensão da grandeza e da complexidade dessa instituição. Foi sua agenda que me apresentou alguns dos maiores desafios que enfrentei: de interesses imobiliários não republicanos até pressão dos setores de infraestrutura, de energia, da mineração, buscando soluções imediatistas no licenciamento de empreendimentos que, muitas vezes, não eram as melhores nem mesmo para quem as demandava. Foi também o Iphan o mais forte aliado em levar para dentro do Ministério da Cultura, com fundamento não apenas conceitual, mas, sobretudo legal, uma agenda de promoção e desenvolvimento sustentável de comunidades tradicionais detentoras de saberes e práticas de inestimável valor cultural. Patrimônio Construído ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi com investimentos no patrimônio, em parceria com a educação, que articulamos soluções de desenvolvimento para cidades históricas até então sem perspectivas de futuro. Foi por meio do Iphan que praticamos extensa articulação com outros setores da política pública, como o meio ambiente, a educação, o desenvolvimento urbano e o turismo. É justamente nessas unidades estaduais, hoje loteadas, que residem os grandes problemas, é nelas que surgem os maiores desafios e é nelas ou a partir delas que engendramos as grandes soluções. Por outro lado, é também nelas que se iniciam os desastres, por vezes de consequências irreversíveis, já que lidam com um ativo raro e não renovável: os bens culturais, os monumentos, os sítios arqueológicos, as paisagens. Para o desespero dos nomeados sem qualificação, é bom saber que os dirigentes locais não são meros carimbadores de papel. Eles vão precisar ter estatura técnica e moral para resolver dilemas complexos sob o ponto de vista do interesse nacional, tanto para liderar equipes de profissionais bem formados e experientes quanto para encontrar soluções junto às comunidades e ao setor privado que conciliem demandas legítimas sem causar danos ao patrimônio. E adianto aos que aceitaram o cargo sem conhecer o ofício que não há manuais que respondam a toda essa diversidade de questões, não há um FAQ disponível na internet com respostas prontas para perguntas frequentemente surpreendentes. Volto ao triste paralelo com a política ambiental. O discurso de demolição da agenda ambiental, a negação ao conhecimento científico sobre as mudanças climáticas, o desmonte do Conam, se agravaram mais ainda quando o Ministério do Meio Ambiente retirou o apoio à fiscalização, seja criminalizando seus fiscais, seja cortando recursos logísticos e de segurança. As consequências disso vieram com uma rapidez assombrosa, na forma de queimadas moralmente autorizadas pelo discurso do governo que instigou o dia do fogo na Amazônia, alcançando repercussão mundial e provocando danos econômicos e na imagem do Brasil. O paralelo com o meio ambiente não se faz somente pela proporção do escândalo e seu impacto mundial, mas pela semelhança estratégica em forma e conteúdo: corte de recursos e desqualificação do trabalho técnico, não importando se um ministro orgulhosamente alardeia e o outro silencia. Aviso aos navegantes: a instituição que hoje está sendo atacada conseguiu a proeza de ser respeitada por todos os governos brasileiros, inclusive pelos governos militares considerados referência para o governo atual. Tudo isso devido a sua conduta ética, dignidade e espírito púbico ao longo das suas oito décadas de existência. O mínimo que se pede é respeito ao Iphan. Juca Ferreira é secretário municipal de Cultura de Belo Horizonte, sociólogo e ex-ministro da Cultura. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados iphan Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/patrimonios-culturais-sofrem-desmonte-silencioso-diz-ex-ministro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cultura é a primeira trincheira para afirmar direitos, diz ex-ministro Biografia de Mário de Andrade antecipa centenário da Semana de 1922 Capital norte-coreana preserva experimento social do século 20 Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Ilustríssima Ver todas Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Tradutor de Tolstói conta alegrias e dramas de um professor da rede pública No Brasil, ser professor universitário é luxo para poucos, diz autor Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Animais ajudam a explicar por que pessoas se tornam caretas Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Órgão de direção do PSL tem candidatas laranjas, parentes de Bivar e recepcionista","descricao":"Responsável por analisar pedidos de expulsão, o diretório nacional do PSL é tomado por aliados do principal dirigente da sigla, o deputado federal Luciano Bivar, que incluem parentes, subordinados de suas empresas, ex-candidatas suspeitas no esquema de laranjas e até uma auxiliar de serviços gerais contratada pela legenda. Leia mais (10/28/2019 - 02h00)","conteudo":"Órgão de direção do PSL tem candidatas laranjas, parentes de Bivar e recepcionista - 28/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Órgão de direção do PSL tem candidatas laranjas, parentes de Bivar e recepcionista Diretório nacional, que analisa punições, tem empregados da sigla e 60% dos membros são de Pernambuco Copiar link 28.out.2019 às 2h00 Atualizado: 28.out.2019 às 12h25 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Felipe Bächtold São Paulo Responsável por analisar pedidos de expulsão, o diretório nacional do PSL é tomado por aliados do principal dirigente da sigla, o deputado federal Luciano Bivar, que incluem parentes, subordinados de suas empresas, ex-candidatas suspeitas no esquema de laranjas e até uma auxiliar de serviços gerais contratada pela legenda. A Folha analisou a atual composição do órgão partidário informada à Justiça Eleitoral e detectou que 60% dos cerca de cem membros são filiados ao partido em Pernambuco, estado de Bivar e onde estavam concentradas as atividades da sigla antes da chegada de Jair Bolsonaro para a disputa da eleição presidencial de 2018. A permanência prevista destes integrantes no órgão vai até novembro. O presidente nacional do PSL, Luciano Bivar, que é deputado federal - Adriano Machado - 15.out.19/Reuters A prevalência de Bivar sobre essa instância partidária mostra como tende a ficar obstruída qualquer articulação por mudança na legenda por iniciativa do grupo pró-Bolsonaro, que está em forte atrito com os correligionários. De sigla nanica, o partido se tornou o mais rico do país em repasses públicos após a eleição de 2018, com estimados R$ 110 milhões a serem recebidos neste ano. Bivar, cacique do partido desde a época da fundação nos anos 1990, foi alvo de críticas de Bolsonaro há três semanas, quando o presidente disse que o deputado estava \"queimado pra caramba\", o que agravou o racha entre os grupos do presidente e do deputado dentro da legenda. No diretório nacional estão listados como membros nove funcionários ou ex-funcionários do PSL, incluindo a auxiliar de serviços gerais Edna dos Prazeres Caetano, a recepcionista Bruna Karina Anastácia e a secretária Maria de Lourdes Paixão. Paixão, 69, é pivô de um esquema de candidaturas de fachada em Pernambuco, revelado pela Folha em fevereiro, e foi alvo de uma operação da PF sobre o caso, há duas semanas, assim como Bivar. A candidatura da secretária a deputada federal recebeu R$ 400 mil do partido em dinheiro público, sendo que R$ 380 mil foram repassados a uma só gráfica, e resultou em apenas 274 votos. Outra integrante do diretório nacional é a ex-assessora de imprensa Érika Santos, que foi escolhida de última hora como candidata a deputada estadual no estado de Bivar em 2018. Ela foi a oitava candidatura que mais recebeu recursos do PSL no país no ano passado, com R$ 250 mil, mas fez apenas 1.300 votos. A recepcionista Bruna Karina, também integrante do diretório, foi candidata a deputada federal no ano passado em Pernambuco e fez 3.800 votos. Ela é aluna da turma atual do RenovaBR, grupo privado que se autointitula escola de formação de políticos. No mês passado, em entrevista à Folha, Bruna disse que pretende se candidatar a vereadora no Recife em 2020. Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Todos esses empregados assinaram a ata da convenção nacional que ratificou a escolha de Bolsonaro para a disputa da Presidência da República, em julho de 2018. A reportagem também identificou ao menos nove membros do diretório com elos profissionais com o deputado pernambucano, como Gerluce Ribeiro, diretora junto com Bivar na empresa Gerencial Brasitec, e advogados que atuaram em causas da seguradora dele, a Excelsior, incluindo Antônio de Rueda, há anos um dos mais destacados dirigentes da legenda. Três filhos de Bivar, Sérgio, Cristiano e Luciano Petribu, também estão na lista. Sérgio Bivar dirige a fundação partidária Indigo, que de acordo com a legislação precisa receber 20% dos repasses do fundo partidário para atividades de \"doutrinação e educação política\". Outro membro é um sobrinho de Catarina, mulher do deputado. Só três dos cem integrantes informados são congressistas: Vitor Hugo (GO), Julian Lemos (PB) e Júnior Bozzella (SP). Como contraponto, há na composição membros próximos da família Bolsonaro, como cinco servidores da época em que o presidente foi deputado ou de seus filhos e o assessor especial Filipe Martins. O principal aliado de Bolsonaro no diretório seria Gustavo Bebianno, que comandou a sigla interinamente durante a campanha eleitoral por meio de um acordo com Bivar. Bebianno, porém, se afastou do partido após ser demitido da Secretaria-Geral da Presidência, em fevereiro. Posteriormente, Flávio e Eduardo Bolsonaro, filhos do presidente, assumiram o comando do partido no Rio de Janeiro e em São Paulo, respectivamente. O diretório nacional é uma dos principais órgãos de direção dos partidos políticos. Além dele, as legendas costumam ser administradas por uma comissão executiva, que tem menos integrantes e diferentes atribuições, e pela convenção nacional, instituição que só se reúne para definições, por exemplo, de candidaturas em época de eleição. No estatuto do PSL, é dito que a comissão executiva tem a responsabilidade de \"propor ao diretório nacional a aplicação de pena disciplinar a filiados\" e \"expedir resolução estabelecendo normas para escolha dos candidatos do partido\". Entre as atribuições do diretório, estão \"aplicar medidas disciplinares a órgãos e aos filiados\", \"julgar os recursos que lhe sejam interpostos de atos e decisões da executiva nacional\" e \"estabelecer diretrizes através de resoluções a serem seguidas pelo partido\". Seu papel, portanto é decisivo para o futuro dos dissidentes da ala alinhada ao presidente da República. Foi o diretório nacional do PSL, por exemplo, que suspendeu na semana passada as atividades partidárias de 19 deputados pró-Bolsonaro —medida travada mais adiante por ordem da Justiça do Distrito Federal. O racha teve um de seus momentos mais graves no último dia 16, quando Bolsonaro atuou pessoalmente para destituir o líder do partido na Câmara, Delegado Waldir (GO), foi derrotado e acabou chamado de \"vagabundo\" pelo correligionário. Mutirão de filiações do PSL, em agosto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar OUTRO LADO Procurado pela Folha, o deputado Luciano Bivar, por meio de sua assessoria, afirmou que a lei que regula os partidos políticos prevê autonomia para que eles estabeleçam em estatuto \"sua estrutura interna, organização e funcionamento\", direito que o PSL exerceu, desde \"sua origem\". A reportagem questionou o congressista sobre a presença de candidatas laranjas e funcionários do partido entre os integrantes do órgão partidário, mas não houve resposta. Sobre a predominância de filiados de Pernambuco no comando do partido, afirmou que, por ser o \"berço\" da agremiação partidária, é natural que muitos membros da executiva nacional sejam do estado. RAIO-X DO PSL 271.195 filiados (em ago.19) 3 governadores (SC, RO e RR), de um total de 27 estados 53 deputados federais, de 513; 2ª maior bancada, atrás da do PT (54) 3 senadores, de 81; a maior bancada, do MDB, tem 13 R$ 110 mi - repasses do fundo partidário em 2019 (estimativa) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro justiça eleitoral laranjas do PSL Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/orgao-de-direcao-do-psl-tem-candidatas-laranjas-parentes-de-bivar-e-recepcionista.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Prestação de contas de partidos expõe buraco negro com gasto de verba pública Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Queiroz fala sobre cargos no Congresso, mostra áudio divulgado por jornal Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Poder Ver todas Atrevimento de Bolsonaro não tem limites, diz Celso de Mello sobre vídeo das hienas Bolsonaro compara Supremo e PSL a hienas que o atacam Toffoli propõe ao Congresso que mude lei para evitar prescrição quando réu recorrer STF decidirá se condenados por Tribunal do Júri devem ser presos logo após veredito Ministério Público tem um 'cometa para enterrar na gente', diz Queiroz em áudio Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"STF decidirá se condenados por Tribunal do Júri devem ser presos logo após veredito","descricao":"Em meio à expectativa para a conclusão do julgamento sobre a constitucionalidade da prisão em segunda instância, que ficou para o próximo dia 7, o STF (Supremo Tribunal Federal) decidiu que vai analisar, no plenário, se condenados pelo Tribunal do Júri podem recorrer em liberdade ou já devem ser presos após o veredito. Leia mais (10/28/2019 - 19h01)","conteudo":"STF decidirá se condenados por Tribunal do Júri devem ser presos logo após veredito - 28/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar STF decidirá se condenados por Tribunal do Júri devem ser presos logo após veredito Debate envolve execução da pena antes de esgotados os recursos, a exemplo do julgamento sobre prisão em 2ª instância, que será retomado dia 7 Copiar link 28.out.2019 às 19h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Reynaldo Turollo Jr. Brasília Em meio à expectativa para a conclusão do julgamento sobre a constitucionalidade da prisão em segunda instância, que ficou para o próximo dia 7, o STF (Supremo Tribunal Federal) decidiu que vai analisar, no plenário, se condenados pelo Tribunal do Júri podem recorrer em liberdade ou já devem ser presos após o veredito. O Tribunal do Júri julga crimes dolosos contra a vida, como homicídios. Hoje, é possível que um condenado nesses tribunais recorra em liberdade. Essa discussão é complementar à da constitucionalidade da prisão em segunda instância, pois ambas envolvem a possibilidade de executar a pena antes do fim de todos os recursos, o chamado trânsito em julgado. Um dos principais argumentos dos que são favoráveis à prisão em segunda instância é que a Justiça precisa dar uma resposta rápida à sociedade e às vítimas, especialmente em casos de crimes graves como os homicídios. Ministros do STF ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O que o plenário do Supremo analisará, no caso dos tribunais do júri, é um recurso do Ministério Público de Santa Catarina que questionou uma decisão do STJ (Superior Tribunal de Justiça) que permitiu que um condenado por feminicídio recorresse em liberdade. Na semana passada, em votação no plenário virtual (pela internet), os ministros do Supremo reconheceram, por unanimidade, a repercussão geral desse caso de Santa Catarina —o que significa que o resultado desse julgamento terá impacto em todos os outros casos semelhantes pelo país. O relator do recurso que irá ao plenário é o ministro Luís Roberto Barroso, que argumentou que a Constituição estabelece que os vereditos do Tribunal do Júri são soberanos. Não há data para essa discussão ocorrer no plenário. Nesta segunda-feira (28), o presidente do STF, ministro Dias Toffoli, marcou para a quinta-feira da semana que vem, dia 7, a retomada do julgamento sobre a constitucionalidade da prisão de condenados em segunda instância. O julgamento foi suspenso na última quinta (24), faltando quatro votos. O placar parcial está em 4 votos a favor da prisão com execução antecipada da pena (dos ministros Alexandre de Moraes, Edson Fachin, Luís Roberto Barroso e Luiz Fux) e 3 contra (Marco Aurélio, Rosa Weber e Ricardo Lewandowski). Entre os 4 ministros que faltam votar, 3 (Gilmar Mendes, Celso de Mello e Dias Toffoli) têm sido contra a prisão logo após condenação em segunda instância, sinalizando para a tendência de formar maioria para mudar a jurisprudência. Desde 2016 o Supremo tem permitido a prisão de condenados em segundo grau, uma das principais bandeiras da Operação Lava Jato. Uma mudança hoje teria potencial de beneficiar 4.895 réus cujas prisões foram decretadas em razão da condenação em segunda instância, de acordo com levantamento do CNJ (Conselho Nacional de Justiça). Estão sendo julgadas três ADCs (ações declaratórias de constitucionalidade) que pedem para os ministros declararem constitucional o artigo 283 do Código de Processo Penal, que diz que ninguém pode ser preso exceto em flagrante ou se houver “sentença condenatória transitada em julgado”. A discussão é se esse artigo é compatível com o que diz a Constituição de 1988 sobre o princípio da presunção de inocência: “Ninguém será considerado culpado até o transito em julgado da sentença penal condenatória” (artigo 5º, inciso 57). Para uma parte dos ministros, a prisão em segunda instância fere o princípio da presunção de inocência, que requer que se espere o trânsito em julgado (o fim de todos os recursos nos tribunais superiores) para declarar alguém culpado. Para outra parte, a Constituição não exige que se aguarde até o fim dos recursos para executar a pena —há uma diferença entre ser preso e ser considerado culpado. Conforme esses ministros, é possível antecipar a pena porque a segunda instância é a última a analisar as provas de um processo criminal. Eventuais recursos nas instâncias superiores —o STJ e o STF— discutem teses jurídicas, não reexaminam as provas. Se a decisão do Supremo for no sentido de esperar o esgotamento dos recursos, o ex-presidente Luiz Inácio Lula da Silva (PT), preso mais célebre da Lava Jato, poderá ser solto. Dos 4 ministros que faltam votar, apenas Cármen Lúcia tem sido a favor da execução da pena após condenação em segundo grau. Se os outros 3 ministros mantiverem seus posicionamentos anteriores, a corte atingirá ao menos 6 votos, de um total de 11, contra a prisão nessas circunstâncias. Este é Dias Toffoli ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O presidente da corte, Dias Toffoli, fez em 2016 uma proposta intermediária: a de permitir a prisão após julgamento do recurso no STJ, que é considerado uma terceira instância. A expectativa, agora, é se ele manterá essa proposta. Toffoli é o último a votar e deverá caber a ele desempatar o placar, que poderá estar em 5 a 5. Nesse contexto, seu voto tende a ser crucial para definir se o resultado final será pelo trânsito em julgado ou pela proposta do STJ, que pode virar um voto médio entre as posições dos dois grupos extremos. A proposta da prisão em terceira instância não beneficiaria Lula, que já teve sua condenação mantida pelo STJ em abril deste ano. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados operação lava jato STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/stf-decidira-se-condenados-por-tribunal-do-juri-devem-ser-presos-logo-apos-veredito.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Órgão de direção do PSL tem candidatas laranjas, parentes de Bivar e recepcionista Tática de Temer de questionar áudio de Joesley vinga após dois anos Lava Jato levou ministro do STF a manter empreiteiros presos para fechar delação Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Poder Ver todas Atrevimento de Bolsonaro não tem limites, diz Celso de Mello sobre vídeo das hienas Bolsonaro compara Supremo e PSL a hienas que o atacam Toffoli propõe ao Congresso que mude lei para evitar prescrição quando réu recorrer STF decidirá se condenados por Tribunal do Júri devem ser presos logo após veredito Ministério Público tem um 'cometa para enterrar na gente', diz Queiroz em áudio Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Bolsonaro assiste à apresentação de jiu-jítsu brasileiro em Abu Dhabi","descricao":"O presidente Jair Bolsonaro assistiu neste domingo (27) a uma apresentação de jiu-jítsu brasileiro no palácio presidencial de Abu Dhabi, onde está em visita oficial desde sábado. Leia mais (10/27/2019 - 08h42)","conteudo":"Bolsonaro assiste à apresentação de jiu-jítsu brasileiro em Abu Dhabi - 27/10/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Bolsonaro assiste à apresentação de jiu-jítsu brasileiro em Abu Dhabi Acompanhado do príncipe dos Emirados Árabes Unidos, presidente participou do evento no palácio presidencial Copiar link 27.out.2019 às 8h42 Ouvir o texto Diminuir fonte Aumentar fonte Ana Estela de Sousa Pinto Abu Dhabi O presidente Jair Bolsonaro assistiu neste domingo (27) a uma apresentação de jiu-jítsu brasileiro no palácio presidencial de Abu Dhabi, onde está em visita oficial desde sábado. Ao lado do dirigente do país, o xeque Mohammed bin Zayed al Nahyan, príncipe herdeiro dos Emirados Árabes Unidos, com quem almoçou antes da apresentação, Bolsonaro acompanhou as demonstrações em um dos salões do palácio, no meio do qual foi montado um tatame azul. Bolsonaro assiste apresentação de jiu-jítsu brasileiro no palácio presidencial de Abu Dhabi - Enzo Gracie/Arquivo Pessoal Participou também do evento o lutador e empresário brasileiro, Enzo Gracie, nomeado este ano como embaixador do Turismo do Brasil. Gracie é um defensor ardoroso da família Bolsonaro nas redes sociais e se aproximou do filho do presidente e deputado federal, Eduardo. Também é amigo do príncipe Tahnoon Bin Zayed Al Nahyan —um dos 16 herdeiros do xeque fundador do país, que se apaixonou pelo jiu-jítsu quando estudava nos EUA, nos anos 1990, e o difundiu primeiro por Abu Dhabi e depois pelos outros seis emirados que constituem o país. A apresentação foi assistida também pela comitiva que acompanha Bolsonaro e por convidados do príncipe herdeiro. A arte marcial brasileira também foi demonstrada ao presidente russo, Vladimir Putin, que visitou o país neste mês. Nos Emirados, Bolsonaro participou de seminário empresarial, visitou um monumento militar e acertou acordos e memorandos. Bolsonaro visita os Emirados Árabes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Neste domingo, deve ainda visitar a maior mesquita do país e tem um encontro com empresários da Firjan, federação industrial fluminense. O jiu-jítsu foi adotado em 2008 pelo Conselho de Educação de Abu Dhabi no currículo escolar. É ensinado a mais de 76 mil alunos, segundo a Federação de Jiu-Jítsu de Abu Dhabi. Cada escola tem dois instrutores disponíveis das 7h30 às 14h. As meninas também treinam —com faixas-preta mulheres. Por ordem do governo, todo clube de futebol de Abu Dhabi mantém uma equipe da arte marcial. Bases militares e polícias dos sete emirados praticam jiu-jítsu, e todo cidadão pode aprender de graça em centros de treinamento. Indicada para crianças a partir dos 4 anos de idade, a arte marcial é adotada “para desenvolver saúde, disciplina e senso de equipe dos alunos”, de acordo com o Conselho de Educação emiradense. Jiu-jítsu brasileiro nos Emirados Árabes Unidos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados emirados arabes unidos Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/10/bolsonaro-assiste-apresentacao-de-jiu-jitsu-brasileiro-em-abu-dhabi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Jiu-jítsu brasileiro conquistou príncipe e virou febre em Abu Dhabi Secretário apela a deputados para evitar corte de 49% para Esporte Atletas de direita surfam em onda patriótica e defendem Bolsonaro Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Esporte Ver todas Acusado de pagar propina por Rio-2016, empresário tem acordo nos EUA Justiça adia audiência de conciliação entre Corinthians e Caixa Podcast conta história do chute que iniciou guerra na Iugoslávia; ouça Para ter gol do Gabigol, artilheiro adota dieta restrita e nova rotina Estádio no Qatar parece mais barato que os do Brasil, diz Bolsonaro Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
