{"corpora":"Julgamento retoma amanhã | Voto de Toffoli passa de 4h e força STF a adiar decisão sobre Coaf e Flávio\nVoto de Toffoli passa de 4h e força STF a adiar decisão sobre Coaf e Flávio\nVoto de Toffoli passa de 4h e força STF a adiar decisão sobre Coaf e Flávio - 20/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Voto de Toffoli passa de 4h e força STF a adiar decisão sobre Coaf e Flávio 00:00 Felipe Amorim, Alex Tajra e Marcelo Oliveira Do UOL, em Brasília e São Paulo 20/11/2019 18h19Atualizada em 20/11/2019 20h17 Resumo da notícia STF iniciou hoje julgamento que envolve Flávio Bolsonaro e Coaf Decisão é sobre legalidade de uso de dados financeiros sigilosos sem autorização da Justiça Voto de Toffoli se arrastou durante todo o dia Ele defendeu que dados podem ser enviados ao MP, mas não podem virar prova Faltam votos de 10 ministros Em um voto pouco claro e com pouco mais de 4 horas de duração, o presidente do STF (Supremo Tribunal Federal), ministro Dias Toffoli, defendeu hoje que órgãos como Receita Federal e o antigo Coaf (Conselho de Controle de Atividades Financeiras) podem enviar informações ao Ministério Público (MP), como ocorreu no caso Flávio Bolsonaro, mas afirmou que esses dados não podem ser usados como prova. Após a manifestação de Toffoli, primeiro e único ministro a votar hoje, o julgamento foi suspenso e será retomado amanhã. Ainda faltam os votos dos outros dez ministros que compõem o tribunal. Relacionadas Josias: No voto de Toffoli, Saci-Pererê tem múltiplas pernas Toffoli: Dados do Coaf podem ser enviados ao MP, mas não servem como prova Celso de Mello rebate deputados que pediram seu impeachment O que o STF está julgando? O STF está julgando se é órgãos de controle podem repassar, sem autorização judicial, dados fiscais e bancários ao Ministério Público em caso de suspeita de crimes. A decisão pode ter impacto nas investigações contra o senador Flávio Bolsonaro (sem partido), filho do presidente Jair Bolsonaro (sem partido) e alvo de um relatório do Coaf que apontou movimentações suspeitas ligadas a seu gabinete. Como Toffoli votou? Em seu voto, Toffoli afirmou que o MP não pode requisitar informações financeiras diretamente aos órgãos de controle sem que exista previamente uma investigação contra os suspeitos, nem autorização judicial. \"Reconheço a constitucionalidade do compartilhamento de informações (...) entre um órgão de administração fiscal e os órgãos de persecução penal policial mediante representação (...) Todavia, a RFFP [representação fiscal para fins penais] não pode ser acompanhada de documentos sensíveis de sujeito passível de terceiros relativos a privacidade dessas pessoas, como é o caso da íntegra de extratos bancários ou declaração de imposto de renda sem a prévia autorização judicial\". Toffoli ressalta que, de acordo com o Código Tributário Nacional (CTN), os dados e documentos acobertados por sigilo fiscal sob a guarda da Receita não podem ser repassados ao MP sem supervisão judicial. -- STF (@STF_oficial) November 20, 2019 Qual o impacto disso no caso Flávio? Ainda não está claro qual a consequência para a investigação contra Flávio Bolsonaro se a posição de Toffoli prevalecer no julgamento. O inquérito contra o senador corre sob sigilo e não é possível confirmar detalhes do caso. A despeito de não ter citado o caso do senador diretamente, Toffoli defendeu que os relatórios elaborados por instituições financeiras devem ser disseminados \"única e exclusivamente mediante seus sistemas eletrônicos\". \"Fica vedada assim a produção ou disseminação por qualquer outro meio de comunicação (...), não dá para fazer comunicação por e-mail, por outros sistemas que não sejam adequados (...) Temos que expungir isso\", disse o presidente do STF em seu voto. Para sustentar seu pedido de anulação da investigação, a defesa de Flávio Bolsonaro utilizou, em junho, dois documentos do Ministério Público do Rio de Janeiro — um deles um e-mail assinado por Danielle Ferreira Rosales e enviado ao Coaf em dezembro passado, conforme revelado pelo jornal O Estado de S. Paulo. No documento Rosales solicitou, citando ordem do promotor que coordena o Grupo de Atribuição Originária em Matéria Criminal, ajuda para obter mais informações a respeito de Flávio no Coaf. Quando o STF concluir o julgamento, a decisão que paralisou as investigações sobre Flávio deixará de ter validade. Apesar disso, será preciso analisar caso a caso se as investigações estão dentro das regras que devem ser fixadas pelo Supremo. Investigações consideradas irregulares podem ter as provas anuladas. Acompanhe o raciocínio de Toffoli Em seu voto, Toffoli afirmou que os relatórios financeiros produzidos pelo antigo Coaf, hoje rebatizado como UIF (Unidade de Inteligência Financeira), não representam uma quebra do sigilo bancário dos suspeitos e, por isso, podem ser enviados ao Ministério Público. \"Sob essa perspectiva, por entender preservada a intangibilidade da intimidade e do sigilo de dados, que gozam de proteção constitucional, não tenho dúvidas quanto à possibilidade da UIF compartilhar relatórios de inteligência, por solicitação do Ministério Público, da polícia, ou outras autoridades competentes\", disse Toffoli. No centro do debate no Supremo está o direito ao sigilo bancário e fiscal, contidos na garantia ao sigilo dos dados pessoais previsto na Constituição. Leis que tratam do combate à lavagem de dinheiro preveem que transações suspeitas sejam informadas aos órgãos de controle por bancos e outros estabelecimentos, como cartórios. Por sua vez, cabe aos órgãos de controle compartilhar os dados com as autoridades responsáveis pelas investigações criminais, como o Ministério Público. Toffoli defende regras para Receita e UIF No voto, Toffoli defendeu regras gerais para o repasse de informações financeiras às investigações criminais quando feitas pela UIF (antigo Coaf) ou pela Receita Federal. Regras para a UIF: Não é preciso haver autorização judicial para comunicações enviadas espontaneamente pelo UIF ao Ministério Público sobre movimentações financeiras suspeitas O Ministério Público e a polícia não podem requisitar informações diretamente à UIF sem que exista previamente uma investigação contra os suspeitos Regras para a Receita Federal: A Receita pode encaminhar ao Ministério Público informações sobre processos internos contra crimes fiscais Mas não podem ser enviados documentos protegidos pelo sigilo bancário e fiscal, como a íntegra de extratos bancários e declarações de imposto de renda O Ministério Público deve comunicar ao Judiciário quando receber informações da Receita \"Em relação ao Coaf, o que eu disse, o Coaf pode sim compartilhar informações. Mas ele é uma unidade de inteligência, o que ele compartilha não pode ser usado como prova, é um meio de obtenção de prova, assim como nós definimos em relação à colaboração premiada\", disse Toffoli em entrevista a jornalistas após o fim da sessão. \"Colaboraçao premiada por si só não prova nada, ela inicia algum procedimento, mas ela não é uma prova em si\", afirmou o ministro. Decisão controversa Em julho, Toffoli paralisou todas as investigações do país que tivessem utilizado, sem autorização judicial, dados detalhados enviados por órgãos de controle ao Ministério Público. Essa decisão limitou as comunicações sem ordem judicial apenas à identificação de seu autor e ao valor total movimentado. Toffoli tenta descolar voto de caso \"Flávio\" UOL Notícias A paralisação das investigações foi determinada a partir de um recurso da defesa de Flávio Bolsonaro. A defesa de Flávio, assim como a de outros investigados, alega que na prática o Coaf realizou uma quebra do sigilo bancário sem autorização judicial, o que seria proibido pela Constituição. Nesse julgamento, os ministros do STF deverão analisar os limites e regras para o compartilhamento dessas informações, como por exemplo o nível de detalhamento dos dados fiscais e bancários que podem ser repassados ao Ministério Público sem que seja preciso pedir à Justiça a quebra do sigilo dos investigados. O desfecho do caso pode levar à anulação das provas enviadas pelo Coaf e pela Receita em centenas casos, incluindo a investigação contra Flávio Bolsonaro. No atual governo, o Coaf foi rebatizado como UIF (Unidade de Inteligência Financeira) e transferido do âmbito do Ministério da Economia para o Banco Central. Na sessão de hoje, o procurador-geral da República, Augusto Aras, defendeu a possibilidade de compartilhamento de informações e disse que o sistema atual é importante para preservar a credibilidade internacional do Brasil. \"Esse sistema opera em 184 países do mundo e o Brasil necessita respeitar esse sistema, porque não é só os aspectos de combate à lavagem de capitais, não é só a lei anti-corrupção que está em causa nessa assentada de julgamento, é também a credibilidade do sistema financeiro brasileiro\", disse Aras. Segundo o procurador-geral, as informações recebidas pelo Ministério Público possuem apenas dados pontuais sobre as transações suspeitas e não se assemelham a uma quebra de sigilo bancário, que seria mais ampla. O STF decidiu conferir ao processo a chamada repercussão geral, quando o tema de fundo é debatido de forma ampla e a decisão serve de orientação a casos semelhantes em todo o Judiciário. Foi nesse processo com repercussão geral que a defesa de Flávio apresentou um recurso pedindo que se paralisassem as investigações. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Jovem descobre que gatinho adotado na Argentina era um puma selvagem 'O que aconteceu em minha vida depois que ganhei na loteria aos 22 anos' Lula: \"Não me peçam paciência com Bolsonaro, Moro e Dallagnol\" Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em Brasília e São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Política Reinaldo Azevedo Marcelo Álvaro Antonio nega ameaça e ironiza aparência de acusadora Na segunda audiência que compareceu no Congresso para responder às acusações de ter montado um esquema de... 20/11/2019 21h18 Tales Faria Investigação sobre envolvimento no caso Marielle complica Carlos Bolsonaro Parecia que teríamos uma modorrenta quarta-feira em Brasília. O Congresso empurrava com a barriga suas votações.... 20/11/2019 21h17 Reuters Bolsonaristas alegam perseguição em processos do Conselho de Ética do PSL A ala bolsonarista do PSL alegou sofrer perseguição e ameaças dentro do partido enquanto o Conselho de Ética da... 20/11/2019 21h11 Reinaldo Azevedo O É DA COISA: \"Dia da Consciência Branca\"? Quem discrimina os brancos? Câmara tem de reagir contra indignidades e de cassar o mandato de dois deputados. 20/11/2019 20h33 Reuters Bolsonaro decide reenviar ao Congresso projeto de excludente de ilicitude já barrado por deputados O presidente Jair Bolsonaro pretende enviar nesta quinta-feira ao Congresso um novo projeto sobre o chamado... 20/11/2019 20h04 UOL Notícias - Política Toffoli: Dados do Coaf podem ser enviados ao MP, mas não servem como prova O STF (Supremo Tribunal Federal) começou hoje (20) a julgar se é legal que órgãos de controle como a Receita... 20/11/2019 19h24 UOL Notícias - Política Parlamentares participam de ato simbólico de recolocação da placa na Câmara Parlamentares da oposição participaram hoje de um protesto, na Câmara dos Deputados, contra o ato do deputado... 20/11/2019 18h40 UOL Notícias - Política MPE se diz contra criação de partidos a partir de assinaturas eletrônicas O Ministério Público Eleitoral (MPE) determinou que o Tribunal Superior Eleitoral (TSE) responda de forma... 20/11/2019 18h30 Estadão Conteúdo CCJ da Câmara aprova PEC da 2ª instância A Comissão de Constituição e Justiça e de Cidadania (CCJ) da Câmara dos Deputados aprovou nesta quarta-feira, 20,... 20/11/2019 18h00 UOL Notícias - Política Partidos acionam PGR e Conselho de Ética contra deputado que quebrou placa O deputado federal Coronel Tadeu (PSL-SP), que na terça-feira (19) quebrou uma placa com uma charge de exposição... 20/11/2019 17h26 Estadão Conteúdo Celso de Mello rebate deputados que pediram seu impeachment Ministro do Supremo Tribunal Federal (STF) há mais tempo no cargo, 30 anos, Celso de Mello afirmou ao jornal O... 20/11/2019 17h12 Reinaldo Azevedo A irretroatividade da eventual mudança do CPP para prender pós-2ª instância Eu sei que a irretroatividade da lei para punir, de que trata a Constituição, diz respeito à lei penal, não à lei... 20/11/2019 17h06 Reinaldo Azevedo Moro e o óbvio: Bebianno deu a Pannunzio prova da suspeição contra Lula 20/11/2019 16h41 Estadão Conteúdo Brasil deve buscar recursos estrangeiros para política ambiental, diz Salles O ministro do Meio Ambiente, Ricardo Salles, afirmou hoje que o Brasil usará a Conferência do Clima deste ano... 20/11/2019 16h38 UOL Notícias - Política \"É preciso afastar lendas urbanas\", diz Toffoli de suas decisões sobre Coaf O ministro do Supremo Tribunal Federal (STF), Dias Toffoli, citou por pelo menos cinco vezes a expressão \"lendas... 20/11/2019 16h26 Estadão Conteúdo Senadores se movimentam contra proposta para unir gastos com saúde e educação Senadores se movimentam contra a proposta do ministro da Economia, Paulo Guedes, de unir os pisos de gastos com... 20/11/2019 15h45 UOL Notícias - Política Acordo levou a adiamento de votação da prisão em 2ª instância, diz Tebet A presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (MDB-MS), explicou que o... 20/11/2019 13h41 UOL Notícias - Política PEC da 2ª instância com efeito cível e tributário terá mais apoio, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-R), acredita que o novo texto sobre prisão em segunda instância pode ter 20/11/2019 13h30 Reinaldo Azevedo Julgamento do sigilo: Toffoli vê risco de \"assassinatos de reputações\" Em julgamento no Supremo Tribunal Federal nesta quarta, 20, o presidente da corte, Dias Toffoli, defendeu a... 20/11/2019 13h15 Reinaldo Azevedo No STF, Aras defende uso de dados do UIF sem autorização judicial O procurador-geral da República, Augusto Aras, defendeu nesta quarta-feira (20) que seja mantida a possibilidade... 20/11/2019 13h12 UOL Notícias - Política Lula: \"Não me peçam paciência com Bolsonaro, Moro e Dallagnol\" O ex-presidente Luiz Inácio Lula da Silva (PT) afirmou hoje não ser um homem que sente raiva, mas pediu: \"Não me... 20/11/2019 13h02 Reinaldo Azevedo Alexandre de Moraes emplaca mais propostas anticrime do que Sergio Moro Deputados que compõem o grupo de trabalho da Câmara que debate o pacote anticrime fizeram nesta terça (19)... 20/11/2019 12h58 Reinaldo Azevedo Eros Grau acusa Palocci de mentir em delação e tentar fraudar a Justiça O ex-ministro do STF (Supremo Tribunal Federal) Eros Grau apresentou uma petição à 6ª Vara Federal Criminal de São 20/11/2019 12h52 Reinaldo Azevedo Ciro diz que perdeu confiança em Lula, mas que atenderia sua ligação Se tocar o celular de Ciro Gomes (PDT) e a chamada for de Lula (PT), \"é evidente que vou atender\", diz o... 20/11/2019 12h49 UOL Notícias - Política Com o filho Flávio investigado, Bolsonaro evita falar sobre STF e Coaf Com o filho e senador Flávio Bolsonaro (PSL-RJ) investigado, o presidente Jair Bolsonaro (PSL) tem evitado dar... 20/11/2019 12h31 Reinaldo Azevedo Bolsonaro diz que desmatamento é cultural no Brasil e que não acabará Após um crescimento recorde da destruição da vegetação amazônica, o presidente Jair Bolsonaro minimizou nesta... 20/11/2019 12h30 Reinaldo Azevedo Moro será convidado pela CCJ do Senado para discutir pena em 2a. instância O ministro da Justiça e Segurança Pública, Sergio Moro, será convidado para audiência pública no Senado antes da... 20/11/2019 12h24 Estadão Conteúdo Centrão e oposição articulam retomar brecha para aumentar fundo eleitoral Líderes do Centrão e da oposição do Congresso tentam costurar um acordo para derrubar seis vetos do presidente... 20/11/2019 12h24 Reinaldo Azevedo Rodrigo Maia repreende deputado que destruiu cartaz de exposição na Câmara O presidente da Câmara, o deputado Rodrigo Maia (DEM-RJ), deu sermão no Coronel Tadeu (PSL-SP), depois que ele... 20/11/2019 12h16 Reinaldo Azevedo \"Negros são mortos por serem maioria no tráfico\", diz deputado Cel. Tadeu O deputado que, nesta terça (19), quebrou uma placa em uma exposição da Câmara em homenagem à Consciência Negra... 20/11/2019 12h11 Reinaldo Azevedo Bolsonaro ignora Consciência Negra e se nega a comentar cartaz destruído No Dia da Consciência Negra, o presidente Jair Bolsonaro preferiu não se manifestar nesta quarta-feira (20) sobre... 20/11/2019 12h06 UOL Notícias - Política Senado quer audiência com Moro antes de votar prisão em 2ª instância O ministro da Justiça e Segurança Pública, Sergio Moro, será convidado para audiência pública no Senado antes da... 20/11/2019 12h01 Reinaldo Azevedo Bolsa Família: \"Jornaleco não vive sem mentir\", diz Bolsonaro sobre Folha O presidente Jair Bolsonaro criticou reportagem da Folha publicada nesta quarta-feira (20) mostrando que o... 20/11/2019 11h59 Reinaldo Azevedo Deputado do PSL quebra cartaz de mostra sobre consciência negra na Câmara O deputado Coronel Tadeu (PSL-SP) quebrou, nesta terça-feira (19), uma placa com charge que compunha exposição em... 20/11/2019 11h55 Reinaldo Azevedo Bolsa Família não tem dinheiro para pagar décimo-terceiro prometido O orçamento do Bolsa Família para este ano é insuficiente para que o presidente Jair Bolsonaro cumpra a promessa... 20/11/2019 11h50 UOL Notícias - Política Negros são mortos por policiais por serem maioria no tráfico, diz deputado O deputado Coronel Tadeu (PSL-SP), que ontem rasgou uma placa com uma charge que criticava o genocídio da... 20/11/2019 11h25 Estadão Conteúdo Aras diz que não é necessário autorização prévia para compartilhamentos do Coaf O plenário do Supremo Tribunal Federal (STF) iniciou na manhã de hoje julgamento sobre a necessidade de... 20/11/2019 11h06 UOL Notícias - Política Toffoli tenta descolar Flávio Bolsonaro de julgamento sobre Coaf O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, afirmou hoje que o caso do senador Flávio Bolsonaro... 20/11/2019 10h59 UOL Notícias - Política Oposição adia votação da prisão em 2ª instância na CCJ do Senado Senadores pediram hoje vista coletiva do projeto de lei que busca, por meio de mudança no CPP (Código de Processo... 20/11/2019 10h59 Estadão Conteúdo Oposição representa contra deputados do PSL por quebra de decoro e racismo Quatorze parlamentares da oposição ajuizaram representação ao procurador-geral da República, Augusto Aras,... 20/11/2019 08h40 Estadão Conteúdo Congresso se articula contra o fim do DPVAT Deputados e senadores pretendem iniciar esta semana um movimento para derrubar a proposta do presidente Jair... 20/11/2019 08h30 Estadão Conteúdo Lava Jato nega liberdade a Duque, condenado a 123 anos e com duas preventivas A Justiça Federal no Paraná negou liberdade a Renato Duque, ex-diretor de Serviços da Petrobras indicado pelo... 20/11/2019 08h12 UOL Notícias - Política CCJ deve votar hoje projeto sobre prisão em segunda instância Pode ser votado hoje pela Comissão de Constituição e Justiça (CCJ) projeto que que autoriza a prisão após... 20/11/2019 07h54 Reinaldo Azevedo Cocô como rosa no Senado: Moro lidera tentativa de golpe à Constituição Um grupo de senadores foi a Sérgio Moro, ministro da Justiça ? e, pois, a iniciativa deve contar com o apoio do... 20/11/2019 07h21 Reinaldo Azevedo \"Moro de saias\", senadora cassada pelo TRE relatará estupro à Constituição Sabem quem será a relatora do projeto de lei que estupra a Constituição, sob o patrocínio do ministro Sergio Moro... 20/11/2019 07h20 Reinaldo Azevedo Mesmo com baguncismo legal, ministros do STF poderão conceder habeas corpus Notem: ainda que o aloprado projeto de lei seja aprovado, resta intocado o Inciso LVII do Artigo 5º da... 20/11/2019 07h19 Reinaldo Azevedo Se estupro passar pelo Congresso, há risco de o Supremo referendar violação Se o projeto de lei que torna sem efeito cláusula pétrea da Constituição for aprovado pelo Senado e pela Câmara, é 20/11/2019 07h18 Reinaldo Azevedo Ainda que a estupidez seja aprovada, não retroagirá para \"pegar Lula\" Os tarados do punitivismo discutiam ontem no Senado se o tal projeto de lei, se aprovado, terá ou não efeito... 20/11/2019 07h17 ver mais","categorias":[""]}
{"corpora":"Cantora  | Iza revela como happy hour mudou sua vida profissional\nIza revela como happy hour mudou sua vida profissional\nIza: cantora revela como trabalho em coworking mudou sua vida profissional UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Música Iza revela como trabalho em coworking mudou sua vida profissional A cantora Iza Imagem: Leo Franco/AgNews 00:00 Do UOL, em São Paulo 20/11/2019 11h34 Hoje uma cantora de sucesso, Iza já se dedicou a outras profissões. Em entrevista ao programa Espelho, apresentado por Lázaro Ramos no Canal Brasil, a artista lembrou como decidiu largar o mundo da publicidade para investir na música. Antes de cantar, Iza disse que se sentia incompetente em outras funções. Relacionadas Ivete Sangalo, Iza e Wesley Safadão se apresentam no Show da Virada Iza é coroada rainha de bateria da Imperatriz Leopoldinense e cai no samba Cantora Iza ganha camisa do Vasco após promessa de Talles Magno \"Eu trabalhava em um espaço de coworking. Eu sou formada em publicidade e eu trabalhava com edição\", disse. \"Trabalhei com marketing, redes sociais, um monte de coisas, sempre nessa busca de entender o que alimentava minha alma. Eu me sentia tão incompetente, não dando tudo aquilo que poderia dar. Sabe quando você está no trabalho e sente que está enrolando, numa má vontade?\" De acordo com a cantora, tudo começou a mudar quando ela passou a cantar em um happy hour do trabalho. Talentosa, Iza chamou atenção das pessoas que trabalhavam com ela. \"E foi nesse espaço de coworking que mudou tudo. Tinha um happy hour toda quinta-feira, e eu cantava. Me sentia super à vontade. E as pessoas falavam: 'você é maluca de ficar batendo ponto aqui? Vai cantar'. Eu entendi que se eu não mudasse o jogo ali, não sei quando poderia fazer. Eu aproveitei de estar com essa idade, estar morando com meu pai e minha mãe para correr atrás do meu sonho\", contou. View this post on Instagram Em celebração ao #DiaDaConscienciaNegra hoje, vamos postar trechos de entrevistas marcantes do #ProgramaEspelho aqui e completa no stories. Vamos começar? A primeira é dela: @iza. Nos stories arrastando pra cima, você confere o papo completo! #iza #canalbrasil A post shared by Lázaro Ramos (@olazaroramos) on Nov 20, 2019 at 4:27am PST Comunicar erro As mais lidas agora Cranberries é indicado ao Grammy por álbum com vocais póstumos de O´Riordan Coldplay lança clipe em animação de Daddy e mais uma música do novo álbum Excesso de fumaça em show de Gusttavo Lima vira piada na web Entretenimento ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Música Kesha anuncia lançamento da música My Own Dance e mostra prévia do clipe Kesha agitou os fãs hoje ao anunciar sua próxima música de trabalho: My Own Dance. 20/11/2019 19h13 I'm so sick of this fake love: BTS fica de fora das indicações ao Grammy Hoje (20) saíram as indicações ao Grammy, que na verdade haviam vazado ontem após um erro do site oficial que... 20/11/2019 16h16 Governo ordena que Kanye West pare construção de teatro em rancho O plano de Kanye West de construir um anfiteatro em seu rancho no Wyoming (EUA) pode ser frustrado pelas... 20/11/2019 15h55 Anitta se diz feliz por show na final da Libertadores: \"Vai ser incrível\" Anitta disse hoje que está \"muito feliz\" com a oportunidade de cantar na final da Copa Libertadores, entre... 20/11/2019 14h49 Coldplay lança clipe em animação de Daddy e mais uma música do novo álbum O Coldplay liberou hoje o clipe de Daddy, mais um single do novo álbum da banda, Everyday Life, que será lançado... 20/11/2019 14h00 Precisei de teleprompter para cantar no funeral da princesa Diana, diz Elton John O cantor e compositor britânico Elton John disse que estava tão receoso de errar a letra ao interpretar uma... 20/11/2019 13h51 Kevin O Chris se torna brasileiro mais ouvido do Spotify: \"O negro venceu\" Kevin O Chris conquistou o feito de cantor brasileiro mais ouvido no Spotify. A informação é do colunista Ancelmo... 20/11/2019 13h17 Grammy: Aos 17, Billie Eilish é artista mais jovem indicada a álbum do ano As indicações ao Grammy 2020 trouxeram alguns recordes e marcas importantes. Divulgada hoje, a lista teve como um... 20/11/2019 13h08 Thiaguinho: \"Negro é referência e exemplo de competência\" Thiaguinho celebrou o Dia da Consciência Negra hoje com um vídeo em seu Instagram. 20/11/2019 12h51 Ator de Aruanas colhe depoimentos na Cracolândia e transforma em música O que começou apenas como intervenções artísticas no fluxo, ali no meio da Cracolândia, na região central de São... 20/11/2019 12h00 Cranberries é indicado ao Grammy por álbum com vocais póstumos de O´Riordan Saiu na manhã de hoje a lista de indicados ao Grammy deste ano e, dentre as bandas que concorrem ao prêmio de... 20/11/2019 11h06 Anitta fala de união no funk e beija Rebecca na boca ao lançar Combatchy Anitta mostrou toda sua irreverência no lançamento de Combatchy, novo single do projeto Brasileirinha, em parceria 20/11/2019 10h53 Grammy 2020: Rosalía, Beyoncé e Lady Gaga estão entre indicados; veja lista Os indicados ao Grammy 2020, a maior premiação da indústria musical norte-americana, foram revelados hoje. 20/11/2019 10h43 Rincon Sapiência mostra capa do novo álbum e divulga data de lançamento O rapper Rincon Sapiência escolheu o Dia da Consciência Negra para revelar a capa de \"Mundo Manicongo: Dramas,... 20/11/2019 09h00 KondZilla Festival estreia com imprevisto e clima de Lollapalooza do funk O KondZilla Festival, do produtor, empresário, palestrante e Midas do funk Kondzilla, que aconteceu entre a noite... 20/11/2019 08h28 Anitta sensualiza e quase beija bailarina durante show em SP Anitta teve um momento \"chega mais\" com uma de suas bailarinas durante apresentação na festa Combatchy, em São... 20/11/2019 08h01 Anitta, Lexa, Sonza e MC Rebecca lançam Combatchy; assista ao clipe A música Combatchy, que uniu Anitta, Lexa, Luísa Sonza e MC Rebecca foi liberada hoje. Ontem o quarteto se uniu... 20/11/2019 07h45 Érika Martins lança A Verdade Liberta, letra inédita do titã Sergio Britto Depois de cinco anos do álbum solo, \"Modinhas\", Érika Martins lança a inédita \"A Verdade Liberta\". A canção é do... 20/11/2019 07h00 Girl power! Anitta, Lexa, Sonza e MC Rebecca lançam música na \"Combatchy\" As cantoras Anitta, Lexa, Luísa Sonza e MC Rebecca se uniram para lançar a música \"Combatchy\", a ser liberada nas... 19/11/2019 23h51 Ivete Sangalo, Iza e Wesley Safadão se apresentam no Show da Virada A gravação do tradicional Show da Virada, exibido pela TV Globo no dia 31 de dezembro, aconteceu nesta terça-feira 19/11/2019 22h11 Wesley Safadão posta vídeo hilário de fãs encenando música \"Maria Santinha\" A letra de \"Maria Santinha\", novo hit de Wesley Safadão, conta a história de uma menina comportada que, depois de... 19/11/2019 19h39 Ivete Sangalo anuncia que deve lançar cinco músicas até o Carnaval Faltam menos de 100 dias para o Carnaval e os fãs de Ivete Sangalo já podem se preparar para novidades. Em... 19/11/2019 18h41 \"Glamurosa\", de Mc Marcinho, terá versão acelerada em produção de Kondzilla O sucesso \"Glamurosa\", que dominou o Brasil no final dos anos 90 na voz de MC Marcinho, ganhou uma versão... 19/11/2019 16h53 The Who é o primeiro homenageado da Calçada da Fama da Música em Londres LONDRES (Reuters) - Os integrantes da banda de rock britânica The Who se tornaram os primeiros artistas a... 19/11/2019 16h44 Excesso de fumaça em show de Gusttavo Lima vira piada na web O cantor Gusttavo Lima passou por uma situação inusitada durante sua apresentação no Caldas Country, evento... 19/11/2019 16h23 Iggy Azalea confirma parceria com Pabllo Vittar e cantora reage: \"Te amo\" Iggy Azalea confirmou que vai lançar uma parceria com Pabllo Vittar. A rapper australiana anunciou no Twitter as... 19/11/2019 14h28 Akon quer ser vice de Kanye West na eleição presidencial de 2024 nos EUA Há quem ache inusitado o desejo de Kanye West em se candidatar a eleição presidencial de 2024 nos Estados Unidos.... 19/11/2019 13h52 Maroon 5 no Brasil em 2020: saiba como comprar ingressos para os shows Maroon 5 fará quatro shows no Brasil em 2020. Entre as cidades escolhidas pela banda estarão São Paulo, Brasília,... 19/11/2019 12h30 Kanye West anuncia segunda parte do álbum Jesus is King, com Dr. Dre Kanye West está preparando a segunda parte do disco Jesus is King. O rapper postou ontem, no Twitter, uma foto... 19/11/2019 10h31 Ja Rule é inocentado em caso do Fyre Festival, tema de doc da Netflix O rapper Ja Rule não sofrerá consequências por seu papel na criação e promoção do Fyre Festival, evento desastroso 19/11/2019 08h39 Chico Buarque canta Laura, música de Francis Hime; assista ao clipe O novo álbum do compositor e regente Francis Hime, Hoje, celebra seus 80 anos de vida com doze canções inéditas.... 19/11/2019 04h00 Tove Lo, Hot Chip... veja os shows completos do Popload Festival Foram mais de 8 horas de música: a partir de um estúdio montado na pista do Memorial da América Latina, o UOL... 19/11/2019 04h00 Taylor Swift receberá o prêmio de Mulher da Década pela revista Billboard Taylor Swift será a primeira artista a receber o prêmio de Mulher da Década pela renomada revista de música... 18/11/2019 18h50 My Chemical Romance se prepara para retornar aos palcos Parece que os integrantes do My Chemical Romance começaram a ensaiar para o show de retorno. Ontem (17), o... 18/11/2019 16h35 Kanye West compra segundo rancho em Wyoming por R$ 58 milhões; faça tour Kanye West parece ter gostado e muito de Wyoming. Menos de dois meses depois de comprar um rancho no local, por R$ 18/11/2019 15h38 Paul McCartney será principal atração do 50º aniversário de Glastonbury Paul McCartney será a principal atração do 50º aniversário de Glastonbury, o principal festival de música pop do... 18/11/2019 15h32 \"Amigo de cachaça\" apelidou Reinaldo de Príncipe do Pagode O cantor Reinaldo, morto na madrugada de hoje aos 65 anos após sofrer uma parada cardiorrespiratória, explicou a... 18/11/2019 15h22 Famosos vão a velório de Reinaldo, o príncipe do pagode, em Osasco (SP) 18/11/2019 15h04 Planeta Atlântida 2020: Venda de ingressos do evento já está aberta A venda geral de ingressos para o Planeta Atlântida 2020 se iniciou hoje. As entradas já estão disponíveis no site 18/11/2019 14h13 Garota-prodígio: Aos 7 anos, filha de Beyoncé leva prêmio de composição Blue Ivy Carter tem só sete anos de idade, mas já pode colocar o seu primeiro troféu na prateleira. A filha de... 18/11/2019 14h00 Halsey revela medo da cultura do cancelamento: \"Você pode perder tudo\" Capa da edição de dezembro da Elle Australia, Halsey falou sobre um tema recorrente na internet nos últimos... 18/11/2019 13h54 Especial Harry Styles? Look do cantor rende comparações com Roberto Carlos Harry Styles apresentou o Saturday Night Live neste fim de semana, e o look escolhido por ele para o monólogo... 18/11/2019 11h46 Lucas do Fresno encontra Glenn: \"Tive que explicar que 'emo' é pejorativo\" Lucas Silveira, vocalista do Fresno, relatou no Instagram o seu encontro com Glenn Greenwald. O músico contou que... 18/11/2019 11h04 K-pop: S.Coups, do Seventeen, vai fazer hiato para tratar ansiedade O Seventeen vai perder um de seus membros por tempo indeterminado. Segundo a agência Pledis Entertainment, que... 18/11/2019 10h55 Madonna mergulha no gelo e brinca que está \"tomando urina\" após show Madonna mostrou aos fãs a sua rotina de recuperação física após shows. No Instagram, a rainha do pop apareceu... 18/11/2019 08h21 Cantor Reinaldo, o príncipe do pagode, morre aos 65 anos Conhecido como príncipe do pagode, o cantor Reinaldo Gonçalves Zacarias morreu durante a madrugada de hoje em São... 18/11/2019 07h17 Solimões relembra alcoolismo: \"Se bebesse mais quinze dias, eu morria\" Solimões, da dupla com Rionegro, abriu o jogo sobre a época em que lutou contra o alcoolismo em entrevista ao... 17/11/2019 15h04 Ludmilla posa ao natural com a namorada e com os pijamas combinando Ludmilla começou o domingo bem, como mostrou para seus seguidores hoje ao postar uma foto em seu Instagram. 17/11/2019 14h42 ver mais","categorias":[""]}
{"corpora":"Do De Ferias com o Ex | Mirela rebola: 'Queria controlar minha vida igual controlo bumbum'\nMirela rebola: 'Queria controlar minha vida igual controlo bumbum'\nMirela Janis rebola: \"Queria controlar a minha vida igual controlo a raba\" - 20/11/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos 00:00 Mirela Janis rebola: \"Queria controlar a minha vida igual controlo a raba\" Imagem: Reprodução/Instagram Do UOL, em São Paulo 20/11/2019 18h12 Participante do reality \"De Ferias com o Ex\", Mirela Janis usou o Twitter para mostrar que tem alto domínio de seu rebolado. A ruiva brincou com a legenda \"Queria ter o controle da minha vida igual eu tenho da minha raba\" e, em seguida, postou um vídeo de quase 50 segundos dançando ao som do hit de Daddy Yankee \"Que Tire Pa' 'Lante\" Relacionadas Próxima participante do \"De Férias com o Ex\", Yá posta foto de biquíni Ex de quem? Vitor Kley \"entra\" no De Férias e faz tour pelos quartos \"Tudo para defender macho?\": Web cansou de ver Vivi sofrendo por Chiclete Queria ter o controle da minha vida igual eu tenho da minha raba pic.twitter.com/Skfx1loa49 -- Mirela Janis (@mirelajanis) November 20, 2019 Mirela é dançarina e adora mostrar nas redes a facilidade que tem com diversos ritmos. Ela faz questão de mostrar a boa forma em diversos posts e já fez até tutoriais de funk para a alegria dos seguidores, que elogiaram o corpo da blogueira. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Como 'riquinho' da TV ganhou fama de '171' e foi banido da elite Atriz relata descoberta de um câncer antes de estreia em novela: \"Chorei\" A Fazenda 2019: Entre Netto e Viny quem deve ficar? TV e Famosos ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Em dia no salão, Otaviano põe unhas postiças, faz depilação e maquiagem Otaviano Costa está com um novo canal de YouTube, o \"Otaviano\", e está fazendo de tudo para conquistar inscritos.... 20/11/2019 19h48 Tici Pinheiro mostra talento de Rafa Justus cantando e tocando bateria Ticiane Pinheiro, mamãe coruja que é, se derreteu com o talento da filhota Rafaella Justus, 10 anos, cantando e... 20/11/2019 19h19 Geisy discute na web: \"As minas que me ofendem são as que mais fazem m...\" Geisy Arruda anda sem paciência para pessoas que a criticam nas redes sociais, pela forma liberal com que trata a... 20/11/2019 18h20 Whindersson fala sobre sensação de se tornar milionário: \"Uma loucura\" Whindersson Nunes foi aos stories do Instagram responder perguntas de fãs. Ao ser questionado sobre a sensação que 20/11/2019 18h03 Atriz relata descoberta de um câncer antes de estreia em novela: \"Chorei\" A atriz Simone Zucato, que interpretou a beata Liliane em \"O Sétimo Guardião\", contou à revista \"Marie Claire\"... 20/11/2019 17h56 As mulheres estão se identificando com o \"corpo real\" de Paolla Oliveira Paolla Oliveira marcou uma geração de telespectadores ao \"quebrar a internet\" como Danny Bonde em Felizes Para... 20/11/2019 17h32 Eliana sensualiza ao posar de biquíni para foto: \"Aquele feriado delícia\" Eliana está aproveitando o feriado para curtir um descanso. 20/11/2019 17h25 \"Vai tomar surra de bumbum\", canta Luísa Sonza em nova foto Ontem, Luísa Sonza participou da festa Combatchy junto com Anitta, Lexa e Mc Rebecca. Na ocasião, elas lançaram... 20/11/2019 17h10 Alessandra Ambrósio mostra o bumbum em maiô: \"Fui fazer snorkel\" Alessandra Ambrósio postou hoje, no Instagram, duas fotos de fazer inveja a quem ficou em casa no feriado. Na... 20/11/2019 17h09 Kiara Sasso exibe a filha pela primeira vez: \"Luz das nossas vidas\" Kiara Sasso mostrou a pequena Luna pela primeira vez na tarde de hoje. 20/11/2019 16h48 Luiza Valderato mostra corpo em biquíni: \"Mais vinho e feriado, por favor\" A atriz e empresária Luiza Valderato publicou hoje, no Instagram, uma foto em que aparece todo plena de biquíni,... 20/11/2019 16h41 Evaristo Costa mostra padre Fábio de Melo como Papai Noel e tira sarro A \"rivalidade\" entre o jornalista Evaristo Costa e o padre Fábio de Melo ganha um novo capítulo. Hoje, Evaristo,... 20/11/2019 16h18 Cristiane Machado rebate acusações do ex-marido: \"Imagens são claras\" Cristiane Machado rebateu as acusações do ex-marido, Sérgio Schiller Thompson-Flores, de que a atriz o teria... 20/11/2019 16h06 Leão Lobo ataca Ana Maria Braga: \"Truqueira, comete gafe pra ter audiência\" Leão Lobo não poupou opiniões sobre a gafe cometida por Ana Maria Braga durante o Mais Você de ontem. 20/11/2019 16h02 \"Esperança de dias melhores\", diz Ludmilla em Dia da Consciência Negra Ludmilla fez uma publicação poderosa nesta tarde. A cantora publicou uma foto arrasadora e uma forte legenda, onde 20/11/2019 15h38 Marquezine pega peito de Julieta por sorte no amor: \"Não está fácil\" Bruna Marquezine está aproveitando um descanso em Verona, na Itália. A atriz tem compartilhado fotos de passeios... 20/11/2019 15h22 Ellen Rocche faz declaração no Instagram: \"Que não falte tempo pra me amar\" Nesta tarde, Ellen Rocche decidiu publicar uma declaração no Instagram, ela deve estar bem apaixonada. A atriz... 20/11/2019 15h15 Fernanda Gentil põe máscara de idoso e brinca: \"Esperando folga no feriado\" Fernanda Gentil não teve folga neste Dia da Consciência Negra. No entanto, a apresentadora do \"Se Joga\" não perdeu 20/11/2019 15h01 Mãe do ator Caio Junqueira morre no Rio de Janeiro A mãe do ator Caio Junqueira, dona Maria Inês, morreu no Rio de Janeiro no último dia 15 de novembro. A informação 20/11/2019 14h58 Após gravidez, Luiza Possi mostra como está seu corpo Luiza Possi deu à luz ao Lucca no final de junho e hoje publicou fotos de como está seu corpo depois da gravidez.... 20/11/2019 14h40 João Vicente, Porchat e Emicida se \"camuflam\" em meio a esculturas de museu João Vicente, Fábio Porchat e Emicida estão gravando episódios do \"Papo de Segunda\" no Recife (PE), no museu de... 20/11/2019 14h24 Léo Santana em Dia da Consciência Negra: \"Lute minha raça, ame minha cor\" Hoje, dia 20 de novembro, é o Dia da Consciência Negra e o Léo Santana fez uma publicação para chamar atenção à... 20/11/2019 14h01 Andressa Brito exibe barrigão em reta final da gravidez Andressa Brito, mulher de Thammy Miranda, aproveitou a quarta-feira (20) para colocar a cara no sol. Ela vestiu um 20/11/2019 13h51 Caio Castro mostra novo visual após fim das gravações de A Dona do Pedaço Caio Castro está deixando o personagem Rock para trás com o fim das gravações de A Dona do Pedaço, em que... 20/11/2019 13h38 Christine Fernandes já começou sua torcida para o jogo do Flamengo Christine Fernandes deixou a torcida do Flamengo empolgada nesta quarta-feira (20). A atriz publicou uma foto com... 20/11/2019 13h28 Xuxa e outras celebridades sofrem tentativa de golpe pelo Whatsapp A apresentadora Xuxa Meneghel revelou, com exclusividade à Coluna Leo Dias, que sofreu uma tentativa de golpe via... 20/11/2019 13h21 Mariana Rios mostra produção para decorar sua nova casa Mariana Rios acordou muito animada para contar como está a decoração da sua nova casa. Nos stories do Instagram, a 20/11/2019 13h09 Antônia Fontenelle surge sensualizando de cara limpa no Instagram Antônia Fontenelle surgiu em seu Instagram, na manhã de hoje, de cara limpa. A youtuber disse que estava usando... 20/11/2019 12h55 Sheron Menezzes se exercita acompanhada do filho na orla de Ipanema Sheron Menezzes teve uma companhia pra lá de especial enquanto se exercitava na orla de Ipanema na manhã de hoje. 20/11/2019 12h50 Cena secreta de A Dona do Pedaço gravada em SP teve um dublê para cada ator Acabou já com o dia claro a tal cena secreta que a diretora Amora Mautner gravou na entre a noite de terça (19) e... 20/11/2019 12h40 Paolla Oliveira se despede da equipe de produção de A Dona do Pedaço Paolla Oliveira está saudosista! Há alguns dias, ela começou o processo de despedida de A Dona do Pedaço. No... 20/11/2019 12h35 Régis e Jô aparecem evangelizados nos bastidores de Dona do Pedaço Reynaldo Gianecchini anda publicando muitos spoilers de A Dona do Pedaço! Se tínhamos alguma dúvida sobre Régis,... 20/11/2019 12h20 Sabrina Sato precisou colocar cachorro no adestramento para viver com Zoe Sabrina Sato contou ter colocado Bernardo, seu cachorro de estimação, em uma escola de adestramento para conviver... 20/11/2019 12h16 Rainha Elizabeth e o Duque de Edimburgo celebram 72 anos de casamento Nesta quarta-feira (20), a Rainha Elizabeth e o Duque de Edimburgo celebram 72 anos de casamento. No Instagram... 20/11/2019 11h53 \"Adoro ficar sem maquiagem e de moletom\", diz Marina Ruy Barbosa Marina Ruy Barbosa está sempre linda e elegante nos eventos que participa. Mas em casa, ela só quer saber de ficar 20/11/2019 11h27 Luana Piovani mostra presente que ganhou do namorado Luana Piovani está em Israel com o namorado Ofek Malka e nesta quarta-feira (20), mostrou o presente que ganhou... 20/11/2019 11h02 Anitta deixa quase tudo à mostra em prova de figurino Ontem (19) à noite, Anitta, Luísa Sonza, Lexa e Mc Rebecca se reuniram para o lançamento de Combatchy, em uma... 20/11/2019 10h46 Bruno Maffei diz que Pugliesi sempre soube que seu dinheiro era ilícito A história contada ontem, aqui na Coluna Leo Dias, por Bruno Maffei, ex-integrante da série \"Alto Leblon\", do... 20/11/2019 10h22 Cunhado de Ana Hickmann receberá medalha na Câmara por 'salvar a família' Cunhado de Ana Hickmann, Gustavo Corrêa será homenageado hoje na Câmara dos Deputados. O empresário foi indicado... 20/11/2019 08h49 Brad Pitt pode estar namorando atriz de Arrested Development A vida amorosa de Brad Pitt continua agitada. O ator foi visto em uma série de eventos recentemente ao lado de... 20/11/2019 08h39 Sabrina Sato e Duda Nagle posam com a filha, Zoe: \"Amor de sobra\" Sabrina Sato postou uma foto ao lado do noivo, Duda Nagle, e da filha do casal, a pequena Zoe. A apresentadora... 20/11/2019 08h10 Florinda Meza homenageia Bolaños em aniversário de casamento: 'Eternamente' A atriz Florinda Meza postou uma foto se declarando para o marido, o humorista Roberto Bolaños, que morreu em 2014. 20/11/2019 08h08 \"Ficaria alegre se tivéssemos um presidente negro\", diz Milton Gonçalves Militante do movimento negro, Milton Gonçalves sente falta dessa representatividade no governo do país. O ator,... 20/11/2019 04h00 Consciência Negra: Famosos dizem como avançar no debate para além da data O Dia da Consciência Negra, comemorado hoje (20), promove a reflexão do passado escravocrata brasileiro e celebra... 20/11/2019 04h00 Núbia Oliiver posa de lingerie com modelo trans: \"Safadeza é bem-vinda\" Núbia Oliiver, 45 anos, postou hoje à noite, no Instagram, uma foto em que aparece de calcinha e sutiã,... 19/11/2019 22h25 Rodrigo Faro explica afastamento de gravações: estafa e início de pneumonia Rodrigo Faro, 46 anos, cancelou as gravações da \"Hora do Faro\" desta semana. O apresentador foi hoje ao Instagram... 19/11/2019 21h52 Ana Maria Braga mostra seu luxuoso estojo para guardar bíblia, no Instagram Ana Maria Braga mostrou hoje, aos seguidores no Instagram, um luxuoso estojo para guardar bíblia que recebeu. A... 19/11/2019 20h06 Nívea Stelmann compartilha vídeo de filha dançando Morando na Flórida, nos Estados Unidos, Nívea Stelmann adora compartilhar com os seguidores imagens fofas da... 19/11/2019 19h52 ver mais","categorias":[""]}
{"corpora":"Golpes de maçaneta | Estudante é suspeita de agredir professor por nota em escola da Bahia\nEstudante é suspeita de agredir professor por nota em escola da Bahia\nBahia: Estudante é suspeita de agredir professor por nota em escola UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Estudante é suspeita de agredir professor por nota em escola da Bahia Colégio Estadual Manoel de Jesus, em Simões Filho (BA) Imagem: Reprodução Aliny Gama Colaboração para o UOL, em Maceió 20/11/2019 15h46 Uma estudante de 21 anos é suspeita de agredir um professor, com golpes de maçaneta de uma porta, no Colégio Estadual Manoel de Jesus, em Simões Filho, região metropolitana de Salvador, na noite de ontem. A agressão teria ocorrido após a estudante receber o resultado de uma atividade escolar e discordar da nota que obteve. A Secretaria da Educação do Estado da Bahia disse que a agressão ocorreu após discussão entre a estudante e o professor. O docente estava na sala de professores quando a aluna arrancou a maçaneta da porta e partiu para agressão. Relacionadas Polícia cumpre mandados contra grupo que recrutava mulas e traficava drogas Menino morre com sinais de maus-tratos no RS; padrasto e mãe são presos Modelo é presa pela segunda vez após descoberta de fotos com armas Os nomes da estudante e do professor não foram divulgados. A secretaria também não informou qual disciplina o professor leciona e nem o ano que a estudante cursa. O professor foi atingido na orelha e no pescoço e, devido às lesões, precisou de atendimento médico. Ele foi socorrido para Hospital Municipal de Simões Filho, foi medicado e recebeu alta ainda ontem. A suspeita fugiu da escola, após o professor pedir ajuda a outros professores. A direção da escola acionou a Polícia Militar e, depois, registrou boletim de ocorrência na 22ª Delegacia Territorial, em Simões Filho. A jovem está sendo investigada por lesão corporal. Policiais militares fizeram rondas pela região da escola, mas não conseguiram localizar a estudante. Até agora, ela não se apresentou à delegacia. Um funcionário da escola disse ao UOL, na tarde de hoje, que as aulas não foram suspensas e que o professor informou que não vai se afastar do trabalho. Ele atua na escola há um ano, no período noturno. \"A direção reunirá o colegiado escolar para definir as medidas a serem adotadas e a Secretaria da Educação do Estado abrirá um processo de sindicância para apurar a situação\", informou a secretaria. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Voto de Toffoli passa de 4h e força STF a adiar decisão sobre Coaf e Flávio Moradora de rua que pediu R$ 1 foi morta a 800m de batalhão da PM no Rio Moro e o óbvio: Bebianno deu a Pannunzio prova da suspeição contra Lula Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colaboração para o UOL, em Maceió© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Em gesto político, Moro vai à Câmara em busca da volta de prisão em 2ª instância 20/11/2019 21h09 Estadão Conteúdo Com concessão à bancada da bala, Câmara reinstala placa rasgada em exposição 20/11/2019 20h56 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 3,8 milhões amanhã; confira os números A Quina acumulou pela quarta vez consecutiva após o sorteio do concurso 5126, realizado pela Caixa hoje no Espaço... 20/11/2019 20h38 Estadão Conteúdo Bolsonaristas se dizem perseguidos no conselho de ética do PSL 20/11/2019 20h29 UOL Notícias - Cotidiano Mega-Sena acumula e prêmio vai a R$ 31 milhões; veja os números sorteados A Caixa realizou hoje em São Paulo o sorteio da Mega-Sena no concurso 2209. Os números sorteados foram... 20/11/2019 20h03 Estadão Conteúdo Toffoli vota para impor limites à atuação da Receita e do antigo Coaf 20/11/2019 19h42 Estadão Conteúdo Deputado propõe homenagem a Pinochet na Alesp 20/11/2019 19h08 Estadão Conteúdo Braskem vai remover 1,5 mil pessoas de bairros que estão afundando em Maceió 20/11/2019 19h06 Estadão Conteúdo Porteiro que citou Bolsonaro no caso Marielle recua e diz que se enganou 20/11/2019 18h05 UOL Notícias - Cotidiano Caso Marielle: À PF, porteiro diz que errou em anotação que cita Bolsonaro O porteiro que citou Jair Bolsonaro (sem partido) no caso Marielle afirmou ontem à PF (Polícia Federal) que errou... 20/11/2019 17h44 Estadão Conteúdo STF: Julgamento sobre dados sigilosos do Coaf e Receita prosseguirá nesta quinta 20/11/2019 16h25 UOL Notícias - Cotidiano Homem é morto a pauladas, e mulher confessa crime após abuso sexual Um homem de 45 anos foi morto a pauladas em Porto dos Gaúchos (MT), a 475 quilômetros de distância de Cuiabá. Uma... 20/11/2019 14h45 Estadão Conteúdo Lula: EUA resolveram voltar a transformar a América Latina no quintal deles Para o ex-presidente Lula, os Estados Unidos têm participação nas instabilidades que surgiram em países... 20/11/2019 14h39 Estadão Conteúdo No 300º dia de buscas, bombeiros encontram mais um corpo em Brumadinho 20/11/2019 14h33 UOL Notícias - Cotidiano Moradora de rua que pediu R$ 1 foi morta a 800m de batalhão da PM no Rio O local em que uma moradora de rua foi assassinada a tiros em Niterói, na região metropolitana do Rio, fica a... 20/11/2019 14h19 UOL Notícias - Cotidiano Modelo é presa pela segunda vez após descoberta de fotos com armas Uma jovem de 19 anos foi presa em Anápolis (GO), pouco mais de um mês após ser flagrada com armas em Bebedouro, no 20/11/2019 14h00 Estadão Conteúdo Lula: PT não pode aceitar prevalência do discurso conservador 20/11/2019 13h55 UOL Notícias - Cotidiano Corpo é encontrado em Brumadinho 300 dias após rompimento das barragens O Corpo de Bombeiros de Minas Gerais localizou na manhã de hoje, em Brumadinho, o corpo de mais uma vítima do... 20/11/2019 13h38 Estadão Conteúdo Moradores de rua com suspeita de envenenamento recebem alta em Barueri Quatro moradores em situação de rua com suspeita de envenenamento que estavam internados no Hospital Municipal Dr. 20/11/2019 13h29 Estadão Conteúdo Direita aprendeu a usar as redes sociais mais que nós, diz Lula 20/11/2019 13h26 Estadão Conteúdo Impedir envio de dados tornaria UIF, ex-Coaf, 'órgão decorativo', afirmam peritos Os peritos criminais federais, por meio de sua entidade de classe, divulgaram nota, subscrita por seu presidente... 20/11/2019 13h25 Estadão Conteúdo Partido do tamanho do PT tem que ter candidato próprio, diz Lula sobre 2020 20/11/2019 13h19 UOL Notícias - Cotidiano Piloto de bimotor que caiu na Bahia recebe alta seis dias após acidente O piloto que comandava o bimotor que caiu durante uma tentativa de pouso na pista de um resort em Maraú, na Bahia, 20/11/2019 13h03 Estadão Conteúdo Toffoli defende supervisão dos compartilhamentos contra assassinato de reputações 20/11/2019 13h01 Estadão Conteúdo Lula: respeito resultado das urnas, mas acho que PT devia ter brigado mais 20/11/2019 12h40 Estadão Conteúdo Se provar que Moro fez sacanagem, que ele seja punido, diz Lula 20/11/2019 12h37 Estadão Conteúdo Projeto aprovado na CCJ permite liberdade para gestantes e mães condenadas 20/11/2019 12h30 Estadão Conteúdo Lula diz esperar que Congresso tenha grandeza de não derrubar trânsito em julgado 20/11/2019 12h29 Estadão Conteúdo Auditores acionam organismos internacionais contra ações do Supremo e do TCU 20/11/2019 12h25 Estadão Conteúdo Pedido para destituir ministros do STF é recorde 20/11/2019 12h20 Estadão Conteúdo Acordo com Doria garante parte do 13º salário na Unesp 20/11/2019 12h15 Estadão Conteúdo CCJ do Senado vai convidar Moro para debater prisão em 2º instância 20/11/2019 11h55 Estadão Conteúdo Moradora de rua é morta por homem após pedir R$ 1 em Niterói 20/11/2019 11h49 Estadão Conteúdo Caso Queiroz vem à tona em julgamento do STF sobre dados sigilosos 20/11/2019 11h47 Estadão Conteúdo Correção: Consciência Negra é feriado em apenas 15% dos municípios brasileiros 20/11/2019 11h43 Estadão Conteúdo Sobre Weintraub, Bolsonaro diz não ministros só não podem criticar o governo 20/11/2019 11h14 Estadão Conteúdo Autor da PEC da 2ª instância no Senado, diz que não desistiu da proposta 20/11/2019 10h58 Estadão Conteúdo STF inicia julgamento sobre compartilhamento de dados da RF e antigo Coaf 20/11/2019 10h56 Estadão Conteúdo CCJ do Senado adia votação de projeto que autoriza prisão em segunda instância 20/11/2019 10h56 UOL Notícias - Cotidiano Homem é preso por matar mulher que lhe pediu dinheiro em Niterói A Polícia Civil prendeu um homem acusado de matar uma mulher que lhe pedia dinheiro, no centro de Niterói. Imagens 20/11/2019 10h42 Estadão Conteúdo 'Não há arrependimento', diz deputado que arrancou cartaz sobre racismo 20/11/2019 10h30 Estadão Conteúdo Bolsonaro diz que gostaria de dólar abaixo de R$ 4 e cita impacto externo 20/11/2019 10h19 Agência Brasil Trens retirados de circulação no Rio voltam a operar gradativamente Dezessete dos 40 trens retirados de circulação da malha ferroviária da região metropolitana do Rio de Janeiro... 20/11/2019 10h16 Estadão Conteúdo 'Você não vai acabar com desmatamentos nem queimadas. É cultural', diz Bolsonaro 20/11/2019 09h45 Estadão Conteúdo Bolsonaro pode enviar hoje projeto para aliviar pena de agentes que matam por GLO O presidente Jair Bolsonaro disse que deve enviar ainda hoje um projeto ao Congresso Nacional sobre excludente de... 20/11/2019 09h34 Estadão Conteúdo Mãe e padrasto são presos suspeitos de espancar e matar menina de 3 anos Uma menina de 3 anos morreu após ter sido espancada na zona leste de São Paulo ontem. Principais suspeitos de ter... 20/11/2019 09h29 Estadão Conteúdo PF caça 40 por tráfico de cocaína para a Europa 20/11/2019 09h27 Estadão Conteúdo Acusado de venda de sentenças, presidente foi primeiro PM a comandar o TJ-BA Há pouco mais de um ano e oito meses, a Polícia Militar da Bahia assistiu à posse do primeiro PM a assumir a... 20/11/2019 09h25 ver mais","categorias":[""]}
{"corpora":"Loteria | Mega-Sena acumula e prêmio vai a R$ 31 mi; veja números sorteados\nMega-Sena acumula e prêmio vai a R$ 31 mi; veja números sorteados\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"Personagem de cara nova na tela | Sonic inaugura lógica do 'recall' de filmes em tempos de rede social \nSonic inaugura lógica do 'recall' de filmes em tempos de rede social\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"A Vida Invisível | Como história de irmãs separadas pode levar o Brasil ao Oscar\nComo história de irmãs separadas pode levar o Brasil ao Oscar\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"Alega abuso sexual | Homem é morto a pauladas, e mulher confessa crime em MT\nHomem é morto a pauladas, e mulher confessa crime em MT\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
