{"titulo":"Já atuou na África | Hospital de campanha é 'montanha russa' de emoções, diz médico","descricao":"Hospital de campanha é 'montanha russa' de emoções, diz médico","conteudo":"Coronavírus: Hospital de campanha é \"montanha russa\", conta médico que atuou na África PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Hospital de campanha é \"montanha russa\", conta médico que atuou na África Hospital de campanha para covid-19 no Anhembi fica pronto na próxima semana +5 +3 Imagem: Imagem: Imagem: 00:00 Talyta Vespa Do UOL, em São Paulo 04/04/2020 04h03 \"Um corre-corre barulhento\" é como o pediatra do Médicos Sem Fronteiras Alexandre Bublitz descreve a impressão de quem pisa pela primeira vez em um hospital de campanha. Ele atuou em Maidaguri, na Nigéria, durante 11 meses; tratou crianças desnutridas, vítimas de malária, sarampo e cólera, e garante: o clima em um hospital de campanha é uma montanha russa de emoções. São Paulo vai ganhar dois desses hospitais —um no complexo do Anhembi, na zona norte da cidade, e outro no estádio do Pacaembu, na zona oeste. As grandes tendas, que abrigarão 2 mil leitos de baixa e média complexidade, além de espaços destinados à UTI, serão preenchidas por pacientes com coronavírus. Relacionadas CE: Cidade com maior índice de coronavírus tem foco em comunidade religiosa MPF pede inclusão de agentes penitenciários e presos em testes rápidos Fernando Henrique Cardoso: Falta capacidade de liderança a Bolsonaro O pediatra relembra o período na África com tristeza e carinho. \"Lá, vê-se, o tempo todo, movimentação exaurida —tanto de profissionais da saúde como de pacientes: a rotatividade nesses hospitais é grande. Os funcionários estão sempre cheios de trabalho — trabalham de forma excessiva, até não conseguirem mais\", diz. Em um mês, ficavam internadas, em média, 400 crianças em cada uma das unidades em que Bublitz atuou. Os pacientes, segundo ele, chegavam às unidades apreensivos, assustados, com uma expressão de pânico e cansaço. À medida em que o tratamento se seguia, os sentimentos mudavam: \"Quando uma criança saía da UTI, era uma alegria. Dava para ver o sorriso no rosto da mãe, e a felicidade de outras mães, também, como um sopro de esperança\", explica. \"Entretanto, quando algum paciente vinha a falecer, o barulho se transformava num silêncio estarrecedor, um clima de tristeza e melancolia entre as pessoas e os profissionais da saúde. Eu já sabia que tristeza fazia parte desse trabalho\". Lá, os hospitais eram feitos de lona —como um amontoado de tendas. Na unidade que tratava desnutrição, em que Bublitz passava a maior parte do seu tempo, havia 100 leitos. Segundo Bublitz, o pronto-socorro do hospital atendia, por mês, 2 mil crianças. O número não era muito diferente na unidade especializada para atender vítimas de malária. As macas, nesse caso, eram protegidas por mosqueteiros —mas não separadas. \"Como a transmissão da malária não é pelo ar, como é o coronavírus, os leitos não eram separados. Os hospitais são construídos e moldados de acordo com a demanda da doença\", explica. Imagem: Abdulkareem Yakubu/Médicos Sem Fronteiras Na Nigéria, ele conta, a falta de saneamento básico era um problema que afetava, também, a zona hospitalar —localizada em uma região habitada por população vulnerável. Para se comunicar com os pacientes, o pediatra contava com a ajuda de outros profissionais que ali trabalhavam. Ele explica que, apesar de a Nigéria ter sido colônia britânica, boa parte da população não fala o inglês —mas, sim, idiomas locais como hauçá, kanuri e fulani. A unidade de combate à desnutrição foi construída em duas semanas. E é essa, ele explica, a missão de um hospital de campanha: trazer resultado rápido. Existem cuidados que devem ser tomados antes e durante a atuação de médicos nesses espaços: a prevenção intensa é a melhor forma de evitar a transmissão de todas as doenças. No hospital que tratava pacientes com cólera, ele conta, além de máscaras, aventais e óculos, os profissionais de saúde borrifavam nas mãos e pés uma solução com cloro —o elemento auxilia a matar a bactéria. \"Mesmo assim, colegas ficaram doentes. Acho que vamos enfrentar algo similar com a covid-19, já que o vírus se transmite facilmente\", diz. Existe uma coisa comum em hospitais de campanha, e acredito que nos espaços de tratamento de coronavírus não vai ser diferente: quando o médico vê um paciente agonizando, sofrendo uma piora repentina, com dor, a reação imediata dele é intervir —mesmo se não estiver protegido corretamente. Isso acontece muito, mas não deveria. Hospital de campanha na Nigéria, em que atuou o pediatra Alexandre Bublitz Imagem: Nitin George/Médicos Sem Fronteiras Por isso, o hospital precisa estar bem equipado de EPI (Equipamento de Proteção Individual) — o que ajuda a evitar esse tipo de contato. \"O problema é que, como profissional da saúde que trabalha no SUS, sinto que vamos ter uma lacuna aí, uma falta grande desses equipamentos\". Hospitais de Campanha de São Paulo Nas estruturas construídas em São Paulo, os ambientes compartimentados com 2 metros de afastamento entre um leito e outro são uma medida específica ao alto contágio da covid-19. As obras no estádio do Pacaembu acabaram na quarta-feira e foi iniciado o treinamento dos 520 profissionais de saúde que prestarão serviço no local, entre médicos, enfermeiros, assistentes de enfermagem, fisioterapeutas e assistentes sociais. niciado o treinamento dos 520 profissionais de saúde que prestarão serviço no local, entre médicos, enfermeiros, assistentes de enfermagem, fisioterapeutas e assistentes sociais.... - Veja mais em https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2020/04/01/hospital-de-campanha-no-pacaembu-e-finalizado-e-recebera-pacientes-na-segunda.htm?cmpid=copiaecola A partir desta quarta também será iniciado o treinamento dos 520 profissionais de saúde que prestarão serviço no local, entre médicos, enfermeiros, assistentes de enfermagem, fisioterapeutas e assistentes sociais. A gestão será feita pelo Instituto Social do Hospital Albert Einstein e a responsabilidade por toda a infraestrutura será da Prefeitura de São Paulo.... - Veja mais em https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2020/04/01/hospital-de-campanha-no-pacaembu-e-finalizado-e-recebera-pacientes-na-segunda.htm?cmpid=copiaecola A partir desta quarta também será iniciado o treinamento dos 520 profissionais de saúde que prestarão serviço no local, entre médicos, enfermeiros, assistentes de enfermagem, fisioterapeutas e assistentes sociais. A gestão será feita pelo Instituto Social do Hospital Albert Einstein e a responsabilidade por toda a infraestrutura será da Prefeitura de São Paulo.... - Veja mais em https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2020/04/01/hospital-de-campanha-no-pacaembu-e-finalizado-e-recebera-pacientes-na-segunda.htm?cmpid=copiaecola A partir desta quarta também será iniciado o treinamento dos 520 profissionais de saúde que prestarão serviço no local, entre médicos, enfermeiros, assistentes de enfermagem, fisioterapeutas e assistentes sociais. A gestão será feita pelo Instituto Social do Hospital Albert Einstein e a responsabilidade por toda a infraestrutura será da Prefeitura de São Paulo.... - Veja mais em https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2020/04/01/hospital-de-campanha-no-pacaembu-e-finalizado-e-recebera-pacientes-na-segunda.htm?cmpid=copiaecola O local vai abrigar 200 leitos destinados a casos de baixa e média complexidade. A previsão é que ele comece a receber pacientes nesta segunda-feira. Os hospitais de campanha receberão casos encaminhados de unidades de saúde, sendo tanto suspeitos como confirmados do novo coronavírus (veja informações mais abaixo). Imagem: MISTER SHADOW/ASI/ESTADÃO CONTEÚDO Arquitetura da prevenção A arquiteta especialista em projetos hospitalares Lara Kaiser detalhou ao UOL como é a estrutura de hospitais de campanha. Lara, que também é diretora de Healthcare do estúdio global de arquitetura Perkins and Will, explica que os hospitais são saídas para momentos de crise de saúde —e que o primeiro deles foi construído em Londres, no século 19. \"No Anhembi, o hospital está sendo construído na própria estrutura do complexo, onde acontecem as feiras. O modelo é simples, ele respeita um distanciamento de dois metros entre os leitos e o isolamento seguro dos pacientes. No Pacaembu, foram criadas tendas e, dentro delas, há divisões entre os leitos para que esse distanciamento seja mantido\", explica. \"Dentro deles, entretanto, existe uma estrutura provisória para pacientes que tiverem um quadro agravado dentro dos hospitais. Eles ficam hospitalizados nesse espaço até que sejam transferidos para UTIs de outras unidades.\" É o que vai acontecer em São Paulo: tanto o Pacaembu como o Anhembi —este último vai abrigar 1800 leitos— contarão com leitos de UTI para casos que se agravem dentro dos hospitais de campanha. O prefeito Bruno Covas explica que os pacientes, nesses casos, receberão os primeiros cuidados antes de serem transferidos. Imagem: Estadão Conteúdo A especialista explica ao UOL que os materiais utilizados na construção dos hospitais de campanha tendem a ser os de fácil limpeza. Como a estrutura é projetada para receber grande rotatividade de pessoas, é preciso que os materiais facilitem a assepsia. \"O piso normalmente é vinílico, enquanto as divisórias, em sua maioria, são feitas com materiais melamínicos [laminados]—que, com álcool, a limpeza já é feita\", explica. Como será o funcionamento em São Paulo Em São Paulo, o secretário de Saúde, Edson Aparecido, detalha o funcionamento das unidades: \"Quando uma unidade básica de saúde (UBS), uma unidade de pronto atendimento (UPA) ou algum pronto-socorro da cidade receber e diagnosticar alguém com coronavírus, o paciente vai ser enviado para os hospitais de campanha. Neles, ficarão sem acompanhante e sem receber visita, por cerca de 14 dias — até que o quadro se estabilize\". Serão investidos R$ 35 milhões nas obras. Os leitos terão ar-condicionado, vedação térmica e respiradores mecânicos. Imagem: NILTON FUKUDA/ESTADÃO CONTEÚDO A previsão, por ora, é de que os hospitais funcionem até julho. Neles, trabalharão mais de 2 mil profissionais da saúde. O prefeito Covas explica que o intuito da hospedagem é que os profissionais se desloquem o mínimo possível pela cidade. A gestão do hospital do Pacaembu será feita pelo hospital Albert Einstein, que abriu 509 vagas de emprego para profissionais da saúde só para trabalhar na unidade. Covas e Aparecido disseram que, se necessário for, mais leitos serão construídos. \"Os leitos que serão construídos são suficientes para o cenário atual do crescimento de coronavírus na cidade. Não são estruturas pequenas. Para um hospital como esse, foram mobilizadas 13 categorias de profissionais da saúde. Famílias não poderão visitar, mas teremos áreas preparadas para recebê-las e comunicar a respeito do quadro de saúde dos pacientes\", afirmou o secretário. Os 190 primeiros leitos, informa Aparecido, estão cobertos com insumos. As mais lidas agora Brasil tem a 8ª maior taxa de letalidade de coronavírus no mundo Covid mata mãe, e filha sofre preconceito: 'Doentes por falta de compaixão' Hospitais privados acionam STF e dizem que governo está 'confiscando' EPIs Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Taylor Swift sugere chamadas de vídeo e filmes antigos na quarentena Taylor Swift deu conselhos sobre como ocupar o tempo na quarentena do coronavírus. A cantora sugeriu chamadas de... 04/04/2020 20h50 Live de Jorge e Mateus bate 2 milhões de espectadores em meia hora Formato de sucesso em tempos de distanciamento social, a live \"na garagem\" de Jorge e Mateus precisou de apenas... 04/04/2020 20h45 Ceará prorroga isolamento social até 20 de abril para conter coronavírus O governo do Ceará decidiu prorrogar por mais 15 dias o decreto estadual de isolamento social e medida deve ir até 04/04/2020 20h20 Campanha pró-isolamento em Teresina tem caixão e sofá: 'Qual você escolhe?' Para evitar o avanço da epidemia do novo coronavírus na cidade, a prefeitura de Teresina (PI) tem endossado... 04/04/2020 20h10 Coronavírus: Bahia registra oitava morte no estado; vítima tinha 55 anos A Bahia registrou a oitava morte decorrente de complicações relacionadas ao novo coronavírus, informou na noite de 04/04/2020 19h59 Recuperado de coronavírus, Xand Avião faz live de 3h e arrecada R$ 322 mil \"Sejam bem-vindos à minha casa. Que Deus abençoe vocês aí, e eu aqui.\" 04/04/2020 19h50 Saúde monitora SP e mais 4 estados por risco de 'descontrole' da epidemia O secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, informou hoje que São Paulo, Rio de... 04/04/2020 19h40 Loja da Havan é fechada em SC após descumprir decreto de quarentena Uma unidade da Havan foi fechada hoje pela Polícia Militar em Porto Belo, no Litoral Norte de Santa Catarina, 67... 04/04/2020 19h30 Ministério da Saúde alerta para golpe com áudio de Mandetta pedindo doações O Ministério da Saúde informou na tarde de hoje que tem circulado uma mensagem falsa que utiliza a imagem do... 04/04/2020 19h12 Coronavírus: dicas de como se distrair na quarentena As medidas de quarentena adotadas para conter o novo coronavírus, como fechamento do comércio e estímulo ao home... 04/04/2020 18h49 Huck, nos 20 anos do Caldeirão: 'Cabe a nós a construção do novo mundo' O Caldeirão do Huck comemorou, hoje, 20 anos no ar, e o apresentador Luciano Huck mandou um recado de esperança no 04/04/2020 18h47 Guedes diz que governo estuda como usar maquininhas para conceder crédito O ministro da Economia, Paulo Guedes, afirmou hoje que o governo estuda formas de utilizar o setor de terminais de 04/04/2020 18h37 Grupos são detidos em festas no RN e no CE por desobedecerem quarentena Dois grupos que realizavam festas nos municípios de Alexandria, no Rio Grande do Norte, e São Benedito, no Ceará,... 04/04/2020 18h32 Equipe econômica ainda não fez tudo o que precisa ser feito, diz Guedes A equipe econômica ainda não fez tudo o que precisa ser feito para conter os impactos do novo coronavírus sobre o... 04/04/2020 18h23 Ministério elogia isenção de impostos para medicamentos sem comprovação O Ministério da Saúde elogiou hoje a promessa do presidente Jair Bolsonaro de zerar impostos do zinco e vitamina D 04/04/2020 18h15 Coronavírus: devo trocar lentes de contatos por óculos para me prevenir? Apesar de não haver comprovação científica, em teoria pode ser possível contrair o novo coronavírus pelos olhos.... 04/04/2020 18h13 Covid-19: Trump diz que EUA terão 'muita morte' nas próximas duas semanas O presidente dos Estados Unidos, Donald Trump, afirmou que as duas próximas semanas serão as mais duras na luta... 04/04/2020 18h11 Ana Paula Siebert equilibra donuts com barrigão: \"Grávida na quarentena\" Mulher do apresentador e empresário Roberto Justus, Ana Paula Siebert postou clique foto (e bem-humorado) enquanto 04/04/2020 17h55 Estado do Rio já tem 58 óbitos e 1.246 casos de coronavírus confirmados A Secretaria de Estado de Saúde do Rio de Janeiro divulgou boletim em que informa que o total de óbitos por... 04/04/2020 17h53 Brasil tem a 8ª maior taxa de letalidade de coronavírus no mundo Brasília - O Brasil tem a 8ª maior taxa de letalidade do mundo, quando verificado o número de pessoas contaminadas 04/04/2020 17h52 Porchat sobre coronavírus: 'não tenho amigos atletas, só cachaceiros' O comediante Fábio Porchat fez piada com uma declaração do presidente Jair Bolsonaro sobre o novo coronavírus em... 04/04/2020 17h49 Professora coloca deveres em 'varal' para alunos não ficarem sem estudar Em meio a iniciativas para alunos estudarem por aplicativos e sites, em Piranguinho (MG), a 439km de Belo... 04/04/2020 17h35 Promotoria investiga aumento abusivo de até 70% no preço do gás em São Paulo O Ministério Público de São Paulo (MP-SP) abriu investigação na sexta, 3, contra as distribuidoras de gás de... 04/04/2020 17h34 Patrocinador ameaça PSG caso competições não retornem até 1º de julho A rede de hotéis Accor, um dos principais patrocinadores do Paris Saint-Germain, ameaçou suspender o pagamento de... 04/04/2020 17h25 Coronavírus: quebra de isolamento em jogo de futebol no Rio; veja vídeo Um vídeo registrou o flagrante de uma partida de futebol disputada hoje de manhã em um gramado de Macaé (RJ), em... 04/04/2020 17h21 Acre e Tocantins são os únicos estados do país sem mortes por coronavírus Entre os 26 estados do país e o Distrito Federal, apenas Acre e Tocantins não registraram mortes pelo novo... 04/04/2020 17h19 França começa teste de tratamento com plasma de pacientes curados da covid-19 Um teste clínico que consiste na transfusão de plasma sanguíneo de pessoas recuperadas da Covid-19 para \"pacientes 04/04/2020 17h06 Coronavírus: Organizadas de SP doam alimentos, álcool gel e até sangue As torcidas dos quatro principais clubes de estado, Corinthians, Palmeiras, Santos e São Paulo, estão trabalhando... 04/04/2020 17h06 EUA têm 22.962 casos de coronavírus em 24 horas e total passa de 300 mil Os Estados Unidos registraram, nas últimas 24 horas, mais 22.962 casos de infecção pelo novo coronavírus, segundo... 04/04/2020 17h05 Hospital do AM instala contêiner frigorífico para abrigar óbitos por Covid O Hospital Delphina Aziz, utilizado exclusivamente por pacientes com o novo coronavírus no Amazonas, solicitou a... 04/04/2020 17h05 Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos A BBC News Brasil recebeu nos últimos dias muitas perguntas sobre o auxílio emergencial de R$ 600 que o governo... 04/04/2020 16h52 Amapá confirma primeira morte por coronavírus no estado O Amapá registrou hoje a primeira morte decorrente de contágio do novo coronavírus. De acordo com o governo do... 04/04/2020 16h42 Coronavírus no Brasil: País tem 73 mortos em 24h e 10.278 casos confirmados O Ministério da Saúde anunciou hoje que subiu para 432 o número de mortes pelo novo coronavírus no Brasil —aumento 04/04/2020 16h31 Bernie Ecclestone afirma que temporada 2020 da F1 deveria ser cancelada O ex-chefão da Fórmula 1 Bernie Ecclestone afirmou que a temporada 2020 da categoria deveria ser cancelada, como... 04/04/2020 16h31 Comerciante se nega a fechar bar e é preso no Espírito Santo Um comerciante de 42 anos foi preso pela Guarda Municipal de Vila Velha, no Espírito Santo, depois de desobedecer... 04/04/2020 16h29 País pode renegociar tudo, mas não desorganizar rede de pagamentos, diz Guedes O ministro da Economia, Paulo Guedes, disse neste sábado (4) em live com líderes varejistas, que o país até pode... 04/04/2020 16h29 Cuidadosa, filha de Travolta comemora aniversário usando máscara facial Ella Travolta, filha do astro John Travolta comemorou o aniversário de 20 anos usando máscara facial, como medida... 04/04/2020 16h25 Egito adia planos de capital administrativa e museu por coronavírus O presidente egípcio, Abdel Fattah al-Sisi, adiou hoje a transferência de funcionários públicos para uma nova... 04/04/2020 16h19 Maiara corta cabelo de Fernando e cantor brinca: 'Prova de amor' Com estabelecimentos fechados por conta da pandemia do novo coronavírus, é preciso criatividade para fazer de casa 04/04/2020 16h17 PGM do Rio obtém decisão para abrir lotéricas e lojas de material de construção A Procuradoria Geral do Município (PGM) do Rio de Janeiro suspendeu, na Justiça, uma liminar obtida pela... 04/04/2020 16h15 5G sob ataque: torres são incendiadas no Reino Unido por boato com Covid-19 Boatos e falsas teorias da conspiração envolvendo o coronavírus e a tecnologia 5G têm feito torres responsáveis... 04/04/2020 15h53 França soma 7.560 mortos desde o início da epidemia de covid-19 A França contabilizou 7.650 mortos por covid-19 desde o início da epidemia de coronavírus, anunciou neste sábado... 04/04/2020 15h26 Hotéis da Espanha oferecem quarentena cinco estrelas para pacientes com coronavírus Um motorista de ambulância vestido com um traje branco entra na recepção de um hotel de Barcelona para anunciar a... 04/04/2020 15h24 Coronavírus: Prefeito de São Bernardo (SP) tem melhora, mas continua na UTI O prefeito de São Bernardo do Campo (SP), Orlando Morando (PSDB), apresentou melhoras dos sintomas da covid-19, na 04/04/2020 15h22 Trump pedirá ao Congresso mais recursos para pequenas empresas se dinheiro acabar O presidente dos Estados Unidos, Donald Trump, disse neste sábado que solicitará ao Congresso mais dinheiro para... 04/04/2020 15h16 Papa pede para fiéis não lucrarem com pandemia Durante a missa na Casa Santa Marta, que foi transmitida online neste sábado (4), o papa Francisco pediu para que... 04/04/2020 15h14 Coronavírus: as respostas para as perguntas mais buscadas pelos brasileiros no Google Com a pandemia causada pelo novo coronavírus veio uma enxurrada de informações sobre a doença que tem deixado... 04/04/2020 15h03 NY Times cria seção de obituário só para famosos mortos por covid-19 As mortes por covid-19 de personalidades das artes, da ciência, do jornalismo e da política ou que se destacaram... 04/04/2020 14h53 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Temporariamente | São Paulo proíbe corte de água para a baixa renda","descricao":"São Paulo proíbe corte de água para a baixa renda","conteudo":"Coronavírus: SP proíbe temporariamente corte de água para pessoas de baixa renda PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus SP proíbe temporariamente corte de água para pessoas de baixa renda Imagem: iStock 00:00 04/04/2020 12h30 Decreto publicado hoje (4) no Diário Oficial do estado de São Paulo isenta do pagamento das contas de água e esgoto usuários enquadrados na categoria residencial social e residencial favela. A medida é válida para as contas de abril, maio e junho de 2020. Segundo o decreto, a Companhia de Saneamento Básico do Estado de São Paulo (Sabesp) não poderá suspender e cortar, nesse período, o fornecimento de água para usuários dessas categorias. Relacionadas Comércio já reabre na periferia de SP, apesar do medo do novo coronavírus Bares burlam regra com 'jeitinho' para manter serviço Eventual 'canetada' de Bolsonaro para liberar comércio pode ser derrubada, avaliam juristas O estado de São Paulo registrou até ontem (3) 219 óbitos relacionados ao novo coronavírus. O número é três vezes maior do que o da última sexta (68 mortes). Os casos confirmados também aumentaram substancialmente no período, saltando de 1.223 para 4.048. As mais lidas agora Brasil tem a 8ª maior taxa de letalidade de coronavírus no mundo Coronavírus no Brasil: País tem 73 mortos em 24h e 10.278 casos confirmados Família lamenta tragédia com neta de Robert Kennedy; polícia busca corpo Cotidiano Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Taylor Swift sugere chamadas de vídeo e filmes antigos na quarentena Taylor Swift deu conselhos sobre como ocupar o tempo na quarentena do coronavírus. A cantora sugeriu chamadas de... 04/04/2020 20h50 Live de Jorge e Mateus bate 2 milhões de espectadores em meia hora Formato de sucesso em tempos de distanciamento social, a live \"na garagem\" de Jorge e Mateus precisou de apenas... 04/04/2020 20h45 Ceará prorroga isolamento social até 20 de abril para conter coronavírus O governo do Ceará decidiu prorrogar por mais 15 dias o decreto estadual de isolamento social e medida deve ir até 04/04/2020 20h20 Campanha pró-isolamento em Teresina tem caixão e sofá: 'Qual você escolhe?' Para evitar o avanço da epidemia do novo coronavírus na cidade, a prefeitura de Teresina (PI) tem endossado... 04/04/2020 20h10 Coronavírus: Bahia registra oitava morte no estado; vítima tinha 55 anos A Bahia registrou a oitava morte decorrente de complicações relacionadas ao novo coronavírus, informou na noite de 04/04/2020 19h59 Recuperado de coronavírus, Xand Avião faz live de 3h e arrecada R$ 322 mil \"Sejam bem-vindos à minha casa. Que Deus abençoe vocês aí, e eu aqui.\" 04/04/2020 19h50 Saúde monitora SP e mais 4 estados por risco de 'descontrole' da epidemia O secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, informou hoje que São Paulo, Rio de... 04/04/2020 19h40 Loja da Havan é fechada em SC após descumprir decreto de quarentena Uma unidade da Havan foi fechada hoje pela Polícia Militar em Porto Belo, no Litoral Norte de Santa Catarina, 67... 04/04/2020 19h30 Ministério da Saúde alerta para golpe com áudio de Mandetta pedindo doações O Ministério da Saúde informou na tarde de hoje que tem circulado uma mensagem falsa que utiliza a imagem do... 04/04/2020 19h12 Coronavírus: dicas de como se distrair na quarentena As medidas de quarentena adotadas para conter o novo coronavírus, como fechamento do comércio e estímulo ao home... 04/04/2020 18h49 Huck, nos 20 anos do Caldeirão: 'Cabe a nós a construção do novo mundo' O Caldeirão do Huck comemorou, hoje, 20 anos no ar, e o apresentador Luciano Huck mandou um recado de esperança no 04/04/2020 18h47 Guedes diz que governo estuda como usar maquininhas para conceder crédito O ministro da Economia, Paulo Guedes, afirmou hoje que o governo estuda formas de utilizar o setor de terminais de 04/04/2020 18h37 Grupos são detidos em festas no RN e no CE por desobedecerem quarentena Dois grupos que realizavam festas nos municípios de Alexandria, no Rio Grande do Norte, e São Benedito, no Ceará,... 04/04/2020 18h32 Equipe econômica ainda não fez tudo o que precisa ser feito, diz Guedes A equipe econômica ainda não fez tudo o que precisa ser feito para conter os impactos do novo coronavírus sobre o... 04/04/2020 18h23 Ministério elogia isenção de impostos para medicamentos sem comprovação O Ministério da Saúde elogiou hoje a promessa do presidente Jair Bolsonaro de zerar impostos do zinco e vitamina D 04/04/2020 18h15 Coronavírus: devo trocar lentes de contatos por óculos para me prevenir? Apesar de não haver comprovação científica, em teoria pode ser possível contrair o novo coronavírus pelos olhos.... 04/04/2020 18h13 Covid-19: Trump diz que EUA terão 'muita morte' nas próximas duas semanas O presidente dos Estados Unidos, Donald Trump, afirmou que as duas próximas semanas serão as mais duras na luta... 04/04/2020 18h11 Ana Paula Siebert equilibra donuts com barrigão: \"Grávida na quarentena\" Mulher do apresentador e empresário Roberto Justus, Ana Paula Siebert postou clique foto (e bem-humorado) enquanto 04/04/2020 17h55 Estado do Rio já tem 58 óbitos e 1.246 casos de coronavírus confirmados A Secretaria de Estado de Saúde do Rio de Janeiro divulgou boletim em que informa que o total de óbitos por... 04/04/2020 17h53 Brasil tem a 8ª maior taxa de letalidade de coronavírus no mundo Brasília - O Brasil tem a 8ª maior taxa de letalidade do mundo, quando verificado o número de pessoas contaminadas 04/04/2020 17h52 Porchat sobre coronavírus: 'não tenho amigos atletas, só cachaceiros' O comediante Fábio Porchat fez piada com uma declaração do presidente Jair Bolsonaro sobre o novo coronavírus em... 04/04/2020 17h49 Professora coloca deveres em 'varal' para alunos não ficarem sem estudar Em meio a iniciativas para alunos estudarem por aplicativos e sites, em Piranguinho (MG), a 439km de Belo... 04/04/2020 17h35 Promotoria investiga aumento abusivo de até 70% no preço do gás em São Paulo O Ministério Público de São Paulo (MP-SP) abriu investigação na sexta, 3, contra as distribuidoras de gás de... 04/04/2020 17h34 Patrocinador ameaça PSG caso competições não retornem até 1º de julho A rede de hotéis Accor, um dos principais patrocinadores do Paris Saint-Germain, ameaçou suspender o pagamento de... 04/04/2020 17h25 Coronavírus: quebra de isolamento em jogo de futebol no Rio; veja vídeo Um vídeo registrou o flagrante de uma partida de futebol disputada hoje de manhã em um gramado de Macaé (RJ), em... 04/04/2020 17h21 Acre e Tocantins são os únicos estados do país sem mortes por coronavírus Entre os 26 estados do país e o Distrito Federal, apenas Acre e Tocantins não registraram mortes pelo novo... 04/04/2020 17h19 França começa teste de tratamento com plasma de pacientes curados da covid-19 Um teste clínico que consiste na transfusão de plasma sanguíneo de pessoas recuperadas da Covid-19 para \"pacientes 04/04/2020 17h06 Coronavírus: Organizadas de SP doam alimentos, álcool gel e até sangue As torcidas dos quatro principais clubes de estado, Corinthians, Palmeiras, Santos e São Paulo, estão trabalhando... 04/04/2020 17h06 EUA têm 22.962 casos de coronavírus em 24 horas e total passa de 300 mil Os Estados Unidos registraram, nas últimas 24 horas, mais 22.962 casos de infecção pelo novo coronavírus, segundo... 04/04/2020 17h05 Hospital do AM instala contêiner frigorífico para abrigar óbitos por Covid O Hospital Delphina Aziz, utilizado exclusivamente por pacientes com o novo coronavírus no Amazonas, solicitou a... 04/04/2020 17h05 Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos A BBC News Brasil recebeu nos últimos dias muitas perguntas sobre o auxílio emergencial de R$ 600 que o governo... 04/04/2020 16h52 Amapá confirma primeira morte por coronavírus no estado O Amapá registrou hoje a primeira morte decorrente de contágio do novo coronavírus. De acordo com o governo do... 04/04/2020 16h42 Coronavírus no Brasil: País tem 73 mortos em 24h e 10.278 casos confirmados O Ministério da Saúde anunciou hoje que subiu para 432 o número de mortes pelo novo coronavírus no Brasil —aumento 04/04/2020 16h31 Bernie Ecclestone afirma que temporada 2020 da F1 deveria ser cancelada O ex-chefão da Fórmula 1 Bernie Ecclestone afirmou que a temporada 2020 da categoria deveria ser cancelada, como... 04/04/2020 16h31 Comerciante se nega a fechar bar e é preso no Espírito Santo Um comerciante de 42 anos foi preso pela Guarda Municipal de Vila Velha, no Espírito Santo, depois de desobedecer... 04/04/2020 16h29 País pode renegociar tudo, mas não desorganizar rede de pagamentos, diz Guedes O ministro da Economia, Paulo Guedes, disse neste sábado (4) em live com líderes varejistas, que o país até pode... 04/04/2020 16h29 Cuidadosa, filha de Travolta comemora aniversário usando máscara facial Ella Travolta, filha do astro John Travolta comemorou o aniversário de 20 anos usando máscara facial, como medida... 04/04/2020 16h25 Egito adia planos de capital administrativa e museu por coronavírus O presidente egípcio, Abdel Fattah al-Sisi, adiou hoje a transferência de funcionários públicos para uma nova... 04/04/2020 16h19 Maiara corta cabelo de Fernando e cantor brinca: 'Prova de amor' Com estabelecimentos fechados por conta da pandemia do novo coronavírus, é preciso criatividade para fazer de casa 04/04/2020 16h17 PGM do Rio obtém decisão para abrir lotéricas e lojas de material de construção A Procuradoria Geral do Município (PGM) do Rio de Janeiro suspendeu, na Justiça, uma liminar obtida pela... 04/04/2020 16h15 5G sob ataque: torres são incendiadas no Reino Unido por boato com Covid-19 Boatos e falsas teorias da conspiração envolvendo o coronavírus e a tecnologia 5G têm feito torres responsáveis... 04/04/2020 15h53 França soma 7.560 mortos desde o início da epidemia de covid-19 A França contabilizou 7.650 mortos por covid-19 desde o início da epidemia de coronavírus, anunciou neste sábado... 04/04/2020 15h26 Hotéis da Espanha oferecem quarentena cinco estrelas para pacientes com coronavírus Um motorista de ambulância vestido com um traje branco entra na recepção de um hotel de Barcelona para anunciar a... 04/04/2020 15h24 Coronavírus: Prefeito de São Bernardo (SP) tem melhora, mas continua na UTI O prefeito de São Bernardo do Campo (SP), Orlando Morando (PSDB), apresentou melhoras dos sintomas da covid-19, na 04/04/2020 15h22 Trump pedirá ao Congresso mais recursos para pequenas empresas se dinheiro acabar O presidente dos Estados Unidos, Donald Trump, disse neste sábado que solicitará ao Congresso mais dinheiro para... 04/04/2020 15h16 Papa pede para fiéis não lucrarem com pandemia Durante a missa na Casa Santa Marta, que foi transmitida online neste sábado (4), o papa Francisco pediu para que... 04/04/2020 15h14 Coronavírus: as respostas para as perguntas mais buscadas pelos brasileiros no Google Com a pandemia causada pelo novo coronavírus veio uma enxurrada de informações sobre a doença que tem deixado... 04/04/2020 15h03 NY Times cria seção de obituário só para famosos mortos por covid-19 As mortes por covid-19 de personalidades das artes, da ciência, do jornalismo e da política ou que se destacaram... 04/04/2020 14h53 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus | Comerciante se  nega a fechar bar e é preso no ES","descricao":"Comerciante se nega a fechar bar e é preso no ES","conteudo":"Coronavírus: Comerciante se nega a fechar bar e é preso no Espírito Santo PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Comerciante se nega a fechar bar e é preso no Espírito Santo Guarda Municipal fechou bares em funcionamento em Vila Velha, no Espírito Santo Imagem: Guarda Municipal de Vila Velha/Divulgação 00:00 Vinícius Rangel Colaboração para o UOL, no Espírito Santo 04/04/2020 16h29 Um comerciante de 42 anos foi preso pela Guarda Municipal de Vila Velha, no Espírito Santo, depois de desobedecer o decreto estadual que determina o fechamento de bares no Estado. Segundo a Prefeitura do município, Bruno Vatalino se negou a fechar as portas do estabelecimento, ficou agressivo e teve quer ser contido pelas autoridades. A ação foi realizada na noite de ontem, na Avenida Saturnino Rangel Mauro, em Itaparica. De acordo com os agentes, ao ser orientado sobre a necessidade do fechamento, Bruno insultou os guardas e resistiu à determinação. Ele recebeu voz de prisão imediatamente, mas não acatou. Os oficiais tiveram que usar a força para conduzir o comerciante até a viatura. Relacionadas Coronavírus: Polícia impede pessoas de irem à praia e parques pelo Brasil Coronavírus: No pior cenário, 10 mil presos podem precisar de UTI no Brasil Sete pessoas da mesma família têm sintomas de coronavírus em Niterói (RJ) O proprietário do estabelecimento já havia sido sido advertido anteriormente. Um vídeo mostra o momento exato em que o homem é detido. Bruno foi levado até a delegacia e foi autuado pelo delegado de plantão por crime contra a administração pública conforme o artigo 268 do Código Penal, além de desacato e resistência. Ele foi encaminhado para o Centro de Triagem de Viana (CTV). O advogado de defesa do comerciante, Márcio Coutinho Bruzzi, disse apenas que lamentou toda a situação. \"Só lamentamos a condução abusiva de um trabalhador para a Delegacia, mobilizando por horas um aparato policial, enquanto traficantes, ladrões e assassinos estão soltos\", finalizou. 15 estabelecimentos fechados A operação na noite de ontem resultou no fechamento de pelo menos 15 estabelecimentos. Tudo isso porque os comércios foram flagrados em plena atividade, apesar de terem restrição de funcionamento determinada pelos decretos estadual e municipal de prevenção ao coronavírus. Durante a ação as equipes percorreram os bairros de Itaparica, Coqueiral de Itaparica e Parque das Gaivotas. A maioria dos estabelecimentos fiscalizados era de bares, além de uma distribuidora que causava aglomeração ao servir bebidas em mesas e até um churrasquinho que reunia muita gente a sua volta. Segundo a guarda municipal, a maioria dos comerciantes compreendeu as orientações e acatou prontamente a ordem de baixar as portas. \"Muitos estabelecimentos ainda insistem em funcionar colocando em risco a vida das pessoas, mesmo diante de um decreto de situação de calamidade pública, que restringe a abertura de segmentos não essenciais\", destacou o secretário municipal de Defesa Social e Trânsito, coronel Oberacy Emmerich Júnior, que coordenou a operação. \"Respeitem a lei, fiquem em casa, a situação é séria porque quanto mais as pessoas se aglomeram em ambientes como esses, pior fica o atendimento para a área de saúde pública\", advertiu. As mais lidas agora Família lamenta tragédia com neta de Robert Kennedy; polícia busca corpo EUA têm 22.962 casos de coronavírus em 24 horas e total passa de 300 mil Negacionismo de Bolsonaro e militares leva entidades a pedir missão da ONU Coronavírus Notícias PUBLICIDADE Colaboração para o UOL, no Espírito Santo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias Quina acumula e prêmio sobe para R$ 3 milhões; veja os números O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5238, realizado... 04/04/2020 21h02 Estadão Conteúdo 'É inevitável, todo mundo vai ter contato com o vírus', diz Ministério da Saúde 04/04/2020 21h01 UOL Notícias Mega-Sena acumula e vai a R$ 10,5 milhões no próximo sorteio; veja números A Mega-Sena realizou na noite deste sábado (4) em São Paulo, o sorteio do concurso 2249. Os números sorteados... 04/04/2020 20h58 Estadão Conteúdo Ministério da Saúde corrige: Brasil tem 10.278 casos de coronavírus e 432 mortos Brasília - O Ministério da Saúde corrigiu o número de mortes pela covid-19 confirmadas no Brasil neste sábado, 4.... 04/04/2020 20h43 Estadão Conteúdo SP, RJ, CE, AM e DF caminham para 'cenário imprevisível' de casos, diz ministério Brasília - Os Estados de São Paulo, Rio de Janeiro, Ceará, Amazonas e o Distrito Federal caminham rapidamente para 04/04/2020 20h24 Estadão Conteúdo Argentina bloqueia mil respiradores comprados pelo Ministério da Saúde Brasília - O governo da Argentina bloqueou a exportação de 1.000 respiradores pulmonares comprados pelo Brasil... 04/04/2020 20h23 UOL Notícias Quina: concurso 5238 é sorteado; veja os resultados A Caixa sorteou hoje (4), o concurso 5238 da Quina. As cinco dezenas sorteadas foram 34-37-41-67-79. O prêmio em... 04/04/2020 20h22 Estadão Conteúdo Firjan realizará teste rápido de coronavírus em 556 mil trabalhadores 04/04/2020 20h22 UOL Notícias Mega-Sena: concurso 2249 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2249 da Mega-Sena neste sábado (4), foram 04-09-31-47-49-53. Se um bilhete tiver... 04/04/2020 20h03 UOL Notícias - Cotidiano Loja da Havan é fechada em SC após descumprir decreto de quarentena Uma unidade da Havan foi fechada hoje pela Polícia Militar em Porto Belo, no Litoral Norte de Santa Catarina, 67... 04/04/2020 19h30 Estadão Conteúdo Doria revoga medida que permitia funcionamento de escritórios de advocacia 04/04/2020 19h29 UOL Notícias - Cotidiano DNA dá negativo para jovem que diz ter sido sequestrada há 16 anos A Polícia Civil do Paraná divulgou hoje o resultado de DNA da jovem de 24 anos que dizia ser Luana Oliveira Lopes, 04/04/2020 18h52 UOL Notícias - Cotidiano Grupos são detidos em festas no RN e no CE por desobedecerem quarentena Dois grupos que realizavam festas nos municípios de Alexandria, no Rio Grande do Norte, e São Benedito, no Ceará,... 04/04/2020 18h32 Estadão Conteúdo Estado do Rio já tem 58 óbitos e 1.246 casos de coronavírus confirmados A Secretaria de Estado de Saúde do Rio de Janeiro divulgou boletim em que informa que o total de óbitos por... 04/04/2020 17h53 UOL Notícias - Cotidiano Coronavírus: quebra de isolamento em jogo de futebol no Rio; veja vídeo Um vídeo registrou o flagrante de uma partida de futebol disputada hoje de manhã em um gramado de Macaé (RJ), em... 04/04/2020 17h21 Estadão Conteúdo Brasil atinge 10.278 casos de coronavírus e 431 mortos, diz Ministério da Saúde 04/04/2020 16h55 Estadão Conteúdo Bolsonaro veta medida que protegia R$ 2,3 bi em emendas de bancadas do Congresso 04/04/2020 16h39 Estadão Conteúdo Itália tem 1ª redução de pacientes em UTIs por coronavírus Roma - O número de pacientes em unidades de terapia intensiva (UTIs) diminuiu pela primeira vez na Itália desde a... 04/04/2020 16h25 Estadão Conteúdo PGM do Rio obtém decisão para abrir lotéricas e lojas de material de construção A Procuradoria Geral do Município (PGM) do Rio de Janeiro suspendeu, na Justiça, uma liminar obtida pela... 04/04/2020 16h15 Estadão Conteúdo Prefeitura do Rio lança pacote de medidas para beneficiar contribuintes 04/04/2020 16h11 Estadão Conteúdo Rosa mantém prazo para filiação partidária e desincompatibilização para eleições 04/04/2020 14h58 Estadão Conteúdo Witzel exonera subsecretária de Saúde durante crise do coronavírus Em meio à crise do coronavírus, o governo do Estado do Rio de Janeiro promoveu mudanças em sua equipe de Saúde. A... 04/04/2020 14h22 UOL Notícias - Cotidiano Coronavírus: Polícia impede pessoas de irem à praia e parques pelo Brasil Agentes de segurança pública rondaram na manhã de hoje praias e parques públicos para impedir a movimentação de... 04/04/2020 13h26 Estadão Conteúdo Rompida com PDT e Ciro, Tabata apoiará candidata do Cidadania em São Paulo 04/04/2020 13h25 Estadão Conteúdo De 'portas abertas', Santa Casa se prepara para pico de infectados 04/04/2020 12h45 Estadão Conteúdo Parque Olímpico pode virar hospital 04/04/2020 12h45 Estadão Conteúdo Rio tem reocupação de ruas, aponta pesquisa 04/04/2020 12h40 Estadão Conteúdo Bares burlam regra com 'jeitinho' para manter serviço Pequenos bares, lanchonetes e restaurantes da capital paulista ainda resistem às determinações de isolamento e... 04/04/2020 12h35 Estadão Conteúdo Comércio já reabre na periferia de SP, apesar do medo do novo coronavírus Na cama que divide com três filhos, a dona de casa Luciana Santos Botelho, de 45 anos, tem passado as últimas... 04/04/2020 12h33 Estadão Conteúdo Fux julga inviável ação do PDT que pedia suspensão de prazos do Enem 04/04/2020 12h30 Agência Brasil SP proíbe temporariamente corte de água para pessoas de baixa renda Decreto publicado hoje (4) no Diário Oficial do estado de São Paulo isenta do pagamento das contas de água e... 04/04/2020 12h30 Estadão Conteúdo Mandetta vê crescer seu capital político 04/04/2020 12h00 Estadão Conteúdo PF orienta delegados a suspender operações durante pandemia 04/04/2020 12h00 Estadão Conteúdo Bolsonaro promete zerar impostos de Zinco e vitamina \"D\" para combater covid-19 Brasília - O presidente Jair Bolsonaro prometeu zerar nos próximos dias os impostos federais para o zinco e a... 04/04/2020 11h51 Estadão Conteúdo Após rebelião, corregedor de SP cassa decisão que interdita presídio de Tremembé 04/04/2020 11h15 Agência Brasil Coronavírus: SP libera atividades internas de escritórios de advocacia Em deliberação publicada hoje (4) no Diário Oficial do estado, o Comitê Administrativo Extraordinário Covid-19, do 04/04/2020 11h08 Estadão Conteúdo Comissão Arns: condução de Bolsonaro na pandemia une o País como nas Diretas Já! 04/04/2020 10h59 Estadão Conteúdo Picos de novos seguidores de Bolsonaro coincidem com crises, diz estudo da USP 04/04/2020 10h53 Estadão Conteúdo Máscara caseira ajuda; saiba como fazer a sua 04/04/2020 08h30 Estadão Conteúdo CPI das fake News é aprovada com foco na pandemia 04/04/2020 07h00 Estadão Conteúdo Mesmo com coronavírus, Sabesp mantém medida que deixa casas sem água à noite A artista plástica Isabella Hohagen, de 49 anos, enche um balde e uma bacia com água todas noites. Desde a crise... 04/04/2020 07h00 UOL Notícias - Cotidiano Coronavírus: No pior cenário, 10 mil presos podem precisar de UTI no Brasil Pelo menos dez mil presos podem precisar de internação em unidades de terapia intensiva (UTI) em hospitais de todo 04/04/2020 04h02 do UOL Hospitais de SP já afastaram ao menos 820 funcionários com coronavírus Ao menos 820 funcionários de hospitais da cidade de São Paulo foram afastados do trabalho porque estão... 04/04/2020 04h00 UOL Notícias Quina sorteia R$ 2,3 milhões no concurso de hoje; veja como apostar Acumulada, a Quina sorteia hoje (4) um prêmio estimado em R$ 2,3 milhões. O concurso de número 5238 será... 04/04/2020 04h00 UOL Notícias Mega-Sena tem prêmio estimado em R$ 1,8 milhão hoje; veja como apostar Um prêmio estimado de R$ 1,8 milhão será sorteado hoje (4), para a aposta que acertar as seis dezenas no concurso... 04/04/2020 04h00 Estadão Conteúdo Associação de Juristas denuncia Bolsonaro ao Tribunal de Haia 03/04/2020 22h40 Estadão Conteúdo Cinco secretários do prefeito Crivella tesam positivo para covid-19 03/04/2020 22h33 Estadão Conteúdo Destaque é rejeitado e 1º turno do Orçamento de Guerra é concluído 03/04/2020 21h42 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Para manter estudos | Professora coloca deveres em 'varal' para alunos em MG","descricao":"Professora coloca deveres em 'varal' para alunos em MG","conteudo":"Coronavírus: Professora coloca deveres em 'varal' para alunos não ficarem sem estudar PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Professora coloca deveres em 'varal' para alunos não ficarem sem estudar Varal improvisado na casa da professora Andréia Maria Gomes Machado: lições para os alunos Imagem: Divulgação 00:00 Daniel Leite Colaboração para o UOL, de Juiz de Fora 04/04/2020 17h35 Em meio a iniciativas para alunos estudarem por aplicativos e sites, em Piranguinho (MG), a 439km de Belo Horizonte, uma professora do ensino fundamental encontrou uma alternativa inusitada. As atividades escolares estão sendo colocadas em sacolas plásticas e penduradas numa espécie de varal improvisado na grade da casa dela. Desde ontem, os pais dos estudantes vão até lá e buscam o material, sem ter contato com a professora Andréia Maria Gomes Machado, para evitar o risco de propagação do novo coronavírus. No interior das sacolas, estão os exercícios de reforço do que já foi visto em salas de aula esse ano antes da paralisação por causa da pandemia. Lecionando há 30 anos, ela é professora do 5º ano do ensino fundamental da escola municipal Almerinda Valente de Lima, na cidade de 9 mil habitantes. Ao UOL ela contou que sempre gostou de dar \"algum diferencial para a vida dos alunos\". Agora, decidiu trabalhar de casa e não deixar que os alunos, mesmo os da zona rural, fiquem semanas e mais semanas sem estudar. Fiquei pensando nos meus alunos com essa situação toda. Eles não têm condições de estudar sozinhos, sem um apoio escolar. A minha intenção é dar atividades para eles não ficarem ociosos A novidade foi comunicada aos pais na quinta-feira passada. Na sexta, uma hora depois de ela deixar as atividades no \"varal\", sete já haviam buscado. De ontem para hoje, outros dez pegaram o material para que os filhos pudessem estudar em casa. \"Os pais abraçaram a causa\". Ao conversar com os responsáveis pelas crianças, Andréia lembrou que não poderia ter contato com eles, até porque ela mora com a mãe, que é idosa. \"Eu pedi que não tivéssemos contato físico. Estou me protegendo e também a minha mãe idosa\". Silvana Marlene da Silva Coelho mora na zona rural e estava tentando ajudar a filha Renata em algumas disciplinas da escola. Mas ela sabe que não era suficiente. Agora, quando vai fazer compras essenciais, ela aproveita para pegar o material elaborado pela professora. \"É uma coisa criativa que ela fez, ela deixa na grade da casa dela. E na hora que a gente vai resolver alguma coisa na cidade, a gente pega\". As embalagens plásticas são de um supermercado. Andréia afirma que no local os funcionários usam luvas e colocam todas as sacolas numa só, para evitar contato externo. Ela explica que, ao chegar em casa, adota todos os cuidados de higiene recomendados pelo Ministério da Saúde para, então, disponibilizar o material didático. A rotina da professora agora é montar as atividades no seu computador, imprimi-las por lá mesmo e colocá-las, individualmente, nas 20 sacolas, número de alunos de sua turma. Imagem: Arquivo Pessoal Andréia pediu aos responsáveis que não vão até a casa dela apenas para buscar os exercícios escolares, evitando, assim, que saiam sem necessidade. A orientação foi que eles aproveitem quando forem fazer compras essenciais, como em mercados e farmácias, já que ela mora muito perto desses estabelecimentos. \"Pedi que não viessem só para pegar as atividades, mas quando precisassem\". Para a dona de casa Sônia Dias Marques Mota, mãe de Guilherme, que é autista, manter a rotina do filho é fundamental. Por sua vez, a professora adapta as atividades para o garoto, de 10 anos. \"Por não falar, Guilherme sentiu muito não ir para a escola\". Agora, com as atividades em casa, ela percebe uma evolução no comportamento da criança. \"Ele está muito mais tranquilo agora. Antes de ela ter essa ideia, ele pegava o caderno e ficava rabiscando até rasgar as folhas. Agora ele está na maior felicidade\". O trabalho não vai contar como nota no boletim, explica a professora. Os pais deverão enviar fotos das atividades já realizadas pelos filhos para Andréia corrigi-las. \"Não terá conteúdo novo para não prejudicar o aluno que não possa vir buscar. A gente não está repondo aula com isso\". Segundo conta, a secretaria municipal de Educação concordou e elogiou a iniciativa. O \"varal\" escolar tem ajudado o carteiro Renato Ribeiro da Silva, para quem é difícil fazer o trabalho do professor em casa. Na opinião dele, a ideia ajuda a dar continuidade ao que a filha, Maria Rita (foto), de 10 anos, estava aprendendo em sala de aula. \"Acho a iniciativa muito boa. Mostra a preocupação delas com as crianças neste momento pelo qual estamos passando. Fico grato pela atitude dela. Por mais que a gente tente fazer as atividades, não sabemos como\". Coronavírus Notícias PUBLICIDADE Educação Estadão Conteúdo Cortes na Capes afetam pesquisas sobre coronavírus Apesar de a Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes), órgão do Ministério da Educação,... 04/04/2020 08h52 UOL Notícias - Educação Justiça de SP acata pedido de aluno para sustar dívida do Fies por covid-19 O Juizado Especial Federal de São Paulo decidiu hoje atender a um pedido individual para suspender o pagamento de... 03/04/2020 22h33 UOL Notícias - Educação Covid-19: deputado do PSL quer obrigar rede privada a reduzir mensalidades O projeto de lei nº 203/2020 do deputado estadual Rodrigo Gambele (PSL-SP), publicado hoje no Diário Oficial da... 03/04/2020 15h59 Brasil Escola Enem Digital 2020: dúvidas e como funciona Veja as principais informações sobre o Enem Digital 2020 e entenda como será feita a aplicação das provas. Saiba... 03/04/2020 13h53 UOL Notícias - Educação SP lança canal de TV e aplicativo para aulas durante a quarentena O governo de São Paulo anunciou hoje um aplicativo e uma programação de televisão com 10 horas de aulas ao vivo... 03/04/2020 13h35 UOL Notícias - Educação Vai ter férias em julho? Quando será o Enem? Respostas sobre o ano letivo Escolas e universidades de todo o Brasil estão com as aulas suspensas devido à pandemia do novo coronavírus. Em... 03/04/2020 04h00 Agência Brasil Covid-19: Prefeitura de SP repassa merenda escolar a centros de acolhimento A prefeitura da capital paulista está repassando os produtos das merendas das escolas municipais — fechadas... 02/04/2020 16h24 UOL Notícias - Educação TV Justiça terá teleaula diária na quarentena em parceria com governo do DF A rede pública de ensino do Distrito Federal passará a ter pela televisão, a partir de segunda-feira (7), um... 02/04/2020 16h05 Blog do Vestibular Enem 2020: manutenção das datas do Exame pelo Inep desagrada órgãos ligados à educação Saiba o que órgãos ligados a estudantes pensam das provas do Enem 2020 diante da pandemia do coronavírus no Brasil! 02/04/2020 13h30 Agência Brasil Reaplicação do Enem este ano deverá incluir quem estiver com coronavírus Quem estiver comprovadamente contaminado com o novo coronavírus (covid-19) até um dia antes da aplicação do Exame... 02/04/2020 13h16 Brasil Escola Dúvidas sobre o coronavírus para estudantes em intercâmbio Está estudando no exterior durante a pandemia do coronavírus covid-19? Este texto vai responder as principais... 02/04/2020 13h01 Escola Kids Hino Nacional do Brasil: história, autor e letra Clique aqui e conheça a história do Hino Nacional do Brasil. Veja quem compôs a canção, quem escreveu a letra e... 02/04/2020 11h28 Dicas de Vestibular O que são Ligações Químicas e como esse tema é abordado nos vestibulares *Por Philippe Spitaleri, professor de química do Anglo Vestibulares 02/04/2020 11h26 Brasil Escola Por coronavírus, UEM suspende Vestibular de Inverno 2020 A Universidade Estadual de Maringá (UEM) decidiu suspender o cronograma do Vestibular de Inverno 2020. As... 02/04/2020 10h24 UOL Notícias - Educação BA: Justiça manda Estado fornecer comida a alunos da rede estadual sem aula A Justiça da Bahia determinou ontem, em caráter liminar, que o governo deve fornecer alimentação a todos os alunos 02/04/2020 08h30 Agência Brasil Com aulas suspensas, estudantes contam como se preparam para o Enem O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) publicou nessa terça-feira (31) o... 02/04/2020 06h49 UOL Notícias - Educação Ex-ministro da Educação, Mendonça Filho defende adiamento do Enem O deputado federal e ex-ministro da Educação, José Mendonça Filho (DEM-PE), defendeu, na noite de hoje, que o Enem 01/04/2020 22h20 Brasil Escola Enem 2020: Secretários de Educação pedem mudança do cronograma O Conselho Nacional de Secretários de Educação (CONSED) pediu adiamento do Enem 2020 em consequência da pandemia... 01/04/2020 17h21 UOL Notícias - Educação - Enem Secretários de educação criticam manutenção de data do Enem Secretários de educação divulgaram, na tarde de hoje, uma nota em que criticam a manutenção de data do Enem (Exame 01/04/2020 15h53 Brasil Escola Atualidades para Vestibular e Enem: março de 2020 Confira o que de mais importante aconteceu no Brasil e no mundo em março de 2020 e chegue preparado nas provas de... 01/04/2020 15h49 UOL Notícias - Educação - Enem Por coronavírus, UNE e Ubes pedem adiamento do Enem Entidades estudantis pedem que o cronograma das provas do Enem (Exame Nacional do Ensino Médio), uma das... 01/04/2020 14h20 UOL Notícias - Educação Coronavírus: MEC abre 31 mil vagas gratuitas em cursos a distância O Ministério da Educação (MEC) abriu 31,7 mil vagas para estudar gratuitamente em cursos técnicos e de... 01/04/2020 14h00 UOL Notícias - Educação Bolsonaro suspende dias mínimos de aula no ano, mas mantém carga horária O presidente Jair Bolsonaro (sem partido) publicou hoje uma medida provisória que suspende, em caráter... 01/04/2020 13h03 Estadão Conteúdo MP dispensa escolas e universidades do cumprimento dos 200 dias letivos O governo federal publicou nesta quarta-feira, dia 1º, a Medida Provisória 934/2020, que dispensa as escolas de... 01/04/2020 12h57 Escola Kids 7 de abril - Dia Mundial da Saúde Saiba mais sobre o Dia Mundial da Saúde clicando aqui! Neste texto falaremos dessa importante data, como sobre seu 01/04/2020 12h23 UOL Notícias - Educação Sem aulas, instituições e plataformas unem-se para ensino a distância Com a pandemia do novo coronavírus, parte das instituições de ensino, sobretudo as privadas, manteve as aulas, mas 01/04/2020 11h29 Brasil Escola Enem Digital 2020 será estendido para todos os estados O Inep anunciou que as provas digitais do Enem 2020 serão aplicadas em todos os estados e no Distrito Federal.... 01/04/2020 10h48 Lanchinhos Pão de queijo de liquidificador e combinações Confira esta receita de pão de queijo de liquidificador e aprenda a combiná-lo com outros alimentos, a fim de... 01/04/2020 10h02 Banco de Redações - UOL Educação A apropriação cultural e o conhecimento histórico 01/04/2020 05h00 Banco de Redações - UOL Educação No mês de fevereiro, muitos países 01/04/2020 05h00 Banco de Redações - UOL Educação Apropriação cultural e atualidades 01/04/2020 05h00 Banco de Redações - UOL Educação Representação indígena no meio social 01/04/2020 05h00 Banco de Redações - UOL Educação A afronta carnavalesca 01/04/2020 05h00 Banco de Redações - UOL Educação Carnaval: uma festa de cultura 01/04/2020 05h00 Banco de Redações - UOL Educação Carnaval ou cultura 01/04/2020 05h00 Banco de Redações - UOL Educação Monopólio cultural? 01/04/2020 05h00 Banco de Redações - UOL Educação Apropriação cultural: tão necessária quanto natural 01/04/2020 05h00 Banco de Redações - UOL Educação Apropriação cultural significa uma pessoa... 01/04/2020 05h00 Banco de Redações - UOL Educação Dar voz para quem não a possui 01/04/2020 05h00 Banco de Redações - UOL Educação Carnaval: sinônimo de composição cultural 01/04/2020 05h00 Banco de Redações - UOL Educação Multiculturalismo carnavalesco 01/04/2020 05h00 Banco de Redações - UOL Educação Apropriação ou intercâmbio? 01/04/2020 05h00 Banco de Redações - UOL Educação A apropriação cultural contínua 01/04/2020 05h00 Banco de Redações - UOL Educação Muito além da fantasia 01/04/2020 05h00 Banco de Redações - UOL Educação As fantasias no carnaval 01/04/2020 05h00 Banco de Redações - UOL Educação Apropriação cultural é só no carnaval? 01/04/2020 05h00 Banco de Redações - UOL Educação Entender o outro 01/04/2020 05h00 BiologiaNet Vacinas: o que são, como agem, reações, importância Para que servem as vacinas? Qual a importância da vacinação? Esclareça essas questões entendendo o que são vacinas 31/03/2020 17h39 ver mais PUBLICIDADE","categorias":[""]}
