{"corpora":"Evitou prever data | Presidente da Ferj indica Carioca  e Brasileiro ao mesmo tempo\nPresidente da Ferj indica Carioca e Brasileiro ao mesmo tempo\nRubens Lopes indica Brasileiro e Carioca ao mesmo tempo e evita data: \"Nem Mãe Dinah\" PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Carioca - 2020 Times Lopes indica BR e Carioca ao mesmo tempo e evita data: \"Nem Mãe Dinah\" Rubens Lopes (centro), presidente da Ferj, em entrevista após reunião com os clubes por conta do coronavírus Imagem: Caio Blois / UOL 00:00 Leo Burlá Do UOL, no Rio de Janeiro 24/04/2020 16h52 Classificação e Jogos Carioca Em transmissão realizada na tarde de hoje (24) pela internet, Rubens Lopes, presidente da Federação de Futebol do Estado do Rio de Janeiro (Ferj), indicou que o Carioca poderá ser disputado paralelamente a outros torneios. Lopes ressaltou que isso já houve no passado e afirmou que os clubes têm elenco para dar conta destas disputas simultâneas. Relacionadas Lopes volta ao Vasco após polêmica superada em barbárie de Joinville Pivô de crise no Fla, personal trainer diz que não foi procurado pelo clube Fluminense vê grupo encorpado e mira poucos alvos no mercado após a volta \"Vai ter jogo no sábado do Brasileiro? Vai ter no domingo o Estadual. Os clubes têm elenco para isso, isso já aconteceu pelo país afora. Isso não é uma novidade. No início do nosso campeonato, alguns clubes optaram por usar equipes mistas. Podemos afirmar que os jogos do Estadual vão seguir o que estiver previsto no regulamento\", afirmou. O dirigente, no entanto, não cogitou prever uma data de retorno para a volta das atividades. Em tom de ironia, Lopes falou que há muitos \"profetas do caos\" tentando adivinhar o futuro, mas que não há possibilidade alguma de uma previsão correta no momento. \"Essa resposta nem a (vidente) Mãe Dinah vai responder. Não há quem possa fazer uma previsão, seria totalmente imprudente. Só se tiver bola de cristal. Quem faz isso deve ter conhecimentos extraterrestres, não tem essa previsão. Posso afirmar que estamos prontos para esse recomeço. Somente as autoridades governamentais e de saúde podem nos falar, mas nem eles têm condições de estabelecer uma data. Não podemos ficar dando ouvidos aos profetas do caos. Falar até papagaio fala\", afirmou. O dirigente, que é médico por formação, disse não acreditar em partidas com público até o final do ano, mas reafirmou que o campeão carioca será conhecido dentro das quatro linhas: \"Não há limite de prazo, a única coisa que se tem certeza é que vai acabar no campo. Pode ser amanhã, no começo de maio, em junho...Quando for permitido e possível, isso vai acontecer\". As mais lidas agora Globo do RS demite 25 funcionários e inclui ex-árbitro Márcio Chagas Belfort revela volta ao peso-pesado e adianta possível rival da estreia René Simões enviou carta a Neymar após episódio do 'monstro': \"agradeceu\" Botafogo Carioca - 2020 Esporte Flamengo Fluminense Futebol Vasco PUBLICIDADE Do UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Juiz troca apito pelo hospital e atua como enfermeiro em tempos de Covid-19 Em tempos de Covid-19, o árbitro fluminense Rafael Martins de Sá trocou o apito pelo jaleco e passou a ser mais um combatente na luta contra a pandemia. Enfermeiro em um hospital de Maricá, Região dos Lagos do Rio, o juiz, que faz parte dos quadros da Federação de Futebol do Estado do Rio de Janeiro (Ferj) e da CBF, tem encarado uma realidade mais triste e menos colorida que um Maracanã lotado. Ir para matéria completa Marcel Rizzo Sem vestiário e atletas separados: volta a treino exigirá adaptação em CTs Os clubes terão que fazer importantes modificações de procedimentos e estruturas dos CTs (centros de treinamento) para que os jogadores possam voltar a trabalhar. É o que prevê documento com o protocolo médico para combate ao novo coronavírus que a CBF deve oficializar nesta semana. Ir para matéria completa UOL Esporte - Futebol Jogadores do Flu aceitam redução e parcelamento de salários e selam acordo O Fluminense chegou a um consenso com os jogadores e o clube espera homologar ainda hoje (15), na sede do Sindicato dos Atletas de Futebol do Rio de Janeiro (SAFERJ), o acordo de redução salarial dos atletas tricolores. Ir para matéria completa Marcel Rizzo Clubes e CBF mantêm debate sobre calendário em esforço por pontos corridos Com Thiago Fernandes Ir para matéria completa UOL Esporte - Futebol Clubes se reúnem e vão elaborar protocolo único de saúde para o Carioca Em reunião realizada na tarde de hoje (10), representantes da Série A do Campeonato Carioca decidiram elaborar um protocolo único para quando os clubes retomarem suas atividades. Ir para matéria completa Apoio à quarentena é quase 100%, e atletas são criativos para manter forma Ir para matéria completa Jogadores pedem estadual curto para manter Brasileirão de pontos corridos Ir para matéria completa Marcel Rizzo Proposta para terminar os Estaduais tem isolamento de atletas e sede fixa A diretoria da CBF vai se reunir na tarde desta terça-feira (7) por videoconferência com representantes dos clubes para tratar, entre outros temas, sobre o calendário do futebol em meio à pandemia do novo coronavírus. Não devem ser projetadas datas para retorno, já que não se sabe quando o isolamento social será relaxado, mas sim modelos que podem ser adotados para os campeonatos dependendo de quando a bola voltar a rolar. Haverá projeções para maio, junho, julho e até meses posteriores. Ir para matéria completa UOL Esporte - Futebol Ferj agiliza testes da Covid-19 para clubes do Carioca e veta \"aglomeração\" Com o Campeonato Carioca paralisado por conta da Covid-19, a Federação de Futebol do Estado do Rio de Janeiro (Ferj) corre para viabilizar testes rápidos do novo coronavírus para os jogadores de todos os clubes da Série A do Estadual. A ideia é que a testagem ocorra entre os dias 27 e 30 de abril. Neste mesmo protocolo elaborado pela entidade, ficou determinado que os times que tenham até quatro partidas para serem disputadas só poderão trabalhar em grupo restrito de apenas 40 pessoas. Ir para matéria completa UOL Esporte - Futebol Fla, Palmeiras, Europa? O que Cavani quer e o que há de real nas sondagens O empresário Walter Fernando Guglielmone falou ontem (2), em entrevista a imprensa italiana, sobre as sondagens que Edinson Cavani recebeu e citou os clubes brasileiros Flamengo, Palmeiras e Internacional entre os interessados. A declaração levantou uma onda de especulações e já é rebatida por envolvidos nos bastidores. Por isso, o UOL Esporte mostra quais cenários são reais para o futuro do centroavante, que tem contrato com o Paris Saint-Germain até julho. Ir para matéria completa UOL Esporte - Futebol Clubes do Rio se reúnem e decidem terminar o Carioca em campo ainda em 2020 Com o calendário do futebol parado por conta da pandemia da Covid-19, representantes dos clubes do Rio se reuniram na tarde de hoje (1) e decidiram que o Campeonato Carioca será finalizado dentro de campo, descartando a possibilidade de que a disputa seja encerrada. Ir para matéria completa UOL Esporte - Futebol Goleiro Bruno está no RJ e já tem acerto com clube, diz novo empresário Depois de quatro tentativas sem sucesso de voltar a jogar profissionalmente, o goleiro Bruno já tem destino certo para o segundo semestre de 2020. Quem conta é Jaime Marcelo Conceição, novo empresário do jogador de 35 anos condenado a mais de 20 de prisão pelo sequestro e assassinato da ex-namorada, a modelo Eliza Samúdio, e sequestro e cárcere privado do filho do casal, Bruninho. Ele cumpre a pena em regime semiaberto domiciliar. Ir para matéria completa UOL Esporte - Futebol Mauro: \"TV pagou pelos campeonatos estaduais inteiros, ela vai querer tudo\" Enquanto não há nenhuma definição sobre quando será possível retomar o futebol no Brasil devido à pandemia do novo coronavírus, as federações estaduais e a Confederação Brasileira de Futebol (CBF) precisarão encontrar uma forma de agrupar os jogos com os campeonatos estaduais interrompidos, o Brasileirão não iniciado e competições como a Copa do Brasil, além de a Copa Libertadores e a Copa Sul-Americana estarem em fases iniciais. Ir para matéria completa UOL Esporte - Futebol Globo suspende pagamentos de estaduais e clubes cogitam apressar volta Em meio à pandemia do coronavírus, Globo decidiu suspender os pagamentos a clubes de direitos de transmissão dos campeonatos estaduais a partir de abril. Ao longo dos últimos dias, clubes de Bahia e São Paulo têm sido comunicados da decisão. Os campeonatos do Rio Grande do Sul e de Minas Gerais são exceções, já que os valores já tinham sido pagos. O Carioca também terá pagamentos suspensos. Ir para matéria completa Posse de Bola #26: Diniz e Nunes com papéis invertidos; Quanto vale Jesus? Ir para matéria completa UOL Esporte - Futebol Atletas cobram CBF e Globo por estaduais 2020 e sugerem Brasileirão enxuto A Fenapaf (Federação Nacional de Atletas de Futebol Profissional) e o Sindicato dos Atletas de Futebol endereçam cobranças para CBF e Rede Globo sobre a indefinição em torno dos estaduais, paralisados por causa da pandemia do coronavírus. As entidades que representam os jogadores também sugerem um novo modelo de disputa para o Campeonato Brasileiro 2020, com menos datas que o normal, para tentar acomodar as competições. Ir para matéria completa Marcel Rizzo Opinião: Qualquer previsão sobre o calendário do futebol brasileiro é chute O que vai acontecer com o calendário do futebol brasileiro só será definido quando se souber a data exata que a bola voltará a rolar. Parece óbvio, mas é o que a CBF tem frisado a clubes, federações e patrocinadores para tentar evitar especulações como a de que o Brasileiro mudará o formato ou os Estaduais não vão ser concluídos. Há somente um plano em vigor atualmente: esperar. Ir para matéria completa Lancepress Como funciona o app essencial para os jogadores do Flamengo na quarentena O mundo ainda se adapta às consequências da pandemia do novo coronavírus. E não é diferente com os jogadores do Flamengo, que tiveram suas rotinas afetadas pela paralisação do futebol nacional. O clube tem adotado medidas para amenizar a perda de preparo físico do elenco, e uma delas é a utilização do Coach ID. Ir para matéria completa UOL Esporte - Futebol Tironi: \"Se precisar sacrificar os campeonatos estaduais, sacrifique\" A pandemia do novo coronavírus causou a paralisação do futebol brasileiro por completo e a incerteza do tempo que as pessoas precisarão permanecer em confinamento coloca em dúvida como o calendário será resolvido pela Confederação Brasileira de Futebol (CBF). Ir para matéria completa UOL de Primeira Clubes insistem em redução de 'supersalários' para sobreviverem ao Covid-19 Representantes de mais de 30 clubes brasileiros decidiram seguir adiante com a tentativa de reduzir os salários de jogadores, principalmente os mais bem pagos do país, que atuam por clubes da Série A. A avaliação dos dirigentes em reunião realizada ontem (22) é de que a sobrevivência financeira dos clubes não é viável sem a redução da folha de pagamento, principal fonte de despesas para a maioria deles. As bases na mesa de negociação seguem parecidas: férias em um primeiro momento, a partir do primeiro dia de abril, com redução salarial caso, após esse período, o futebol nacional siga paralisado - há disposição em reduzir os vencimentos em 25%, ao contrário dos 50% inicialmente pretendidos. Ir para matéria completa UOL Esporte - Futebol Flu vai à parada com 3º maior aproveitamento e 2º melhor ataque da Série A A paralisação forçada por medidas de precaução ao coronavírus interrompeu a boa fase que o Fluminense atravessava neste início de 2020. O clube tem o terceiro melhor aproveitamento e o segundo melhor ataque entre as equipes da Série A do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Por que pausa por coronavírus e Globo preocupam clubes médios e pequenos Os clubes de médio e pequeno porte do país vivem um dilema. Os dirigentes estão preocupados com os seus atletas e funcionários por causa do avanço da pandemia do coronavírus. Porém, os efeitos causados pela paralisação dos campeonatos também assusta os cartolas, que não sabem se vão conseguir arcar com os seus custos nos próximos meses. Como não serão realizados jogos, muitos se perguntam se vão receber as verbas referentes aos direitos de transmissão, em geral da Globo. Ir para matéria completa Marcel Rizzo CBF quer que os Estaduais terminem, mas o Brasileiro pode virar mata-mata? A CBF (Confederação Brasileira de Futebol) prometeu a presidentes de federações fazer de tudo para que os Estaduais terminem. Hoje as principais competições de futebol do país e do continente estão paralisadas por causa do surto do novo coronavírus, não há data para retorno e há dúvidas de como ficarão o Brasileiro e a Libertadores com tudo isso. Veja as possibilidades que estão na mesa. Ir para matéria completa UOL Esporte - Futebol Com Odair, Flu tem 4º melhor início nos anos 2000; 7 técnicos caíram antes O início de temporada do Fluminense poderia ser melhor. Eliminado da Copa Sul-Americana, o Tricolor viu cair por terra seu principal objetivo em 2020. Mas nem por isso o começo de ano é ruim para o time de Odair Hellmann. Nos números, muito pelo contrário. Com 15 jogos antes das paralisações no calendário por conta do coronavírus, o treinador tem o quarto melhor aproveitamento à frente da equipe nos anos 2000, analisada a mesma quantidade de partidas. Com dez vitórias, dois empates e três derrotas, Odair tem 71,1% de aproveitamento de pontos em 2020, sendo um melhor início, por exemplo, do que as cinco conquistas tricolores de primeiro semestre nos anos 2000: os Campeonatos Cariocas (de 2002, 2005 e 2012), a Copa do Brasil, em 2007, -- que à época se encerrava no meio do ano -- e a Primeira Liga, em 2016. Parece pouco, mas no período, o Flu demitiu sete técnicos -- Muricy Ramalho, em 2011, deixou o clube rumo ao Santos -- e repetiu outros três nomes: Valdir Espinosa (2001 e 2004), Renato Gaúcho (2003, 2008 e 2014) e Abel Braga (2005, 2012, 2013, 2017 e 2018). Cuca e Renato Gaúcho lideram o ranking de aproveitamento nos primeiros 15 jogos. E se o início da temporada não serve de ilusão, nessas oportunidades, o Tricolor teve bons momentos: conquistou o tri do Campeonato Brasileiro (já com Muricy), em 2010, e foi vice-campeão da Libertadores em 2008, nos pênaltis -- com Renato. Abel Braga completa o pódio com o bom começo de 2017. Naquele ano, apesar de levar a Taça Guanabara, o Flu ficou apenas com o vice no Carioca, caiu nas oitavas na Copa do Brasil e a 14ª colocação no Brasileirão. O \"recorde\" negativo é de PC Gusmão, que foi dispensado com apenas quatro jogos em 2007. O treinador, entretanto, começou seu trabalho ainda em 2006, quando, apesar da campanha ruim (só uma vitória em 13 jogos), livrou a equipe do rebaixamento no Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Calendário brasileiro corre o risco de acabar perto do Natal; veja cenários A paralisação dos principais campeonatos estaduais do Brasil e de todas as competições sob o comando da Confederação Brasileira de Futebol (CBF) pode gerar algumas mudanças no calendário do futebol do país. Existe a possibilidade de a bola parar somente nas semanas próximas ao Natal, já em meados de dezembro. Ir para matéria completa Lancepress #TricolorEmTodaCasa: Fluminense faz campanha de prevenção ao coronavírus O Fluminense promoveu nesta quarta-feira uma nova campanha de prevenção ao novo coronavírus. Baseado na campanha #TricolorEmTodaTerra, o clube das lançou a tag #TricolorEmTodaCasa, motivando os tricolores a ficarem em casa e evitar aglomerações nas ruas, evitando assim a contágio do COVID-19. Ir para matéria completa UOL Esporte - Futebol Fluminense não batia Botafogo, Flamengo e Vasco no mesmo Carioca há 27 anos O ano de 2020 tem sido positivo para o Fluminense em clássicos. Já são três vitórias em quatro jogos, alcançando um feito que o clube não conseguia desde 2015: vencer seus três grandes rivais na mesma temporada. A equipe de Odair Hellmann conseguiu o feito já em março, ainda no Campeonato Carioca, o que não acontecia há 27 anos. Ir para matéria completa Rodrigo Mattos Estaduais podem não ser concluídos por falta de dinheiro de times pequenos Durante esta semana, federações e times pequenos têm manifestado preocupação que os Estaduais não acabem por conta do Coronavírus. Essa foi uma questão levantada por dirigentes durante assembleia na CBF em que a entidade recomendou a interrupção dos campeonatos. E também tem sido pauta em encontros que definiram paralisações de Estaduais. Ir para matéria completa Lancepress Início promissor de Evanílson já supera Fred e outros camisas 9 do Flu O gol marcado diante do Vasco, além de iniciar o que seria a vitória do Fluminense, fez Evanilson superar o começo da trajetória de Fred com a camisa tricolor. Em 13 jogos, quatro saindo do banco de reservas, a cria de Xerém balançou as redes sete vezes. Já o ídolo fez um gol a menos em suas 13 primeiras partidas, mesmo sendo titular em todas. O que torna o feito ainda mais especial é o peso dos gols do novo camisa 9. Na sua estreia como titular, Evanilson marcou dois diante do Corinthians, em Itaquera, garantindo a vitória do Fluminense por 2 a 1, na última rodada do Campeonato Brasileiro de 2019. Na sequência fez contra o Unión La Calera (CHI), no Maracanã, pela Copa Sul-Americana deste ano. Depois guardou um na derrota para o Flamengo por 3 a 2, na semifinal da Taça Guanabara. Já na Taça Rio, balançou duas vezes as redes do Madureira na vitória de virada por 5 a 1, e por fim, deixou sua marca novamente em um clássico, dessa vez diante do Cruz-Maltino. - É uma felicidade imensa conseguir marcar gols decisivos contra fortes equipes. Fico feliz com o empenho do grupo, com o Nenê pelo passe, estou devendo um jantar para ele. Teve outra mas o cara (Ricardo, zagueiro do Vasco) me derrubou. O mais importante é que a gente saiu com a vitória e os gols estão saindo - disse Evanilson após o jogo diante do Vasco. Já Fred fez os seus primeiros gols diante de rivais mais modestos. Em sua estreia, marcou dois diante do Macaé, na vitória do Fluminense pela Taça Rio de 2009, por 3 a 1. Voltou a marcar contra o Bangu, depois fez contra Águia e Goiás em fases iniciais da Copa do Brasil e no 13º jogo, balançou as redes do Náutico, pelo Brasileirão. O curioso é que Fred e Evanilson devem ser companheiros de equipe e brigar por uma vaga no ataque tricolor, já que o ídolo está nos planos do presidente Mário Bittencourt. O mandatário inclusive revelou recentemente que espera contar com o veterano para a disputa do Campeonato Brasileiro. A dúvida é saber quem vai usar a camisa 9. Atualmente o número pertence a cria de Xerém e o jogador está merecendo continuar usando. CRIA X CRIA Na comparação com Pedro, Evanilson leva ampla vantagem, no entanto, é necessário analisar algumas situações. O atacante, atualmente no Flamengo, marcou três gols em seus primeiros 13 jogos, porém em apenas quatro foi titular. Além disso, quando recebeu as oportunidades no time profissional, o ex-camisa 9 era mais novo que o atual, circunstância que deve ser levada em consideração. Pedro estreou com 18 anos, em março de 2016. Na mesma temporada, fez mais três jogos, porém já tinha completado 19 anos. Com a mesma idade, entrou em campo pela 13ª vez e nesse período, fez três gols. O auge aconteceu em 2018, quando marcou muitos gols, isso com 20 anos, a mesma que tem Evanilson atualmente. O dono da camisa 9 tricolor também debutou nos profissionais com 18 anos. Isso aconteceu em janeiro de 2018, na derrota do Fluminense para o Boavista, por 3 a 1, pela Taça Guanabara. No entanto, Evanilson voltou a ter oportunidades somente em novembro do ano passado, já com a idade atual. Durante esse período, o jogador evoluiu o seu futebol nas categorias de base, brilhando pelo time sub-20 em 2019, quando marcou 28 gols em 33 jogos, sendo o artilheiro do Carioca e do Brasileiro da categoria. Ir para matéria completa UOL Esporte - Futebol Sem torcida, Flamengo tem prejuízo de quase R$ 300 mil contra a Portuguesa A partida entre Flamengo e Portuguesa, no último sábado, no Maracanã, pelo Campeonato Carioca, gerou um prejuízo de quase R$ 300 mil ao Rubro-Negro, mandante do confronto. O duelo foi realizado com os portões fechados, cumprindo uma determinação da Confederação Brasileira de Futebol (CBF) por conta do coronavírus. Ir para matéria completa UOL Esporte - Futebol Flu aceitou prejuízo maior porque Vasco tentou levar jogo para São Januário O borderô do clássico entre Fluminense e Vasco revelou um prejuízo grande na partida com portões fechados no Maracanã por conta do coronavírus. O documento revelou que o Tricolor arcou com 88% dos custos do estádio, que sofreram redução. Isso porque, após a decisão que impedia a presença de torcida, o Cruz-Maltino tentou levar a partida para São Januário. Para não ter prejuízo esportivo, o Flu preferiu arcar com um valor bem maior nas contas. De acordo com o borderô, o Fluminense teve um prejuízo de R$ 207.966,28, e o Vasco teve que arcar com R$ 27.623,14. Um consenso entre as partes e a Ferj permitiu a redução de diversas cotas e também de aluguel, que o Cruz-Maltino pagaria à dupla Fla-Flu, que administra o estádio. Ir para matéria completa Marcel Rizzo Fifa libera de punição atleta que não queira jogar por causa do coronavírus A Fifa recomendou que os jogadores fossem protegidos do surto do novo coronavírus mundo afora. Em comunicado enviado aos filiados, abriu precedente para que atletas que optem por não entrar em campo não recebam qualquer tipo de punição disciplinar. Inicialmente a recomendação vale para competições internacionais de seleções, mas abre-se a possibilidade para que ocorram também em torneios nacionais. Ir para matéria completa UOL de Primeira Jogadores do Rio passam por 'BBB' após serem decisivos por paralisação Os jogadores foram determinantes para a paralisação do futebol do Rio de Janeiro. Havia um medo geral que eles pudessem contrair e repassar o coronavírus em meio a pandemia mundial. Após reunião ontem (16) na Federação do Rio, ficou decidido que as competições estão paralisadas pelos próximos 15 dias. Peça fundamental na briga, os atletas conseguiram fazer valer sua vontade, mas terão que cumprir uma cartilha. Ir para matéria completa UOL Esporte - Futebol De volta ao Fluminense, Wellington Silva repete 'pé-quente' contra o Vasco O Fluminense venceu o Vasco por 2 a 0, pela Taça Rio, e encerrou um tabu de três anos sem bater o rival. Entre os dez jogos sem vitória no clássico, uma coisa não mudou: Wellington Silva continua dando sorte contra o Cruz-Maltino. O atacante é o único do atual elenco que estava em campo no último triunfo do Tricolor sobre o time de São Januário antes da sequência negativa, na goleada por 3 a 0, em 2017. Aquela partida também significou a quebra de um jejum: a primeira vitória tricolor atuando com sua torcida do lado direito das cabines de TV e rádio do Maracanã, mudança que ocorreu após a celebração do contrato entre o clube e a antiga concessionária. O Cruz-Maltino, que detinha a preferência daquele lado, até hoje disputa o espaço com o time das Laranjeiras. De volta ao Flu em 2020, Wellington não se considera \"pé-quente\", mas acredita que os clássicos são sempre diferentes para os jogadores. \"Pode ser que nos clássicos a gente entre mais pilhado e concentrado. Mas não sei dizer se é isso. A vontade de vencer sempre é a mesma. Não acredito nisso de pé-quente porque joguei várias vezes contra o Vasco em diversos momentos diferentes. Acho que é coincidência\", declarou, com exclusividade, ao UOL Esporte. Como profissional, em cinco jogos, Wellington Silva venceu três vezes e marcou dois gols, ambos na passagem anterior, quando o Fluminense venceu dois clássicos seguidos contra o Cruz-Maltino por 3 a 0. Aquele time, curiosamente, era comandado por Abel Braga, que acabou deixando o cargo no Vasco após a derrota no domingo (15). \"Tenho uma lembrança justamente do gol de letra (risos). Um dos mais bonitos da minha carreira, principalmente pela jogada e por ter sido no Maracanã\", relembrou o atacante. Em 2020, o Flu venceu três dos quatro clássicos que disputou, e o bom aproveitamento no Carioca alça o Tricolor à liderança geral da competição, fato que pode ser importante por manter uma \"dupla chance\" de chegar à decisão. Além de se classificar para a grande final em caso de título da Taça Rio, o Fluminense também faria final com o Flamengo caso o rival vença o returno, já que o regulamento prevê um confronto entre o vencedor das duas taças, se for a mesma equipe, contra o time de melhor campanha na tabela geral. Ir para matéria completa Lancepress Coronavírus: Flu suspende atividades do departamento de futebol O Fluminense divulgou no início da noite desta segunda-feira que suspendeu integralmente todas as atividades do departamento de futebol, em decorrência da pandemia de coronavírus. A ordem está mantida até a próxima segunda-feira, podendo ser prorrogável até o dia 30 deste mês. Com isso, não haverá atividades no CT Carlos Castilho. Todo o elenco, comissão técnica e funcionários receberam folga nesta segunda-feira. Os jogadores que estão no departamento médico, vão realizar tratamento em casa. São os casos de Gilberto, Miguel e Digão, que se recuperam de lesões musculares, e Frazan, que passou por uma cirurgia no joelho direito em fevereiro. Com os jogos suspensos por conta da CBF e da FERJ por tempo indeterminado, o Fluminense não tem data para entrar em campo. O Tricolor jogaria na quinta-feira, contra o Figueirense, no Maracanã, pelo jogo de volta da terceira fase. Em Florianópolis, o Flu perdeu por 1 a 0. CONFIRA A NOTA NA ÍNTEGRA O Fluminense Football Club informa que, diante da paralisação determinada hoje (16/03) pela Federação de Futebol do Estado do Rio de Janeiro, suspendeu integralmente as atividades do Departamento de Futebol até o dia 23 de março de 2020 (possivelmente prorrogáveis até o dia 30 de março de 2020), até que as autoridades competentes determinem novas diretrizes relativas à questão de saúde pública. Ir para matéria completa Posse de Bola #24: \"Coronavírus salvará o Corinthians de vexame\", diz Juca Ir para matéria completa UOL Esporte - Futebol Por que coronavírus pode arrastar novela por volta de Fred ao Fluminense A pandemia de coronavírus pode alongar uma novela que já se arrasta no mercado da bola: o esperado retorno de Fred ao Fluminense. Isso porque o Tribunal Regional do Trabalho de Minas Gerais (TRT-MG) suspendeu todas as audiências marcadas para o mês de março, incluindo um encontro entre o camisa 9 e o Cruzeiro para tratar sobre sua rescisão. Ir para matéria completa UOL Esporte - Futebol Por coronavírus, Ferj e clubes decidem paralisar o Carioca por 15 dias Em reunião realizada na manhã de hoje (16), na sede da Federação de Futebol do Rio de Janeiro (Ferj), os clubes e a entidade decidiram paralisar o Campeonato Carioca por 15 dias por conta do coronavírus. A medida foi tomada em comum acordo apesar de alguns votos dissonantes. Ir para matéria completa UOL Esporte - Futebol Campello deixa reunião na Ferj irritado com encontro entre Fla e federação Alexandre Campello, presidente do Vasco, esteve na sede da Federação de Futebol do Rio de Janeiro (Ferj) na manhã de hoje (16), mas não participou da reunião que paralisou o Campeonato Carioca por 15 dias por conta do coronavírus. O mandatário cruz-maltino deixou o local após se incomodar com o comportamento de Rubens Lopes, presidente da federação. A informação foi publicada, primeiramente, pelo site do \"Globo Esporte\" e confirmada pelo UOL Esporte. Ir para matéria completa Marcel Rizzo Coronavírus deve estender para 2021 a temporada 2020 do futebol no Brasil A semana será de reuniões entre a cartolagem brasileira para traçar um rumo ao calendário do futebol em 2020 que será paralisado por causa do novo coronavírus. Há, porém, uma certeza: os Estaduais serão prejudicados. Ir para matéria completa UOL Esporte - Futebol Por que Jesus prefere Léo Pereira com Rodrigo Caio na zaga do Flamengo O Flamengo perdeu para 2020 apenas uma peça da equipe que conquistou Libertadores, Brasileirão e Campeonato Carioca no ano anterior: o zagueiro Pablo Marí, vendido ao Arsenal em janeiro. A reposição foi rápida e em dobro: o Rubro-Negro buscou defensores jovens e ascensão em Gustavo Henrique, a custo zero, e Léo Pereira, abrindo disputa entre eles pela vaga ao lado de Rodrigo Caio na zaga. No começo desta temporada, apesar dos números inferiores, o preferido de Jorge Jesus é o camisa 4. Ir para matéria completa UOL Esporte - Futebol Honda estreia, mas Autuori ainda sofre para fazer Botafogo criar mais Ontem (15), Keisuke Honda fez sua estreia com a camisa do Botafogo e fez o gol do empate com o Bangu, pela terceira rodada da Taça Rio - o segundo turno do Campeonato Carioca. O técnico Paulo Autuori escalou o japonês na função de meia de criação, mas o astro não foi o bastante para resolver o problema crônico da equipe na temporada. Ir para matéria completa UOL Esporte - Futebol Balançando, Abel muda atitude do Vasco com jovens, mas não organiza time Abel Braga segue balançando no cargo de treinador do Vasco. Depois de decidir deixar o clube e ser convencido a ficar, o treinador amargou mais uma derrota, desta vez para o Fluminense, em clássico no qual mudou a atitude do Cruzmaltino com jovens da base, mas não o suficiente para conseguir organizar o time em campo. Ir para matéria completa UOL Esporte - Futebol Flu repete erros no ataque, mas é cirúrgico para findar tabu contra o Vasco Em clássico disputado na tarde de ontem (15), o Fluminense venceu o Vasco e superou uma sequência de dez jogos sem conseguir vencer o time cruzmaltino. O Tricolor apresentou erros durante o jogo, mas o resultado foi importante para o time ganhar confiança e assumir a liderança geral da Taça Rio. Ir para matéria completa UOL Esporte - Futebol Jogadores e técnicos se mobilizam e pressionam por suspensão do futebol A rodada dos campeonatos regionais de futebol foi marcada por manifestações de jogadores e declarações de técnicos cobrando medidas para protegê-los da pandemia de coronavírus. Como as federações estaduais decidiram manter as partidas do fim de semana, algumas até com presença de torcedores, algumas equipes entraram em campo usando máscaras ou cobrindo o rosto com as mãos em sinal de protesto. Ir para matéria completa UOL Esporte - Futebol Evanilson celebra parceria com Nenê: \"estou devendo um jantar para ele\" Vice-artilheiro do Fluminense no Campeonato Carioca, Evanilson está se tornando o talismã do Tricolor das Laranjeiras nos clássicos. Dois dos seus quatro gols na competição foram marcados em cima de Flamengo e Vasco, além de um anulado contra o Botafogo. Para ele, o importante mesmo é ajudar o time neste começo da temporada. Ir para matéria completa UOL Esporte - Futebol Odair comemora vitória, mas admite que Fluminense ainda precisa de ajustes Diante de um Maracanã vazio, o Fluminense venceu o Vasco por 2 a 0, primeira vitória neste clássico em três anos, e ficou mais próximo da semifinal da Taça Rio, o segundo turno do Campeonato Carioca. Para Odair Hellmann, técnico do Tricolor, a vitória dá confiança, mas ainda há ajustes para serem feitos no time. Ir para matéria completa","categorias":[""]}
{"corpora":"Fefito | Mãe de Neymar vai enfrentar a família e seguir com namoro\nMãe de Neymar vai enfrentar a família e seguir com namoro\nNeymãe decide enfrentar a família e seguir com namoro com Tiago Ramos - Fefito - UOL PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Fefito Neymãe decide enfrentar a família e seguir com namoro com Tiago Ramos Tiago Ramos e Nadine Gonçalves: casal reatou Imagem: Tiago Ramos e Nadine (Foto: Reprodução/Instagram) 00:00 Fefito Fefito https://tvefamosos.uol.com.br/colunas/fefito/ Fernando Oliveira, conhecido como Fefito, é formado em jornalismo e pós-graduado em direção editorial. Teve passagens pela IstoÉ Gente, Diário de S. Paulo, iG, R7. Atuou como apresentador do Estação Plural, da TV Brasil, Mulheres, da TV Gazeta, e Morning Show, da Jovem Pan. Colunista do UOL 24/04/2020 10h58 Resumo da notícia Nadine trará modelo de volta a Santos, mas o colocará em um hotel Plano é manter o relacionamento fora da mansão da família e dos holofotes Tiago segue proibido de dar entrevistas e não fará mais postagens românticas nas redes sociais A família de Neymar viveu momentos tensos nos últimos dias. Depois de \"sugerir\" que Nadine Gonçalves terminasse o namoro com Tiago Ramos por causa do passado amoroso do rapaz, os parentes terão de lidar com uma mulher decidida. A \"Neymãe\" resolveu não acatar o pedido e seguir firme com o namoro com o modelo, acusado de perseguir a fama e ter vida afetiva movimentada. Em questão de horas após a oficialização do relacionamento, vieram à tona três namoros, um casamento e até mesmo um \"trisal\" com outros homens. O jogador, aliás, fez questão de não demonstrar simpatia pelo novo padrasto depois dos rumores. Relacionadas Ex da 'Neymãe' está proibido de dar entrevistas e sofre pressão da família Namorado da 'Neymãe', Tiago Ramos é brasileiro mais devassado do ano Namorado da 'Neymãe', Tiago Ramos vira alvo da Record para 'A Fazenda' Atualmente passando alguns dias no Recife, Tiago deve voltar a Santos, no litoral paulista, na semana que vem, a pedido de Nadine. Dessa vez, ela o hospedará em um hotel e não na própria casa. É uma maneira de preservar a intimidade do casal e evitar conflitos em casa. O plano é evitar a exposição do namoro para evitar mais escândalos. Ou seja: não haverá mais postagem de casal nas redes sociais e o modelo seguirá proibido de dar entrevistas. A Neymãe, aliás, acreditou no namorado e acha que ele foi alvo de muita boataria. Resta saber como Tiago lidará com a vida discreta, já que sempre buscou notoriedade. O modelo, que já foi muso da banheira de um programa da RedeTV!, terá decisões importantes para se manter na mídia. Uma delas é analisar um provável convite para \"A Fazenda\", da Record. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Ex da 'Neymãe' está proibido de dar entrevistas e sofre pressão da família Silvia Poppovic é demitida, em casa, pela Band Quem deve sair do BBB 20: Babu, Rafa ou Thelma? Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fefito Silvio Santos se recusa a falar sobre Elke Maravilha para biografia Pouca gente sabe, mas Silvio Santos guarda mágoa de uma de suas juradas mais famosas. Procurado para dar... 24/04/2020 16h27 Com tretas e acusação de racismo, 'BBB' vira reality paralelo fora da casa Se dentro do \"BBB\" a paz reina entre Babu, Manu, Rafa e Thelma, do lado de fora da casa mais vigiada do país um... 23/04/2020 16h46 Reprise de 'Avenida Brasil' tem mais audiência que outras emissoras somadas Maior audiência do \"Vale a Pena Ver de Novo\" dos últimos dez anos, a reprise de \"Avenida Brasil\" tem dado trabalho 23/04/2020 16h07 Ex da 'Neymãe' está proibido de dar entrevistas e sofre pressão da família Durou pouco o bom relacionamento de Tiago Ramos com os filhos de Nadine Gonçalves. Tanto Neymar quanto Rafaella... 23/04/2020 11h10 Sem querer, Netflix previu reality shows para tempos de isolamento Única plataforma a ainda estrear várias produções originais em tempos de isolamento, a Netflix, sem querer,... 22/04/2020 16h06 Band quer Tom Cavalcante para humorístico inspirado no antigo 'Show do Tom' Além de sondar Ronnie Von para assumir uma atração em sua grade de programação deste ano, a Band iniciou conversas 22/04/2020 12h06 'BBB': Mari acordou tarde demais para o jogo e perdeu chance de favoritismo Se na época em que era panicat Mari Gonzalez estava entre as preferidas do público, no \"BBB 20\" ela viveu o... 21/04/2020 23h23 Namorado da 'Neymãe' já tentou carreira como 'muso da banheira' na RedeTV! Alçado à fama por namorar Nadine Gonçalves, mãe de Neymar, Tiago Ramos já tentou a notoriedade também na... 21/04/2020 16h28 Netflix programa para junho a segunda temporada de 'Coisa Mais Linda' Com larga frente de gravações de suas séries, a Netflix seguirá lançando episódios inéditas durante o tempo de... 21/04/2020 11h39 Luciano Huck estreará novo quadro no 'Caldeirão' durante quarentena Luciano Huck tem ido na contramão da maioria dos programas de auditório, que recorreram a reprises de melhores... 20/04/2020 16h29 Com novelas inéditas suspensas, atores voltam ao ar com reprises As reprises de novelas tiraram as tramas inéditas do ar, mas boa parte dos atores das produções seguem sendo... 20/04/2020 11h40 Wagner Santisteban interpretará Jassa em série da Fox sobre Silvio Santos A série sobre Silvio Santos que irá ao ar na Fox terá espaço para a mais antiga e fiel amizade do dono do SBT.... 20/04/2020 09h30 'BBB' forma paredão de pesos pesados e redime Ivy em sua reta final O \"BBB 20\" entra em sua última semana formando um dos paredões mais disputados até hoje. Babu, Manu e Mari... 20/04/2020 00h18 Namorado da 'Neymãe', Tiago Ramos vira alvo da Record para 'A Fazenda' Com todas as atenções voltadas única e exclusivamente para \"A Fazenda\", o departamento de casting da Record segue... 19/04/2020 15h01 Atores fazem protesto virtual contra Regina Duarte e perguntam: 'Cadê?' Um grupo de atores, diretores e produtores iniciou uma campanha virtual cobrando providências de Regina Duarte... 18/04/2020 13h19 Por que as reprises dão mais audiência que novelas inéditas da Globo? Desde que passou a reexibir \"Fina Estampa\" no horário nobre e não no \"Vale a Pena Ver de Novo\", a Globo teve uma... 18/04/2020 12h41 Mari Gonzalez ganha segunda chance de protagonismo no 'BBB 20' Tão logo foi anunciada como participante do \"BBB 20\", Mari Gonzalez despontou como uma das participantes mais... 17/04/2020 22h30 Thiago Adorno será Roni Rios, a 'velha surda', em série sobre Silvio Santos Com as gravações suspensas por causa do coronavírus, a série sobre Silvio Santos segue escalando elenco. Um dos... 17/04/2020 16h20 Globo cria esquema especial para volta de Ana Maria Braga A Globo montou um esquema especial para a volta ao ar de Ana Maria Braga. Em tratamento contra um câncer de... 17/04/2020 13h06 Globo desloca jornalistas do entretenimento para cobertura do coronavírus Com programas de entretenimento como o \"Mais Você\" e o \"Se Joga\" suspensos, a Globo decidiu deslocar alguns dos... 17/04/2020 11h53 'BBB 20' confirma ser a edição dos 'vips' e campeão deve sair do 'camarote' A dez dias da grande final e com apenas seis participantes no jogo, é possível prever as figuras mais populares do 16/04/2020 23h47 Série de Manu Gavassi com Bruna Marquezine desperta interesse da Globo Tamanha é a popularidade de Manu Gavassi que ela se tornou a participante a ganhar mais seguidores nesta edição do 16/04/2020 16h10 SBT cria programa de ajuda para caravanistas parados por causa da pandemia Com programas sem plateia ou em reprise por causa do coronavírus, o SBT decidiu criar um programa de ajuda para os 16/04/2020 11h22 Globo exibirá live de Roberto Carlos para comemorar aniversário do cantor Roberto Carlos resolveu pegar carona na febre do momento e, assim como os sertanejos e pagodeiros, vai entrar na... 16/04/2020 00h38 Globo adia início de gravações de novela com Larissa Manoela em um mês Por causa da pandemia do coronavírus, a Globo começou a rever também o calendário de gravações de suas próximas... 15/04/2020 16h21 Globo adia lançamento de 'Desalma', série que tem Cássia Kis como bruxa A pandemia do coronavírus fez a Globo rever também sua programação de estreias para o GloboPlay, sua plataforma de 15/04/2020 11h31 Carismática, Gizelly deixou escapar favoritismo no 'BBB' por birra e medo Eliminada desta terça-feira (14), Gizelly rendeu momentos divertidos no \"BBB 20\". Ao se defender do primeiro... 14/04/2020 23h23 Namorado da 'Neymãe', Tiago Ramos é brasileiro mais devassado do ano Nem quando participantes do \"BBB\" são divulgados se vê uma devassa tão grande quanto tem acontecido com Tiago... 14/04/2020 16h10 Plataforma da Globo elimina Gizelly antes do paredão do 'BBB' Embora as enquetes apontem a saída de Gizelly no paredão desta terça-feira (14), surpresas, em tese podem... 14/04/2020 12h55 Globo suspende contratação de novos atores durante a pandemia Visando economizar em tempos de pandemia, a Globo decidiu suspender por dois meses as contratações de novos atores 14/04/2020 12h07 Decisão sobre o futuro de Marcão do Povo será tomada por Silvio Santos No SBT, por mais que jornalistas tenham enviado à direção uma carta pedindo o afastamento definitivo de Marcão do... 14/04/2020 10h37 Globo adia data da final e prolonga 'BBB 20' por mais quatro dias A Globo decidiu prolongar o \"BBB 20\" por mais quatro dias. A final, antes prevista para o dia 23 foi movida para o 13/04/2020 22h36 'BBB': Thelma seria criticada por qualquer que fosse o seu voto Desde a formação do paredão do último domingo (12), Thelma virou alvo de uma intensa discussão nas redes sociais.... 13/04/2020 22h20 Globo escala Claudia Jimenez para voltar às novelas Apesar de ter a produção de suas novelas suspensas por causa da pandemia do coronavírus, a Globo segue trabalhando 13/04/2020 16h11 Netflix fará segunda temporada do 'The Circle Brasil' A Netflix ficou tão satisfeita com os resultados de audiência e repercussão do \"The Circle Brasil\" que já dá como... 13/04/2020 09h00 Eliminação de Flayslane é sinal da impopularidade de Ivy A eliminação de Flayslane no paredão deste domingo (12) foi um importante prenúncio. Ele indicou também a... 13/04/2020 00h07 Babu entra para a história como recordista de paredões do 'BBB' Mais uma vez no paredão, Babu Santana acaba de se tornar recordista de paredões do \"BBB\". O ator havia empatado a... 12/04/2020 23h55 Novo episódio de 'Tiger King' responde questões, mas não tem protagonistas Fenômeno mundial, \"A Máfia dos Tigres\" mobilizou celebridades como Kim Kardashian e foi citada até mesmo em... 12/04/2020 16h17 Multishow adia reality com casais inspirado em 'Largados e Pelados' De olho no sucesso que \"Largados e Pelados\" faz no Discovery, o Multishow decidiu produzir um reality show... 12/04/2020 14h56 Passou da hora de 'La Casa de Papel' chegar ao fim Fenômeno no Brasil, \"La Casa de Papel\" liberou os episódios de sua quarta temporada em pleno período de isolamento 11/04/2020 12h30 Indicado novamente por Ivy, Babu empata recorde de paredões do 'BBB' Mais uma vez no paredão, Babu Santana acaba de se tornar recordista de paredões do \"BBB\". O ator alcançou a marca... 10/04/2020 23h27 A duas semanas do fim, 'BBB' ainda é metade pipoca e camarote Tão logo essa edição do \"BBB\" começou, participantes e espectadores se uniram em uma só preocupação. Afinal, como... 10/04/2020 11h01 Globo cogita oferecer contratos a Babu Santana e Manu Gavassi após o 'BBB' Com o \"BBB 20\" se aproximando do fim, as atenções de alguns departamentos da Globo se voltam para a possibilidade... 09/04/2020 16h25 Globo tem quatro séries com gravações interrompidas por causa de pandemia Não é só o calendário de novelas que foi afetado pela pandemia do coronavírus. Na Globo, há pelo menos três séries 09/04/2020 09h50 Queda de audiência faz 'Fofocalizando' cogitar volta de Lívia Andrade Afastada do \"Fofocalizando\" desde o dia 27, acusada de divulgar informação errada sobre a Igreja Universal, Lívia... 08/04/2020 12h26 Ao sugerir 'campo de concentração' para coronavírus, Marcão passa do limite Depois de minimizar as consequências do coronavírus há algumas semanas, Marcão do Povo surpreendeu ao sugerir, ao... 08/04/2020 10h50 Amazon dá sinal verde para segunda temporada do 'Soltos em Floripa' Reality show que faria muita gente corar se exibido na TV aberta, \"Soltos em Floripa\" terá uma segunda temporada.... 08/04/2020 09h00 Ivy está eliminada do 'BBB' antes mesmo de ir ao paredão Tão logo Marcela deixou a casa do \"BBB 20\", Ivy olhou para Gizelly e disse que ambas serão as próximas a sair do... 08/04/2020 00h27 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Após flexibilização | Governador de Goiás diz pensar em 'fechar tudo de novo' \nGovernador de Goiás diz pensar em 'fechar tudo de novo'\nCoronavírus: Caiado diz pensar em 'fechar tudo de novo' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Governador de Goiás diz pensar em 'fechar tudo de novo' após flexibilização Governador de Goiás, Ronaldo Caiado Imagem: Pedro Ladeira/Folhapress 00:00 Do UOL, em São Paulo 24/04/2020 15h36 Depois de flexibilizar as medidas tomadas para evitar a disseminação do novo coronavírus no início dessa semana, o governador de Goiás, Ronaldo Caiado, admitiu pensar em \"fechar tudo de novo\" para combater a covid-19. A afirmação foi feita hoje, em entrevista à TV Anhanguera. Depois da permissão, com algumas ressalvas, de reabertura de determinados comércios, aconteceram episódios de tumultos e aglomerações no estado. Relacionadas Alfândega libera 120 mil kits de teste de coronavírus em duas semanas em SP Polícia Civil apreende 5 mil máscaras de proteção em São Paulo Caiado sanciona lei que limita compra de alimentos e itens de higiene em GO Questionado se estava preocupado com as aglomerações vistas no transporte coletivo de Goiânia, por exemplo, Caiado disse: \"Estou muito preocupado\". O governador também pediu para a população \"não jogar por terra\" o esforço feito para conter o avanço da pandemia no estado. \"Não brinquem\", alertou. Desde a publicação do decreto de flexibilização, os prefeitos das cidades goianas passaram a ter autonomia para definir medidas de combate ao novo coronavírus para cada município. Com isso, muitas cidades passaram a liberar as atividades do comércio. \"Se acontecer algo aí na sua cidade, vai fazer o que? Mandar para Goiânia? Transporte de ambulância não vai resolver o problema da sua cidade\", ressaltou Caiado ao afirmar que não há leitos de UTIs suficientes no estado. De acordo com o último balanço divulgado pelo Ministério da Saúde, o estado de Goiás tem 453 casos confirmados de covid-19 e 23 mortes causadas pela doença, somando 5,1% de letalidade. As mais lidas agora Taxímetros, sogra e piscina: o pronunciamento constrangedor de Bolsonaro Brasil é deixado de fora de aliança sobre acesso a tratamentos na OMS Senadores apresentam notícia-crime contra Bolsonaro no STF e pedem CPI Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus EUA tem mais de 500 mexicanos mortos por coronavírus O governo do México informou nesta sexta-feira (24) que já houve 529 mexicanos mortos por coronavírus nos Estados... 24/04/2020 20h23 Alesp aprova prioridade para projeto que destina R$ 320 mi contra covid-19 A Assembleia Legislativa do Estado de São Paulo (Alesp) aprovou o regime de urgência para o projeto que visa... 24/04/2020 20h15 Reino Unido se aproxima de 20 mil mortes hospitalares por coronavírus Quase 20 mil pessoas morreram em hospitais britânicos após testes positivos para o novo coronavírus, segundo dados 24/04/2020 20h11 Facebook lança Messenger Rooms para reunir amigos virtualmente O Facebook lançou hoje um novo serviço, o Messenger Rooms, que permitirá encontrar amigos em \"salas\" virtuais, um... 24/04/2020 20h10 EUA passam de 46 mil mortes e 828 mil casos confirmados de coronavírus O número total de casos oficiais do novo coronavírus nos Estados Unidos aumentou para 828.441. Destes, 824.230... 24/04/2020 19h59 MP abre crédito extraordinário de R$ 25,72 bilhões para auxílio emergencial O presidente Jair Bolsonaro (sem partido) editou Medida Provisória (MP), hoje, abrindo crédito extraordinário no... 24/04/2020 19h47 Estado do Rio tem 40 mortos e 110 novos casos de covid-19 em 24 horas Quarenta pessoas morreram de covid-19 e 110 novos casos foram confirmados no Estado do Rio no período de 24 horas, 24/04/2020 19h45 Coronavírus: Criança de 12 anos é a vítima mais nova de covid-19 no RJ Uma criança de 12 anos infectada pela covid-19, doença causada pelo novo tipo de coronavírus, morreu hoje no... 24/04/2020 19h19 OMS confirma 2,6 milhões de casos e quase 182 mil mortes por covid-19 A Organização Mundial da Saúde (OMS) confirmou hoje 73.911 novos casos da covid-19 nas últimas 24 horas,... 24/04/2020 19h03 Com tantos estudos contraditórios, como saber se há boas notícias? O governador de Nova York, Andrew Cuomo, diz que os resultados preliminares de testes com hidroxicloroquina feitos 24/04/2020 19h00 França registra 389 mortes em decorrência da covid-19 O número de mortes na França em decorrência da covid-19, a doença provocada pelo novo coronavírus, subiu em 389 e... 24/04/2020 18h56 Epidemiologistas da Alemanha alertam povo a manter cautela com covid-19 Especialistas do Instituto Robert Koch de Epidemiologia alertaram hoje que apesar dos êxitos na Alemanha no... 24/04/2020 18h54 Pesquisa brasileira não usou doses de cloroquina para matar pacientes É falso que um grupo de pesquisadores brasileiros tenha aplicado uma dosagem letal de cloroquina em pacientes com... 24/04/2020 18h28 Barcelona estuda se negar a jogar partidas do Campeonato Espanhol O Conselho do Barcelona estuda negar jogar as partidas restantes do Campeonato Espanhol caso pense que o retorno... 24/04/2020 18h27 Vídeo mostra corpos com suspeitas de covid-19 em chão de UPA de Belém Um vídeo gravado dentro de uma Unidade de Pronto Atendimento (UPA) de Belém mostra corpos ensacados no chão do... 24/04/2020 18h25 'A Ferrari está vivendo em negação', critica CEO da McLaren sobre pandemia O CEO da McLaren, Zak Brown, disse ontem em entrevista coletiva através do Zoom que a Ferrari está \"vivendo em... 24/04/2020 17h59 Vídeo mostra corpos com suspeitas de covid-19 em chão de UPA de Belém 24/04/2020 17h58 Bolsonaro discursa com ministros aglomerados sem máscaras e Guedes de meia Em meio à pandemia do novo coronavírus, o presidente Jair Bolsonaro, 65, (sem partido) voltou a contrariar as... 24/04/2020 17h43 'Brasil pega fogo quando povo entender que vai morrer na porta do hospital' Vale o bike-som informando nas vielas de Recife. Vale meme no WhatsApp para população dos morros do Rio. Vale... 24/04/2020 17h20 Vida após respiradores pode ser dura para recuperados do coronavírus A febre chegou a cerca de 40 ºC. Em seu delírio, Diana Aguilar tinha certeza de que os estranhos que pairavam... 24/04/2020 17h19 Anitta provoca em post dúbio: 'Queria estar assim com a cobra de que gosto' Anitta, em isolamento social em casa, em razão da pandemia do coronavírus, disse estar com vontade de estar com... 24/04/2020 17h19 Quarto estado em número de casos de covid-19, Pernambuco já atua no limite A rede estadual de saúde de Pernambuco está praticamente no limite da capacidade para atender os casos do novo... 24/04/2020 16h57 Covid-19 pode causar retrocesso de 20 anos no combate à fome no mundo A crise causada pela pandemia do novo coronavírus pode fazer com que o mundo retroceda 20 anos no enfrentamento à... 24/04/2020 16h55 Coronavírus: Cidade de Nova York contabiliza mais de 10 mil mortes A Prefeitura de Nova York anunciou hoje que mais de 10 mil pessoas na cidade já morreram vítimas do novo... 24/04/2020 16h54 Prefeitura de SP suspende prazos de multas de trânsito Os prazos das multas de trânsito na cidade de São Paulo estão suspensos por tempo indeterminado, conforme anúncio... 24/04/2020 16h45 Saúde contrata grupo investigado por fake news para monitorar covid-19 Não são as cifras bilionárias das ações do governo para combater a covid-19 que vêm acendendo o alerta de... 24/04/2020 16h32 Trump diz que enviará respiradores a Equador, El Salvador e Honduras Os Estados Unidos enviarão respiradores ao Equador, El Salvador e Honduras para enfrentar a pandemia de... 24/04/2020 16h27 'Por favor, não bebam água sanitária', pede Biden sobre combate à covid-19 O pré-candidato democrata à presidência dos Estados Unidos, Joe Biden, pediu hoje aos seus seguidores no Twitter... 24/04/2020 16h19 Witzel desabafa sobre covid-19 e culpa Bolsonaro por 'desobediência civil' O governador do Rio de Janeiro, Wilson Witzel, desabafou sobre os sintomas do coronavírus — ele anunciou o... 24/04/2020 16h18 Brasil tem mais casos diários do novo coronavírus do que a Itália O Ministério da Saúde anunciou hoje que o número de casos confirmados do novo coronavírus (Sars-CoV-2) no Brasil... 24/04/2020 16h17 França concede financiamento de 7 bi de euros para ajudar Air France-KLM A Air France-KLM informou em comunicado hoje que o grupo obteve um financiamento de 7 bilhões de euros, a fim de... 24/04/2020 16h15 Música de Tom Moore, de 99 anos, se torna a mais escutada do Reino Unido O capitão Tom Moore, combatente da Segunda Guerra, de 99 anos, se tornou uma das figuras mais queridas da... 24/04/2020 16h07 Mumuzinho adia live deste domingo por amidalite O cantor Mumuzinho foi diagnosticado essa semana com amidalite e decidiu hoje adiar sua live, anteriormente... 24/04/2020 16h04 Coronavírus: saiba quais cuidados tomar para evitar transmissão em elevador Uma mensagem circulando no Whatsapp afirma que o uso do elevador em condomínios é a principal razão da transmissão 24/04/2020 15h45 Coronavírus: Brasil tem 3.670 mortes confirmadas e passa de 50 mil casos O Ministério da Saúde anunciou hoje, em seu site oficial, que subiu para 3.670 o número de mortes pelo novo... 24/04/2020 15h38 Trump diz que estava sendo 'sarcástico' sobre injeção de desinfetante O presidente americano, Donald Trump, minimizou hoje suas declarações sobre o uso de injeções de desinfetante para 24/04/2020 15h36 Comunidades quilombolas têm seis mortes causadas pela covid-19 Em balanço independente, a Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas (Conaq)... 24/04/2020 15h31 Brasileiros que estavam retidos no México e no Panamá são repatriados O Itamaraty informou hoje que os 136 brasileiros que estavam retidos no México já estão voando em direção ao... 24/04/2020 15h28 'Missão: Impossível' 7 e 8 têm datas de estreia adiadas Os dois próximos filmes da franquia \"Missão: Impossível\" vão demorar um pouco mais que o previsto para chegar aos... 24/04/2020 15h25 Coronavírus: Últimas notícias e o que sabemos até esta sexta-feira (24) Em um dia agitado em Brasília por causa da demissão do ministro da Justiça e Segurança Pública Sergio Moro, o... 24/04/2020 15h18 China diz que pode vacinar equipes de saúde contra coronavírus ainda neste ano O diretor do Centro de Controle e Prevenção de Doenças da China, Gao Fu, afirmou nesta sexta-feira (24) que o país 24/04/2020 15h18 Proposta de mudar Dia das Mães não fará comércio vender mais, diz entidade A proposta de mudar o Dia das Mães para agosto —sugerida pelo governador de São Paulo, João Doria (PSDB), a... 24/04/2020 15h11 China tem 9º dia consecutivo sem mortes causadas pela covid-19 A Comissão Nacional de Saúde da China informou hoje que não registrou nenhuma morte pela covid-19 em todo o país... 24/04/2020 15h07 Coronavírus: Itália tem dia com menos mortes desde março, mas casos crescem As mortes da epidemia da covid-19 na Itália aumentaram em 420 nesta sexta-feira, o menor número diário desde 19 de 24/04/2020 15h05 Ibope: 58% dos brasileiros esperam retomada da economia em 6 meses ou mais Uma pesquisa do Ibope Inteligência, encomendada pelo Facebook IQ, revelou hoje que 58% dos brasileiros acreditam... 24/04/2020 15h02 Coronavírus: em teste, vacina protege grupo de macacos na China Cientistas chineses relataram ter conseguido proteger um grupo de macacos ratos e camundongos da infecção pelo... 24/04/2020 14h58 Coronavírus: exército francês confirma ter comprado cloroquina \"por precaução\" De acordo com o Exército da França, trata-se de uma medida de antecipação, caso \"a cloroquina venha a ser validada 24/04/2020 14h52 Covid-19: Reino Unido iniciará testes de entrega de medicamentos com drones O governo do Reino Unido está com sinal verde para iniciar os testes de entrega de medicamentos e equipamentos... 24/04/2020 14h48 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Futebol espanhol | Clubes serão rebaixados mesmo sem partidas, diz cartola\nClubes serão rebaixados mesmo sem partidas, diz cartola\nPresidente da La Liga diz que clubes serão rebaixados mesmo sem partidas  - 24/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo CAMPEONATOS La Liga Presidente da La Liga diz que clubes serão rebaixados mesmo sem partidas Javier Tebas, presidente da La Liga Imagem: Jan Kruger/Getty Images 00:00 Do UOL, em São Paulo 24/04/2020 16h47 O presidente da La Liga, Javier Tebas, confirmou durante participação no fórum virtual \"Andea Conecta\", que haverá rebaixamento dos clubes mesmo que não exista continuidade do Campeonato Espanhol devido a pandemia de coronavírus. Atualmente Mallorca, Leganés e Espanyol estão na zona de descenso. \"Neste momento não contemplamos o cenário de não terminar a competição. Estou convencido de que tanto a La Liga quanto a La Liga Smartbank (2ª divisão do Campeonato Espanhol) se finalizarão antes ou depois, é nisso em que estamos focados. Está fora de cogitação a expansão de equipes nas categorias, haverá decensos e ascensões em caso de cancelamento por força maior.\" Relacionadas Governo espanhol não permitirá público em estádios até 2021, diz rádio Jogadores na Espanha se preocupam com volta do futebol pelo coronavírus \"Se campeonato não voltar, Barcelona tem que ser campeão\", diz Rakitic Tebas também disse que os clubes que se recusarem a jogar passarão por medidas disciplinares. \"A decisão de um pode prejudicar a todos, se uma equipe se nega a jogar, será aplicado o regulamento. Essa é uma indústria que supõe 1,3% do PIB (Produto Interno Bruto) e gera 180 mil postos de trabalho. Temos que ser solidários e não olhar pelo interesse de cada um.\" \"É muito provável que se tenha de jogar com portões fechados até dezembro. Temos que avaliar como serão os deslocamentos das equipes, como serão as transmissões, quem poderá entrar nos estádios, temos que ter muita cautela.\" O presidente ainda explicou que haverá uma ordem de prioridade na continuação dos campeonatos, tanto nacionais quanto os internacionais, como a Liga dos Campeões e a Liga Europa, ambas de responsabilidade da UEFA. \"O mais provável é que às competições sejam separadas em blocos. Primeiro finalizaremos os campeonatos nacionais, depois a Liga dos Campeões e a Liga Europa.\" Por fim, Tebas se defendeu das críticas pela testagem em larga escala que está fazendo em jogadores. \"Se tem feito muita demagogia com o tema dos testes, não temos feito nada de diferente de outras empresas que querem toda segurança para seus empregados para voltarem ao trabalho.\" A Associação Espanhola de Jogadores (AFE) demonstrou preocupação com os vários testes de coronavírus realizados pela La Liga, pois acreditam que outros setores da sociedade necessitam deles com mais urgência. As mais lidas agora Série mostra raras camadas da personalidade de Michael Jordan As 5 maiores zebras da história da Liga dos Campeões da Europa Globo do RS demite 25 funcionários e inclui ex-árbitro Márcio Chagas Espanhol - 2019/2020 Esporte PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados La Liga Jogadores na Espanha se preocupam com volta do futebol pelo coronavírus A Associação Espanhola de Jogadores (AFE) está preocupada com atletas submetidos a testes em larga escala para o... 24/04/2020 12h21 Governo espanhol não permitirá público em estádios até 2021, diz rádio O governo da Espanha já teria informado aos organizadores do Campeonato Espanhol que não vai permitir a presença... 23/04/2020 12h06 Napoli demonstra interesse por Rakitic, diz rádio italiana O Napoli demonstrou interesse na contratação do meio-campo Ivan Rakitic, que atualmente está no Barcelona. Mesmo... 22/04/2020 15h35 Atlético de Madrid estipula preço de R$ 855 milhões para saída de Saúl Apesar da pandemia do novo coronavírus, o Manchester United segue mapeando o mercado para a próxima temporada. Um... 22/04/2020 13h06 Fundador da Mediapro diz que valor dos direitos de transmissão deve cair A epidemia do coronavírus que paralisou o futebol na Europa irá \"afetar os direitos de televisão\" pagos aos... 21/04/2020 11h04 \"Se campeonato não voltar, Barcelona tem que ser campeão\", diz Rakitic O croata Ivan Rakitic, meio-campista do Barcelona, disse que se o Campeonato Espanhol não puder retornar devido à... 20/04/2020 08h49 Fogão, DJ, política: o que fazem algumas estrelas aposentadas de La Liga 19/04/2020 04h00 \"Rabona\", \"croqueta\": 10 expressões que todo fã de La Liga deve conhecer A La Liga está constantemente nas emissoras esportivas do Brasil. Mas algumas expressões acabam sendo específicas... 18/04/2020 04h00 Federação define classificados continentais em caso de fim do Espanhol Madri, 16 abr (EFE).- A Federação Espanhola de Futebol (RFEF) autorizou a prorrogação do prazo para que a... 16/04/2020 14h42 Luxemburgo transformou Sergio Ramos em zagueiro: verdade ou lenda? Capitão do Real Madrid, o clube mais poderoso do planeta, Sergio Ramos tem no currículo quatro títulos da Liga dos 16/04/2020 04h00 Técnico do Barcelona diz que pensar na volta do futebol 'é uma piada' Quique Setién não quer pensar no retorno do futebol. Mais do que isso, na opinião do técnico do Barcelona,... 15/04/2020 13h27 Como coronavírus pode ser pá de cal para os previsíveis nacionais da Europa Não importa se as últimas rodadas da Premier League serão disputadas. Todo mundo já sabe que o melhor time da... 15/04/2020 04h20 Zidane doa respiradores para hospital na Argélia pelo coronavírus O treinador do Real Madrid, Zinédine Zidane doou respiradores, cinco equipamentos de reanimação, monitores e... 14/04/2020 15h17 Zagueiro brasileiro do Valencia distribui alimentos e ovos de Páscoa em SP O zagueiro brasileiro Gabriel Paulista, ex-Vitória e atualmente no Valencia, distribuiu alimentos neste fim de... 13/04/2020 13h53 Pandemia coloca em risco novo plano do Barcelona para tentar Neymar A suspensão de jogos na Europa como parte das medidas de isolamento social contra o novo coronavírus ameaça o... 13/04/2020 10h26 O que você sabe sobre Lionel Messi? 13/04/2020 04h00 Real Sociedad pode ser 1º time espanhol a voltar a treinar na próxima terça O Real Sociedad pode ser o primeiro clube espanhol a voltar aos treinamentos no país em meio a crise provocada... 11/04/2020 13h16 'Messi não vai sair da Espanha', diz presidente da Liga Espanhola Ainda que o ex-presidente da Inter de Milão, Massimo Moratti, não veja Messi como um \"sonho proibido\", o... 08/04/2020 08h30 Federação Espanhola e LaLiga brigam por intervalo entre jogos do Espanhol Em reunião com membros da Associação Espanhola de Futebolistas (AFE) e da LaLiga, organizadora do Campeonato... 07/04/2020 18h41 Kroos é contra redução de salário \"É como uma doação em vão para o clube\" O volante Tony Kroos, do Real Madrid, mostrou-se contrário a redução salarial do elenco em razão da pandemia de... 07/04/2020 14h29 Espanhol pode voltar no fim de maio ou início de junho, diz presidente Javier Tebas, presidente da LaLiga (Campeonato Espanhol de futebol), considera o retorno da competição para o fim... 07/04/2020 12h04 Você lembra como o Campeonato Espanhol parou? Veja o raio-x da competição O futebol europeu já está paralisado há cerca de um mês em virtude da pandemia do novo coronavírus (covid-19) e... 07/04/2020 04h20 Torcedora ilustre, 1ª dama e cartola: as mulheres que dão nome a estádios Mário Filho, Paulo Machado de Carvalho, Cícero Pompeu de Toledo, Urbano Caldeira, Governador Magalhães Pinto,... 06/04/2020 04h00 Barcelona e Atlético usam dados para análise de jogadores e até de torcida A análise de dados se tornou algo comum nos grandes clubes. Cada vez mais, equipes de grande investimento, tanto... 05/04/2020 04h00 Com pandemia, ex-Palmeiras pode passar sem jogar por clube de Ronaldo Negociado pelo Palmeiras com o Barcelona na última janela de transferências e imediatamente emprestado ao... 04/04/2020 04h00 Ronaldo prega 'home office' e adapta time que preside contra o coronavírus Embora sem atividade dentro dos gramados, em virtude da pandemia do coronavírus, a majoritária parte do futebol... 04/04/2020 04h00 Seleção sub-20 dos mais caros do mundo vale R$ 3,6 bi e tem só 1 brasileiro Jogador do Real Madrid desde que atingiu a maioridade e agora titular da equipe mais vitoriosa da história do... 03/04/2020 04h00 Seis brasileiros que vestiram a camisa do Real Madrid e você esqueceu 02/04/2020 08h35 Mbappé é torcedor fanático do Real Madrid: verdade ou lenda? Kylian Mbappé é torcedor fanático do Real Madrid e, por causa disso, acabará mais cedo ou mais tarde trocando o... 02/04/2020 04h00 O que você sabe do Barcelona da pré-Era Messi? 02/04/2020 04h00 Campeonato Espanhol deve começar até o próximo dia 27 de junho Embora ainda não tenham datas definidas no calendário acerca dos retornos dos campeonatos nacionais, na Espanha, a 31/03/2020 09h49 Goleiro inspirou Buffon, abriu caminho para Eto'o e fez história no Sarriá As memórias sobre a Copa do Mundo de 1982 imediatamente direcionam o brasileiro para o antigo estádio de Sarriá. O 31/03/2020 04h00 Os dez maiores treinadores do século 21 1º – Pep Guardiola 30/03/2020 08h45 Culé? Velha Senhora? Entenda os apelidos dos maiores clubes europeus É bem provável que você já saiba que os torcedores do Barcelona são conhecidos internacionalmente como \"culés\".... 28/03/2020 04h00 Atacante do Real pode ser preso por fugir de quarentena para ver namorada O atacante sérvio Luka Jovic, do Real Madrid, corre risco até der preso por ter descumprido as regras de... 26/03/2020 04h20 Psicólogos ajudam atletas de times espanhóis durante pausa por coronavírus A pandemia causada pelo novo coronavírus gerou uma pausa forçada nas competições ao redor do mundo. Enquanto a... 26/03/2020 04h00 Time de Deyverson, ex-Palmeiras, é o \"que mais bate\" na Europa; veja top 5 Nenhum time bate mais na Europa que o Getafe, ao menos levando em conta as cinco principais ligas do Velho... 25/03/2020 04h00 Jogador do Valladolid se desculpa após ser multado por furar quarentena O jogador Pedro Porro, do Valladolid, foi às redes sociais se desculpar por furar a quarentena na Espanha, ato que 23/03/2020 13h19 La Liga estima prejuízo de 7,5 bi de euros se torneios forem cancelados A paralisação dos campeonatos na Europa devido à pandemia de coronavírus pode resultar em prejuízo de até 7,5... 20/03/2020 04h00 Messi está prestes a quebrar recorde de gols de Pelé: verdade ou lenda? Para muita gente, Lionel Messi já merece ser considerado o maior jogador de futebol de todos os tempos. E, agora,... 19/03/2020 04h20 Time espanhol entra em quarentena após ex-Corinthians contrair coronavírus O atacante Jonathas, que defendeu o Corinthians em 2018 e hoje atua no futebol espanhol, está com coronavírus. O... 15/03/2020 10h46 Barça e PSG suspendem atividades do time principal por tempo indeterminado O Barcelona e o PSG anunciaram hoje, por meio de suas redes sociais, a suspensão das atividades do time principal... 13/03/2020 08h39 Campeonato Espanhol é suspenso por duas semanas por causa do coronavírus A Federação espanhola de futebol e a La Liga anunciaram hoje a suspensão do Campeonato Espanhol por pelo menos... 12/03/2020 08h15 Espanha suspende calendário de futebol, com exceção da 1ª e 2ª divisões A Federação Espanhola anunciou hoje a suspensão de todos os jogos de futebol a nível estadual, o que na prática... 11/03/2020 10h41 Sindicato de jogadores e clubes pedem suspensão do Espanhol O Sindicato dos Jogadores da Espanha se mostrou contra a medida imposta pela Federação Espanhola de Futebol de... 10/03/2020 13h43 Coronavírus: Espanha também fecha estádios em jogos da 1ª e 2ª divisões Os jogos da La Liga, tanto da primeira quanto da segunda divisão da Espanha, serão disputados com portões fechados 10/03/2020 08h22 Jornal diz que Eder Militão 'naufragou' como lateral em jogo do Real O jornal Marca publicou um artigo hoje no qual diz que o brasileiro Éder Militão \"naufragou\" como lateral na... 09/03/2020 13h48 Morte do pai e infância humilde marcam a trajetória do espanhol Juanfran Discreto e avesso às redes sociais, Juanfran mostrou pouco sobre sua vida pessoal desde que chegou ao Brasil no... 09/03/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"No Brasil | Seguros para os carros populares disparam; Onix é o mais barato\nSeguros para os carros populares disparam; Onix é o mais barato\nSeguros de carros populares disparam no Brasil; Onix é o mais barato - 24/04/2020 - UOL Carros PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Meu carro Seguros de carros populares disparam no Brasil; Onix é o mais barato Chevrolet Onix Premier Imagem: Murilo Góes/UOL 00:00 Do UOL Em São Paulo (SP) 24/04/2020 04h00 O preço dos seguros dos carros mais populares do Brasil teve um aumento significativo no mês de março. O estudo foi feito pela corretora Minuto Seguros com base nos carros mais vendidos de acordo com a Fenabrave. Cinco capitais foram avaliadas: São Paulo (SP), Rio de Janeiro (RJ), Belo Horizonte (BH), João Pessoa (PB) e Curitiba (PR). A base foram homens e mulheres casados com 35 anos de idade. Apenas um modelo dentro do top 10 viu a cotação caindo. Relacionadas De Onix a Renegade: por que vale mais comprar um usado a partir de abril Toyota SW4: como será a nova versão do SUV que chega em outubro de 2020 Tabela Fipe: Veja valores para negociar carros, motos e caminhões Carro mais vendido do país, o Chevrolet Onix teve também o seguro mais barato do mercado automotivo brasileiro no mês de março para homens e mulheres. Seu seguro para mulheres ficou em R$ 1.848 no balanço entre as capitais cotadas, enquanto o seguro masculino ficou em R$ 2.595. Já o Ford Ka teve uma disparada: ficou em R$ 2.551 para mulheres (alta de 75% frente ao registrado em fevereiro) e em R$ 2.885 para homens (alta de 30%). O Hyundai HB20 também viu uma escalada no preço, indo de R$ 2.172 para R$ 3.511 para homens e de R$ 1.792 para R$ 3.028 para mulheres. O Onix Plus foi o quarto no geral, com uma queda de 2% na cotação média, ficando em R$ 2.849 para homens. Mulheres pagam R$ 2.447. O Fiat Argo ficou em quinto, com alta de 16,5% para homens (R$ 3.059) e 66% para mulheres (R$ 2.790). No fim, o valor de seguro mais caro para mulheres, entre os líderes de vendas, ficou com o Volkswagen T-Cross, em R$ 4.002. Já para homens, o seguro mais caro é o do Jeep Renegade, em R$ 4.626. As mais lidas agora Test drive: o que você precisa observar e testar antes de comprar um carro Ex-ator mirim da Globo vira youtuber com vídeos de infrações a 200 km/h Não é só Razuk: youtubers ignoram leis e aceleram atrás de fãs e dinheiro Carros Meu carro PUBLICIDADE Em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Meu carro Seguros de carros populares disparam no Brasil; Onix é o mais barato O preço dos seguros dos carros mais populares do Brasil teve um aumento significativo no mês de março. O estudo... 24/04/2020 04h00 Licenciamento 2020: tudo o que você precisa saber antes de pagar a taxa No Brasil, a pandemia do novo coronavírus (Covid-19) não afetou apenas o comércio e o turismo, mas também o setor... 22/04/2020 04h00 Radiador furado: posso completar com água ou só guincho resolve? 21/04/2020 04h00 Tenho de pagar o Seguro DPVAT? O que muda após MP de Bolsonaro caducar A Medida Provisória do governo de Jair Bolsonaro que extinguia o Seguro DPVAT perdeu a validade hoje, sem ter sido 20/04/2020 15h48 Civic e Corolla são usados mais buscados; Kicks lidera entre carros novos Honda Civic e Toyota Corolla dominaram as buscas de modelos seminovos no primeiro trimestre de 2020. É o que... 20/04/2020 13h17 Embreagem: 5 hábitos comuns que reduzem vida útil e te deixam no prejuízo O sistema de embreagem, responsável por desacoplar o motor da transmissão para a troca de marchas, é um dos itens... 20/04/2020 04h00 Temperatura do motor: por que nunca devemos \"completar a água\" no carro 19/04/2020 04h00 7 cuidados para fazer em casa e deixar seu carro tinindo na quarentena A pandemia de coronavírus mudou hábitos e fez com que quase todos ficassem em casa. Comércios considerados \"não... 18/04/2020 04h00 Carro híbrido merece atenção com baterias durante quarentena; veja dicas Durante o período de quarentena é provável que seu automóvel esteja estacionado na garagem quase o tempo inteiro - 18/04/2020 04h00 MP do fim do DPVAT perderá validade na próxima segunda-feira A medida provisória que extinguia o DPVAT (Seguro Obrigatório de Danos Pessoais Causados por Veículos Automotores... 17/04/2020 17h58 Fiat dá condições especiais para profissionais da Saúde na compra de carros A Fiat anunciou nesta quarta-feira que oferecerá benefício para profissionais da área da Saúde interessados em... 16/04/2020 09h48 Mercado de carros usados espera fim da pandemia para investir, diz pesquisa O comércio de automóveis novos e usados também está sentindo na pele os efeitos da pandemia do coronavírus. Alguns 16/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
