{"titulo":"Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP","descricao":"As medidas de combate à pandemia de coronavírus, que impuseram o fechamento do comércio em geral, ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Leia mais (05/19/2020 - 08h00)","conteudo":"Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP - 19/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Conheça restaurantes e bares da região que oferecem serviço de entrega Maior Menor Url curta Erramos? 19/05/2020 8h00 - Atualizado em 22/05/2020 às 16h24 São Paulo As medidas de combate à pandemia de coronavírus, que impuseram o fechamento do comércio em geral, ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Nestes dias de paralisação, e com o serviço de entrega sendo a única alternativa —tanto para restaurantes quanto para quem deseja variar o cardápio na quarentena—, a vastidão da gastronomia paulistana invadiu os aplicativos de delivery. Enquanto a quarentena não acaba, aproveite para conhecer um restaurante novo ou apoiar a casa de que você tanto gosta. Abaixo, confira estabelecimentos que oferecem delivery e retirada. Casas com delivery em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Restaurantes AFRICANA Mama Africa La Bonne Bouffe No Tatuapé, o restaurante camaronês reativou o delivery para um raio de até 5 km. Lista opções para duas pessoas, como o espaguete Mama África (R$ 92,99 com camarão; R$ 71,99 a versão vegana). Entre as porções individuais, sugestão é o attieke (R$ 43,99), uma espécie de cuscuz de mandioca, servido com peixe e banana fritos, vinagrete e ovo cozido. Aceita encomendas para retirada no local. Pedidos pelo tel. (11) 3582-7438 e via WhatsApp (11) 97047-4949 e iFood. R. Cantagalo, 230, Tatuapé, 230, região leste. Ter a dom.: 12 às 21h. CARNES Boizão Grill A rede tem duas unidades em São Paulo. O cardápio do delivery repete o original. Entre os destaques estão o filé-mignon à parmigiana (R$ 71,90), o cupim à moda brasileira (R$ 56,90) e o linguini al mare (R$ 47,90). Pedidos pelo tel. (11) 2672-8800 e via WhatsApp (11) 994301-2202 e iFood. R. Emília Marengo, 504, Vila Regente Feijó, região leste. Seg. a dom.: 11h às 21h. Veja outros endereços em boizaogrill.com.br Porchetteria Carne Nobre Oferece feijoada com lombo, costela e pancetta suína assados e cozidos com feijão, paio, bacon e temperos da casa, acompanhada por arroz branco, ancho suíno (175 g), couve na manteiga, farofa com banana, vinagrete e torresmo. Os valores vão de R$ 42 (individual) a R$ 106 (para três). Pedidos por tel. (11) 2268-2923 e via iFood ou Uber Eats. Delivery ou retirada: seg. a sáb.: 10h30 às 23h. Dom.: 10h30 às 17h. R. Prof. João de Oliveira Tôrres, 11, Vila Regente Feijó, região leste. ITALIANA Borgo Mooca★★★ Na quarentena, o chef Matheus Zanchini opera apenas com delivery —as entregas são feitas de quinta a domingo e o menu pode ser visto no Instagram (@borgomooca). Podem aparecer as versões do chef para o clássico bolovo, sanduíches e pratos com massa, como lasanha à bolonhesa. Pedidos pelo tel. (11) 97574-3213. R. Comendador Roberto Ugolini, 129, Parque da Mooca, região leste. Criação do Borgo, o Aranciovo é uma versão do bolovo feita com risoto (com sabor que pode variar) no lugar da massa - Divulgação Cantina La Toscanelli Sugere opções como a lasanha de presunto e queijo (R$ 71,90 para duas pessoas), o nhoque de mandioquinha (R$ 39,90) e o ravióli verde de búfala (R$ 39,90). Pedidos pelo tel. (11) 3459-9293 e via WhatsApp (11) 96326-8363 e iFood. R. Euclides Pacheco, 195, Tatuapé, região leste. Ter. a sáb.: 12h às 22h50. Dom.: 11h às 16h. Hospedaria ★★★ Na Mooca, Fellipe Zanuto apresenta a cozinha dos imigrantes italianos. Dá para pedir via aplicativo ou retirar no local. Há menu-executivo (R$ 49) e um prato do dia, mais em conta (R$ 29). O cardápio é publicado no Instagram da casa (@hospedariasp). Pedidos pelo tel. (11) 2291-5629 e via iFood. R. Borges de Figueiredo, 82, Mooca, região leste. Seg. a sáb.: 12h às 15h. Feijoada pode aparecer no menu do delivery do Hospedaria, na zona leste de SP - Reprodução/Instagram.com/hospedariasp La Pergoletta Com quatro unidades na capital paulista, a casa italiana oferece produtos de fabricação própria, com destaque para as massas. Além delas, o delivery inclui opções como o filé-mignon à parmigiana (R$ 36,40). Pedidos pelo tel. (11) 2092-3330 e via iFood. R. Itapura, 1.478, Vila Gomes Cardim, região leste. Seg. a sáb.: 10h às 22h. Veja outros endereços em lapergoletta.com.br. JAPONESA Nahoe Sushi Culinária japonesa com toques contemporâneos é a atração da casa. A unidade do shopping Anália Franco está fechada. Na ativa, só a da rua Itapura, no Tatuapé. Do menu, dicas são o carpaccio Shake Hara (salmão com molho à base de shoyu e frutas, mais batata-doce crispy; R$ 44,90) e o hot roll especial (recheado de salmão e cream cheese; R$ 32,90 com dez unidades). Entrega para um raio de até 6 km. Pedidos via tel. (11) 2094-4242, WhatsApp (11) 99341-1592 e iFood. R. Itapura, 1.478, Tatuapé, região leste. Seg. a qui.: 12h às 15h30 e 19h às 24h. Sex.: 12 às 16h e 19h às 24h. Sáb.: 12 às 24h. Dom.: 12h à 23h. Noborisushi Este restaurante japonês na região leste lançou recentemente para delivery o rodízio em casa (R$ 60 o individual). Além dele, há yakissoba (R$ 23), frango xadrez (R$ 20), pokes (R$ 22). Pedidos pelo tel. (11) 2091-2147 e pelo cel. (11) 94555-0548. Av. Cons. Carrão, 3.145, Vila Carrão, região leste. Ter. a sáb.: 11h30 às 15h e 18h30 às 23h. Dom.: 11h30 às 16h. PESCADOS Cantina do Marinheiro O delivery inclui todo o cardápio servido na casa. Entre as opções para duas pessoas estão o salmão com brócolis e batata sauté (R$ 131,50) e os bacalhaus à Gomes de Sá (R$ 160) –desfiado no azeite com cebola ovo e pimentão-- e à portuguesa (R$ 160)-- a posta grelhada e servida com batata, brócolis, pimentão, cebola, ovo cozido e azeitonas pretas. Pedidos pelo tel. (11) 3207-6125 e via WhatsApp (11) 99606-8856 e iFood. Av. Alcântara Machado, 552, Brás, região leste. Ter. a sáb.: 12h às 22h. Dom.: 11h às 16h. PIZZAS Pizza For Fun Investe em pizzas sem glúten, massa lowcarb de grão de bico, e alternativas para substituir o queijo nas opções veganas. Tem aplicativo próprio e outras três unidades que conseguem cobrir quase toda a cidade com delivery. Entre as sugestões estão a tre funghi vegan (R$ 79,90) e a marguerita (R$ 69,90) Pedidos por tel. (11) 3360-8075 e via iFood ou app Pizza For Fun (Android e IOS). R. São Jorge, 46, Parque São Jorge, região leste. Seg. a dom.: 18h às 23h30. Pizza Paulista 10 Fundada em 1999, é a pizzaria do ex-jogador de futebol Juninho Paulista. Durante a quarentena, qualquer pizza do cardápio sai, na promoção, por R$ 50. Cardápio kids e carta de vinhos também estão disponíveis para delivery. Pedidos pelo tel. 2098-1010 e via iFood e Uber Eats. R. Euclides Pacheco, 880, Vila Gomes Cardim, região leste. Seg. a dom.: 18h às 23h. Pizzaria do Angelo A pizzaria familiar da Mooca segue a linha clássica. As mais pedidas são a Mooca (R$ 70) e a Maravilha (R$ 70), além do carro-chefe, a Angelo (R$ 150). Pedidos por tel. (11) 2692-5230 ou 2796-7013 e via Whatsapp (11) 97236-5323 e iFood. Rua Sapucaia, 527, Mooca, região leste. Seg. a qui. e dom.: 18h às 23h30. Sex. e sáb.: 18h às 24h Pizzaria Ideal Com 80 anos, a casa destaca as clássicas coberturas calabresa (R$ 68) e portuguesa (R$ 74). A de atum (R$ 68) também é alternativa conhecida. Além das pizzas, sugere porções como a de frango à passarinho (R$ 56 para duas pessoas). Pedidos pelos tels. (11) 2076-3933 e (11) 2605-7492 e via iFood. Av. Álvaro Ramos 798, Belenzinho, região leste. Seg. a dom.: 18h às 24h. VARIADA Cepa ★★★ A casa do chef Lucas Dante oferece retirada e delivery. O cardápio está no Instagram (@restaurante.cepa) e pode trazer receitas como a barriga crocante de leite, com creme de mandioquinha e jus de menta (R$ 62). Tem sugestões diárias no almoço, com entrada e principal por R$ 35. Pedidos pelo tel. (11) 2096-0687. R. Antônio Camardo, 895, Vila Gomes Cardim, região leste. Seg. e ter.: 12h às 16h. Qua. a sáb.: 12h às 16h e 19h às 22h. Cepa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Galpão da Mamma De cozinha italiana, a casa oferece o cardápio completo no delivery, além de itens de rotisseria, como massas e molhos. A lista destaca as massas, com promoções no delivery via aplicativo. Uma sugestão é o nhoque de batata com brisket assado lentamente e molho do assado (R$ 41,90). Pedidos pelo tel. (11) 2365-3486 e via WhatsApp (11) 99729-4960 e iFood. R. Pinheiro Guimarães, 74, Parque da Vila Prudente, região leste. Seg. a dom.: 11h às 23h. La Pergoletta O restaurante italinao oferece opções como o nhoque recheado com mussarela ou brie, molho à escolha do cliente (de R$ 39,90 a R$ 89,90), e o filé à milanesa ao funghi com penne. Pedidos pelo tel. (11) 2092-3330 e via iFood. R. Itapura, 1.478, Vila Gomes Cardim, região leste. Outros endereços em lapergoletta.com.br Guloseimas Condimento Café Cafe e bistrô, o endereço lista, além de pratos, doces de vó e clássicos americanos. O café Orfeu (R$ 3) chega em sachê com coador para a extração. Ele pode acompanhar sugestões, como a torre de Nutella (R$ 36 com três panquecas, morango e calda de frutas vermelhas), o bolo red velvet (R$ 18 a fatia) e ciabatta na chapa (R$ 6), entre outras. Pedidos via iFood. R. Itapura, 1.400, Vila Gomes Cardim, região leste. Marie Marie Bakery A marca de Daniela Meneghini tem opções de bolinhos, como o de mexerica com cachaça (R$ 12), clássico da casa, e o baby red velvet (R$ 15), além de croissants (a partir de R$ 10) e pães prontos ou congelados. Pedidos via deliverydireto.com.br/mariemarie/bakery e via WhatsApp 97133-3162. R. Azevedo Soares, 2.532, Vila Gomes Cardim, região leste. Delivery ou retirada: seg. a sáb.: 8h às 18h30. Dom.: 8h às 17h. Instagram: @mariemariebakery Santa Coxinha Para quem quer variar, oferece a unidade do salgado feita com massa de mandioca e carne seca (R$ 11,60) e também em versão doce, com brigadeiro envolvido em canela e açúcar (R$ 7,50). Pedidos via WhatsApp 95556-4249 e iFood ou Goomer. Pça. República Lituana, 73, Vila Prudente, região leste. Seg. à sáb.: 11h às 20h. Bares Beco SP O bar na região do Tatuapé oferece petiscos como a coxinha, em porção com oito unidades, por R$ 28. Sem massa, tem recheio cremoso de frango —e é crocante por fora. Acompanha molho aïoli. Também tem uma seção de hambúrgueres e sugestões de pratos, como a parmigiana de mignon (R$ 58 a individual), servida aos sábados e domingos. Pedidos pelos tels. (11) 96931-5044, (11) 3564-5432 ou pelo iFood. Seg. a dom.: 12h às 23h. R Serra de Japi, 1.216, Vila Gomes Cardim, região leste. Jordão Bar O boteco chique entrega sua porção de coxinhas de costela diariamente via delivery. São nove unidades (R$ 42,90), com acompanhamento de molho barbecue. Também sugere pratos para o almoço e opções como a feijoada. A carta de cervejas premium e especiais também está disponível para entrega, além de sugestões de vinhos. Pedidos pelo tel. (11) 2671-0670 (também WhatsApp), por iFood ou Rappi. Dom. a qui.: 11h às 23h. Sex. e sáb.: 11h às 24h. R. Apucarana, 1.452, Tatuapé, região leste. Leia mais Restaurantes Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Restaurantes 15h37 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 Ver mais Mais lidas Fique em casa: semana tem lives de Pabllo Vittar, Billie Eilish e Joelma Fique em casa: veja 7 peças do MITsp disponíveis gratuitamente no streaming Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir","descricao":"Mais um restaurante paulistano renomado estreia o serviço de delivery -uma das adaptações que estabelecimentos gastronômicos tiveram que operar como medida de combate ao novo coronavírus-, o Sal. Leia mais (05/19/2020 - 17h00)","conteudo":"Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir - 19/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Televisão Paola Carosella masterchef Restaurantes Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes dos jurados do reality oferecem serviço de entrega na quarentena Maior Menor Url curta Erramos? 19/05/2020 17h00 Marina Consiglio São Paulo Mais um restaurante paulistano renomado estreia o serviço de delivery —uma das adaptações que estabelecimentos gastronômicos tiveram que operar como medida de combate ao novo coronavírus—, o Sal. Comandada pelo chef Henrique Fogaça, a casa apresenta menu exclusivo para o serviço, com receitas inéditas. As opções para o almoço (11h30 às 16h) e jantar (18h às 23h) são diferentes. Para a refeição diurna, Fogaça sugere entradas como o bolinho de cupim (R$ 35) e a polenta cremosa (R$ 18). Entre os principais, há almôndegas de ancho com aligot e cogumelos (R$ 47), arroz de cupim (R$ 45) e picadinho de mignon com arroz e feijão (R$ 42). Magret de pato com aligot, uma das opções para o jantar disponíveis no delivery do Sal Gastronomia - Divulgação Já o cardápio noturno traz receitas mais elaboradas, como tostada de polvo (R$ 35); pancetta à pururuca com purê de abobrinha (R$ 42); e magret de pato ou lombo de cordeiro com aligot (R$ 86 para o primeiro e R$ 102, o segundo). Os pedidos podem ser feitos pelos aplicativos iFood e Rappi ou via telefone (11 3151-3085). A cozinha que recebe a operação de delivery do Sal é a da matriz (r. Minas Gerais, 352, Higienópolis). Erick Jacquin e Paola Carosella, colegas de Fogaça no reality Masterchef, também estrearam o serviço de entregas de seus restaurantes, Président e Arturito, respectivamente. No restaurante francês de Jacquin, aparecem sugestões como o Pato do Dr. Ricardo (R$ 79) e o boeuf bourguignon (R$ 59), entre outros. Os pedidos podem ser feitos de quarta a sábado, de 12h às 22h30, e aos domingos, das 12h às 16h, pelo telefone (11 3062-1062), via iFood, Rappi e Uber Eats. Também há retirada no local (r. da Consolação, 3.527, Cerqueira César). O chef Érick Jacquin ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carosella, por sua vez, oferece receitas para retirada ou delivery. O menu traz um prato do dia (R$ 46) e o vegetariano Prato do Agricultor (R$ 28), sempre divulgados no Instagram (@paolacarosella). Ela também é sócia da casa de empanadas La Guapa e do Mangiare, ambos com serviço de entrega. Os pedidos podem ser feitos pelo telefone (11 3063-4951), WhatsApp (11 97531-6679) e Rappi, de segunda a domingo, de 12h às 16h e das19h às 22h30. A retirada pode é feita na r. Artur de Azevedo, 542, Pinheiros. Confira outros restaurantes estrelados e de alta gastronomia que oferecem delivery em São Paulo. 1ª temporada de MasterChef Profissionais ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Restaurantes 15h37 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 Ver mais Mais lidas Fique em casa: semana tem lives de Pabllo Vittar, Billie Eilish e Joelma Fique em casa: veja 7 peças do MITsp disponíveis gratuitamente no streaming Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário","descricao":"O complexo gastronômico Eataly celebra o quinto aniversário no Brasil com um menu especial, com receitas de chefs convidados. Leia mais (05/21/2020 - 15h37)","conteudo":"Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário - 21/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Massimo Bottura, da Osteria Francescana, assina um dos pratos de cardápio especial Maior Menor Url curta Erramos? 21/05/2020 15h37 São Paulo O complexo gastronômico Eataly celebra o quinto aniversário no Brasil com um menu especial, com receitas de chefs convidados. Entre eles, destaca-se o italiano Massimo Bottura, do Osteria Francescana, em Modena. A casa foi apontada duas vezes como a melhor do mundo no ranking 50 Best, nos anos de 2016 e 2018. É de Bottura o primeiro prato principal do menu, o passatelli di nonna Ancella. A receita, que foi passada de geração em geração em sua família, traz uma massa fresca artesanal de farinha de rosca em brodo de frango e crostas de queijo Parmigiano Reggiano. Felipe Bronze (Oro e Pipo), Jefferson Rueda (A Casa do Porco; sexto lugar no ranking latino-americano do 50 Best), Janaína Rueda (Bar da Dona Onça), Rodrigo Oliveira (Mocotó; o número 43 no 50 Best latino-americano) e José Barattino (Eataly) completam o estrelado elenco de convidados. Com seis etapas (R$ 195), o cardápio de aniversário do Eataly será oferecido entre esta sexta (22) e domingo (24) no iFood. Para solicitar a retirada na loja, é preciso fazer a encomenda em eventos@eataly.com.br. Parte da renda arrecadada será revertida para a ONG Casa do Rio, que trabalha para a autonomia dos povos da floresta e o desenvolvimento sustentável da Amazônia. Eataly oferece prato de Massimo Bottura em menu especial de aniversário; a receita se chama passatelli di Nonna Ancella, uma massa fresca artesanal de farinha de rosca em brodo de frango e crostas de queijo Parmigiano Reggiano - Brambilla-Serrani/Divulgação Confira o menu: ANTIPASTI Steak tartar de patinho com minilegumes do dia e maionese de raiz forte (de Jefferson Rueda) Tempura de berinjela na brasa com missô e rapadura (de Felipe Bronze) Barriga de pirarucu no vapor, lardo, chibé, castanha-do-pará (de Rodrigo Oliveira) PRIMO PIATTO Passatelli di nonna Ancella (de Massimo Bottura) SECONDO PIATTO Farnel de cuscuz de galinha (de Janaína Rueda) DOLCE Tiramisu al limone - tiramisu de mascarpone com creme de limão-siciliano (de José Barattino) Osteria Francescana ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Restaurantes 15h37 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 Ver mais Mais lidas Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"'Nioh 2' vai ganhar novas expansões personalizadas nos próximos meses","descricao":"O jogo Nioh 2, que já ultrapassou a marca de um milhão de unidades vendidas, terá novas atualizações nos próximos meses. Isso porque a PlayStation anunciou em seu blog oficial nesta sexta-feira (15), que a primeira delas estará disponível no dia 30 de julho. Leia mais (05/15/2020 - 16h12)","conteudo":"F5 - Nerdices - 'Nioh 2' vai ganhar novas expansões personalizadas nos próximos meses - 15/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices 'Nioh 2' vai ganhar novas expansões personalizadas nos próximos meses PlayStation anunciou a novidade nesta sexta-feira (15) Nioh 2 recebe Photo Mode e Novas Missões - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.mai.2020 às 16h12 São Paulo O jogo Nioh 2, que já ultrapassou a marca de um milhão de unidades vendidas, terá novas atualizações nos próximos meses. Isso porque a PlayStation anunciou em seu blog oficial nesta sexta-feira (15), que a primeira delas estará disponível no dia 30 de julho. As novas expansões via DLC (conteúdo para download) vão trazer novos desafios para os jogadores, novas histórias e conteúdo \"end game\" para expandir a duração da campanha. Outra novidade é o Photo Mode (modo retrato) do jogo. \"The Tengu's Disciple\" é o nome da primeira atualização do game, produzido pela Team Ninja e Koei Tecmo. \"Nossos esforços para cumprir com esse compromisso, continuaremos a prestar bastante atenção a seu feedback e continuaremos a trazer atualizações quando possível. Essa é nossa promessa a vocês\", escreveu Tom Lee, diretor criativo da produtora. Nioh 2 é jogado no PlayStation 4. PlayStation 4 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para os amantes de videogame, vale lembrar que o lançamento do PlayStation 5 acontece neste ano, de acordo com o CEO da Sony, Jim Ryan. A previsão é que o console chegue nas lojas no final de 2020. Segundo Ryan, o objetivo deste novo console é trazer maior sensação de realidade ao jogador e as inovações no controle serão responsáveis por buscar essa imersão. \"Há duas inovações importantes. Primeiro, estamos adotando feedback tátil para substituir a tecnologia \"rumble\", encontrada nos controles. \"Com eles, você realmente sente uma gama mais ampla de sensações; portanto, colidir com uma parede de um carro de corrida é muito diferente de atacar no campo de futebol\", explicou sobre as novidades no sistema de vibração. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Arnold Schwarzenegger vira personagem do jogo 'Predator: Hunting Grounds' Fãs pedem Chorão em remaster de 'Tony Hawk's Pro Skater' 1 e 2 que chega em setembro 'Valorant': Guia de personagens e habilidades de cada agente Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Bares lésbicos somem das ruas dos EUA, mas ressurgem com destaque em séries de TV Genro de Silvio Santos nega interferência do governo federal no SBT Homem trans compartilha fotos emocionantes do seu parto: 'Precisamos normatizar' Tony Goes: Ao cancelar SBT Brasil, Silvio Santos desrespeita seu jornalismo e seu público Datena diz que não quer nunca mais entrevistar Bolsonaro após divulgação de vídeos Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Facebook prepara inteligência artificial contra 'memes de ódio'","descricao":"O Facebook divulgou uma iniciativa nesta terça-feira (12) para detectar \"memes de ódio\", utilizando inteligência artificial e apoiada pelo crowdsourcing. Leia mais (05/13/2020 - 07h48)","conteudo":"F5 - Nerdices - Facebook prepara inteligência artificial contra 'memes de ódio' - 13/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Facebook prepara inteligência artificial contra 'memes de ódio' Relatório trimestral indica que Facebook removeu 9,6 milhões de publicações Facebook - Damien Meyer / AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 13.mai.2020 às 7h48 Washington O Facebook divulgou uma iniciativa nesta terça-feira (12) para detectar \"memes de ódio\", utilizando inteligência artificial e apoiada pelo crowdsourcing. A principal rede social do mundo informou que já havia criado um banco de dados com 10.000 –memes imagens misturadas com texto– para intensificar os esforços contra discursos mal-intencionados. O Facebook informou que os dados estavam sendo compartilhados com pesquisadores no \"desafio dos memes de ódio\", um incentivo ao desenvolvimento de algoritmos capazes de detectar estes tipos de mensagens, com um prêmio total de US$ 100.000. \"Esse desafio deve estimular pesquisadores em Inteligência Artificial a testar novos métodos, comparar seus trabalhos e resultados e acelerar a identificação de discursos de ódio multimodal\", informou o Facebook. A iniciativa é divulgada em um momento de grande apoio à IA para filtrar conteúdos questionáveis que driblaram grande parte dos moderadores humanos durante a pandemia do novo coronavírus. Seu relatório trimestral de transparência indicou que o Facebook removeu cerca de 9,6 milhões de postagens por violar políticas de \"discurso de ódio\" nos três primeiros meses deste ano, incluindo 4,7 milhões de peças de conteúdo \"ligadas ao ódio organizado\". O Facebook anunciou que a filtragem por IA foi se aprimorando à medida que a rede social recorreu mais às máquinas em consequência dos bloqueios pela pandemia. Guy Rosen, vice-presidente de integridade do Facebook, disse que, com a IA, \"somos capazes de encontrar mais conteúdo e agora podemos detectar quase 90% destas mensagens e as removemos antes que alguém as tenha reportado para nós\". O Facebook disse que se comprometeu a \"interromper\" o comportamento de ódio organizado há um ano, após os ataques mortais à mesquita na Nova Zelândia, que provocaram um \"chamado à ação\" dos governos para conter a disseminação do extremismo online. Sistemas automatizados e inteligência artificial podem ser úteis, acrescentou o Facebook, para detectar conteúdo extremista em vários idiomas e analisar o texto adicionado a imagens e vídeos para entender todo o seu contexto. Mike Schroepfer, diretor de tecnologia do Facebook, disse a jornalistas em uma videoconferência que uma das técnicas que ajudaram esses esforços foi um sistema para identificar imagens \"quase idênticas\", que permitem repostar imagens e vídeos com pequenas alterações para evitar a detecção. \"Essa tecnologia pode detectar combinações quase perfeitas\", disse Schroepfer. Heather Woods, professora da Universidade Estadual do Kansas que estuda memes e conteúdo extremista, elogiou a iniciativa do Facebook e a inclusão de pesquisadores externos. \"Os memes são notoriamente complexos, não apenas porque são multimodais, adicionando imagem e texto, como observa o Facebook, mas porque são contextuais\", disse. \"Imagino que as nuances e a especificidade contextual dos memes continuem sendo um desafio para o Facebook e outras plataformas que buscam eliminar o discurso de ódio\", acrescentou. AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Facebook lança no Brasil 'messenger para crianças' controlado pelos pais Instagram lança projeto para fãs aparecem em clipes de Ludmilla, Larissa Manoela e Melim Instagram tem nova opção de vídeo compartilhado para aliviar isolamento Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Bares lésbicos somem das ruas dos EUA, mas ressurgem com destaque em séries de TV Genro de Silvio Santos nega interferência do governo federal no SBT Homem trans compartilha fotos emocionantes do seu parto: 'Precisamos normatizar' Tony Goes: Ao cancelar SBT Brasil, Silvio Santos desrespeita seu jornalismo e seu público Datena diz que não quer nunca mais entrevistar Bolsonaro após divulgação de vídeos Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Genro de Silvio Santos nega interferência do governo federal no SBT","descricao":"Genro de Silvio Santos, 89, o deputado federal Fábio Faria (PSD), 42, usou as redes sociais neste domingo (24) para desmentir especulações de que a não veiculação do SBT Brasil no sábado (23) tenha ocorrido por influência do governo federal, a fim de evitar a divulgação do vídeo da reunião ministerial de 22 de abril, divulgado na sexta (22). Leia mais (05/24/2020 - 18h32)","conteudo":"F5 - Televisão - Genro de Silvio Santos nega interferência do governo federal no SBT - 24/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Televisão Genro de Silvio Santos nega interferência do governo federal no SBT Marido de Patrícia Abravanel, Fábio Faria é deputado federal pelo PSD Patrícia Abravanel e Fábio Faria em festa de casamento de Silvia Abravanel com o cantor Edu Pedroso, em São Paulo - Bruno Poletti - 6.jan.2013/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 24.mai.2020 às 18h32 São Paulo Genro de Silvio Santos, 89, o deputado federal Fábio Faria (PSD), 42, usou as redes sociais neste domingo (24) para desmentir especulações de que a não veiculação do SBT Brasil no sábado (23) tenha ocorrido por influência do governo federal, a fim de evitar a divulgação do vídeo da reunião ministerial de 22 de abril, divulgado na sexta (22). \"Mentira, mentira, mentira\", disse o marido de Patrícia Abravanel, 42, em seu perfil no Twitter, afirmando que \"jamais houve reclamação do governo sobre a divulgação do famoso vídeo no SBT\". \"O governo comemorou o vídeo\", continuou o deputado, dizendo que seu sogro jamais aceitaria qualquer tipo de interferência e que o vídeo será exibido na íntegra no \"Programa Silvio Santos\" deste domingo (24). Em publicação feita na sexta (22) na mesma rede social, Faria classificou a divulgação do vídeo como \"um tiro no pé\". \"O tempo de TV que Bolsonaro não teve na campanha, deram agora. (...) Tirando os palavrões, está parecendo mais uma peça de marketing do que prova contra o presidente\", comentou, chamando atenção para a repercussão positiva na economia. ENTENDA O CASO Neste sábado (23), o SBT Brasil deixou de ir ao ar pela primeira vez desde sua estreia, em 2005. Em seu lugar, foi exibida uma reprise do programa de fofocas Tritutando (ex-Fofocalizando). Segundo o colunista Tony Goes, Silvio Santos teria ficado descontente com a edição de sexta (22) do jornalístico, que deu destaque ao vídeo da reunião ministerial divulgado na sexta (22), e, no dia seguinte, teria circulado no departamento de jornalismo que era para \"pegar leve no SBT Brasil\". \"Nada de abrir muito espaço para a repercussão, largamente negativa, que o vídeo teve no mundo político, jurídico e empresarial\", disse o colunista. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas De 'Vale Tudo' a 'Vamp', saiba quais novelas vão entrar no catálogo da Globoplay Rômulo Estrela relembra dificuldades com sotaque em 'Novo Mundo' e diz que amadureceu Silvio Santos põe Dudu Camargo na edição vespertina do Primeiro Impacto Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Bares lésbicos somem das ruas dos EUA, mas ressurgem com destaque em séries de TV Genro de Silvio Santos nega interferência do governo federal no SBT Homem trans compartilha fotos emocionantes do seu parto: 'Precisamos normatizar' Tony Goes: Ao cancelar SBT Brasil, Silvio Santos desrespeita seu jornalismo e seu público Datena diz que não quer nunca mais entrevistar Bolsonaro após divulgação de vídeos Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"341 deputados votaram pela 'MP da grilagem'; confira os votos","descricao":"O plenário da Câmara dos Deputados votou na terça (12) um requerimento de autoria do deputado Alessandro Molon (PSB-RJ) que pedia a retirada de pauta da MP 910, medida provisória que facilita a regularização de terras sem averiguações, o que lhe rendeu o apelido de 'MP da grilagem'. A votação do requerimento - que teve [...] ... Leia post completo no blog Leia mais (05/13/2020 - 17h43)","conteudo":"341 deputados votaram pela ‘MP da grilagem’; confira os votos – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.maio.2020 às 17h43 341 deputados votaram pela ‘MP da grilagem’; confira os votos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Área de floresta derrubada em Itaituba (PA) (Foto: Folhapress) Ana Carolina Amaral O plenário da Câmara dos Deputados votou na terça (12) um requerimento de autoria do deputado Alessandro Molon (PSB-RJ) que pedia a retirada de pauta da MP 910, medida provisória que facilita a regularização de terras sem averiguações, o que lhe rendeu o apelido de ‘MP da grilagem’. A votação do requerimento – que teve 163 votos a favor da retirada da matéria da pauta e 341 votos contrários – indica a tendência de votação prevista para a próxima semana sobre o mérito da proposta, cuja aprovação conta com ampla maioria, formada pela bancada ruralista e parte do centrão. A proposta deve voltar ao plenário como projeto de lei, já que a MP expira no próximo dia 19. O encaminhamento foi dado pelo presidente da Câmara, Rodrigo Maia (DEM-RJ), após a votação do requerimento ter revelado falta de acordo sobre a tramitação. Entre os pontos críticos da proposta que podem facilitar o roubo de terras públicas, estão a ampliação do tamanho de terras passíveis de regularização sem vistoria, apenas como autodeclaração do proprietário; a dispensa de assinatura de contraditório e a ausência de garantia de checagem de conflitos em bases de dados do governo como o Cadastro Ambiental Rural. Por outro lado, o prazo da legislação anterior para ocupação de terras passíveis de regularização foi mantido. Para deputados favoráveis à aprovação da MP, a não-extensão do prazo já seria um recado suficiente para desincentivar a grilagem – geralmente praticada sob a expectativa de futura regularização. Publicado abaixo, o voto de cada deputado sobre a continuidade da tramitação da ‘MP da grilagem’ está sendo usado como base para a articulação da aprovação do projeto na próxima semana, assim também como mecanismo de pressão por parte da bancada ambientalista e de ativistas, que nesta semana ganharam o reforço de artistas como Anitta, Caetano Veloso e Bruno Gagliasso nas redes sociais. O Ministério Público Federal também emitiu nota técnica contra a proposta, criticando o incentivo à grilagem e ao desmatamento. VOTARAM A FAVOR DA TRAMITAÇÃO DA ‘MP DA GRILAGEM’ Chiquinho Brazão (AVANTE-RJ) Greyce Elias (AVANTE-MG) Leda Sadala (AVANTE-AP) Luis Tibé (AVANTE-MG) Tito (AVANTE-BA) Alex Manente (CIDADANIA-SP) Arnaldo Jardim (CIDADANIA-SP) Carmen Zanotto (CIDADANIA-SC) Da Vitória (CIDADANIA-ES) Paula Belmonte (CIDADANIA-DF) Rubens Bueno (CIDADANIA-PR) Alan Rick (DEM-AC) Alexandre Leite (DEM-SP) Arthur O. Maia (DEM-BA) Bilac Pinto (DEM-MG) Carlos Gaguim (DEM-TO) David Soares (DEM-SP) Dr Zacharias Calil (DEM-GO) Efraim Filho (DEM-PB) Eli Corrêa Filho (DEM-SP) Elmar Nascimento (DEM-BA) Fernando Coelho (DEM-PE) Geninho Zuliani (DEM-SP) Hélio Leite (DEM-PA) Igor Kannário (DEM-BA) Jose Mario Schrein (DEM-GO) Juninho do Pneu (DEM-RJ) Juscelino Filho (DEM-MA) Kim Kataguiri (DEM-SP) Leur Lomanto Jr. (DEM-BA) Luis Miranda (DEM-DF) Norma Ayub (DEM-ES) Olival Marques (DEM-PA) Paulo Azi (DEM-BA) Pedro Lupion (DEM-PR) Profª Dorinha (DEM-TO) SóstenesCavalcante (DEM-RJ) Alceu Moreira (MDB-RS) Baleia Rossi (MDB-SP) Carlos Bezerra (MDB-MT) Carlos Chiodini (MDB-SC) Celso Maldaner (MDB-SC) Daniela Waguinho (MDB-RJ) Dulce Miranda (MDB-TO) Fábio Ramalho (MDB-MG) Fabio Reis (MDB-SE) Flaviano Melo (MDB-AC) Giovani Feltes (MDB-RS) Gutemberg Reis (MDB-RJ) Hercílio Diniz (MDB-MG) Herculano Passos (MDB-SP) HermesParcianello (MDB-PR) Hildo Rocha (MDB-MA) Isnaldo Bulhões Jr (MDB-AL) Jéssica Sales (MDB-AC) João Marcelo S. (MDB-MA) José Priante (MDB-PA) Juarez Costa (MDB-MT) Lucio Mosquini (MDB-RO) Márcio Biolchi (MDB-RS) Marcos A. Sampaio (MDB-PI) Mauro Lopes (MDB-MG) Moses Rodrigues (MDB-CE) Newton Cardoso Jr (MDB-MG) Osmar Terra (MDB-RS) Rogério Peninha (MDB-SC) Sergio Souza (MDB-PR) Walter Alves (MDB-RN) Adriana Ventura (NOVO-SP) Alexis Fonteyne (NOVO-SP) Gilson Marques (NOVO-SC) Lucas Gonzalez (NOVO-MG) Marcel van Hattem (NOVO-RS) Paulo Ganime (NOVO-RJ) Tiago Mitraud (NOVO-MG) Vinicius Poit (NOVO-SP) Alcides Rodrigues (PATRIOTA-GO) Dr. Frederico (PATRIOTA-MG) Marreca Filho (PATRIOTA-MA) Pastor Eurico (PATRIOTA-PE) Roman (PATRIOTA-PR) Alex Santana (PDT-BA) Gil Cutrim (PDT-MA) Silvia Cristina (PDT-RO) Abílio Santana (PL-BA) Bosco Costa (PL-SE) Capitão Augusto (PL-SP) Christiane Yared (PL-PR) Cristiano Vale (PL-PA) Dr. Jaziel (PL-CE) Edio Lopes (PL-RR) FernandoRodolfo (PL-PE) Flávia Arruda (PL-DF) Gelson Azevedo (PL-RJ) Giacobo (PL-PR) Giovani Cherini (PL-RS) João C. Bacelar (PL-BA) João Maia (PL-RN) José Rocha (PL-BA) Junior Lourenço (PL-MA) Júnior Mano (PL-CE) Lauriete (PL-ES) Lincoln Portela (PL-MG) Luiz Carlos Motta (PL-SP) Luiz Nishimori (PL-PR) LuizAntônioCorrêa (PL-RJ) Magda Mofatto (PL-GO) Marcão Gomes (PL-RJ) Marcelo Ramos (PL-AM) Marcio Alvino (PL-SP) Miguel Lombardi (PL-SP) Paulo Freire Costa (PL-SP) Paulo Marinho Jr (PL-MA) Policial Sastre (PL-SP) Raimundo Costa (PL-BA) Sebastião Oliveira (PL-PE) Sergio Toledo (PL-AL) Soraya Santos (PL-RJ) Tiririca (PL-SP) Vicentinho Júnior (PL-TO) Wellington (PL-PB) Zé Vitor (PL-MG) Diego Garcia (PODE-PR) Igor Timo (PODE-MG) José Medeiros (PODE-MT) Roberto de Lucena (PODE-SP) Adriano do Baldy (PP-GO) Afonso Hamm (PP-RS) Aguinaldo Ribeiro (PP-PB) AJ Albuquerque (PP-CE) André Abdon (PP-AP) Angela Amin (PP-SC) Arthur Lira (PP-AL) Átila Lins (PP-AM) Átila Lira (PP-PI) Beto Rosado (PP-RN) Cacá Leão (PP-BA) Celina Leão (PP-DF) Christino Aureo (PP-RJ) Claudio Cajado (PP-BA) Dimas Fabiano (PP-MG) Dr.Luiz Antonio Jr (PP-RJ) Eduardo da Fonte (PP-PE) Evair de Melo (PP-ES) Fausto Pinato (PP-SP) FernandoMonteiro (PP-PE) Franco Cartafina (PP-MG) Guilherme Derrite (PP-SP) Guilherme Mussi (PP-SP) Hiran Gonçalves (PP-RR) Iracema Portella (PP-PI) Jaqueline Cassol (PP-RO) Jerônimo Goergen (PP-RS) Laercio Oliveira (PP-SE) Marcelo Aro (PP-MG) Margarete Coelho (PP-PI) MárioNegromonte Jr (PP-BA) Neri Geller (PP-MT) Pedro Westphalen (PP-RS) Pinheirinho (PP-MG) Professor Alcides (PP-GO) Ricardo Barros (PP-PR) Ronaldo Carletto (PP-BA) Schiavinato (PP-PR) Acácio Favacho (PROS-AP) Boca Aberta (PROS-PR) Capitão Wagner (PROS-CE) Eros Biondini (PROS-MG) Gastão Vieira (PROS-MA) ToninhoWandscheer (PROS-PR) Uldurico Junior (PROS-BA) Vaidon Oliveira (PROS-CE) Cássio Andrade (PSB-PA) Emidinho Madeira (PSB-MG) Jefferson Campos (PSB-SP) Mauro Nazif (PSB-RO) Aluisio Mendes (PSC-MA) André Ferreira (PSC-PE) EuclydesPettersen (PSC-MG) GilbertoNasciment (PSC-SP) Glaustin Fokus (PSC-GO) Osires Damaso (PSC-TO) Otoni de Paula (PSC-RJ) Paulo Martins (PSC-PR) André de Paula (PSD-PE) Antonio Brito (PSD-BA) Cezinha Madureira (PSD-SP) Charles Fernandes (PSD-BA) Darci de Matos (PSD-SC) Deleg. Éder Mauro (PSD-PA) Diego Andrade (PSD-MG) Domingos Neto (PSD-CE) Edilazio Junior (PSD-MA) Expedito Netto (PSD-RO) Fábio Mitidieri (PSD-SE) Fábio Trad (PSD-MS) Flordelis (PSD-RJ) Haroldo Cathedral (PSD-RR) Hugo Leal (PSD-RJ) Joaquim Passarinho (PSD-PA) José Nunes (PSD-BA) Júlio Cesar (PSD-PI) Júnior Ferrari (PSD-PA) Marco Bertaiolli (PSD-SP) Marx Beltrão (PSD-AL) Misael Varella (PSD-MG) Otto Alencar (PSD-BA) Paulo Magalhães (PSD-BA) Ricardo Guidi (PSD-SC) Sargento Fahur (PSD-PR) Sérgio Brito (PSD-BA) Sidney Leite (PSD-AM) Stefano Aguiar (PSD-MG) Stephanes Junior (PSD-PR) Vermelho (PSD-PR) WladimirGarotinho (PSD-RJ) Adolfo Viana (PSDB-BA) Aécio Neves (PSDB-MG) Beto Pereira (PSDB-MS) Bia Cavassa (PSDB-MS) Célio Silveira (PSDB-GO) Celso Sabino (PSDB-PA) Daniel Trzeciak (PSDB-RS) Domingos Sávio (PSDB-MG) Eduardo Barbosa (PSDB-MG) Geovania de Sá (PSDB-SC) Lucas Redecker (PSDB-RS) Luiz Carlos (PSDB-AP) Luiz Lauro Filho (PSDB-SP) Mara Rocha (PSDB-AC) Nilson Pinto (PSDB-PA) Paulo Abi-Ackel (PSDB-MG) Roberto Pessoa (PSDB-CE) Rodrigo de Castro (PSDB-MG) Rose Modesto (PSDB-MS) Vanderlei Macris (PSDB-SP) Vitor Lippi (PSDB-SP) Abou Anni (PSL-SP) Alê Silva (PSL-MG) Aline Sleutjes (PSL-PR) Bia Kicis (PSL-DF) Bibo Nunes (PSL-RS) Carla Zambelli (PSL-SP) Carlos Jordy (PSL-RJ) Caroline de Toni (PSL-SC) Charlles Evangelis (PSL-MG) Chris Tonietto (PSL-RJ) Coronel Armando (PSL-SC) Coronel Tadeu (PSL-SP) CoronelChrisóstom (PSL-RO) Daniel Freitas (PSL-SC) Daniel Silveira (PSL-RJ) Delegado Marcelo (PSL-MG) Delegado Pablo (PSL-AM) Dr. Luiz Ovando (PSL-MS) Dra.Soraya Manato (PSL-ES) Eduardo Bolsonaro (PSL-SP) Enéias Reis (PSL-MG) Fabio Schiochet (PSL-SC) Felício Laterça (PSL-RJ) FelipeFrancischini (PSL-PR) Filipe Barros (PSL-PR) General Girão (PSL-RN) General Peternelli (PSL-SP) Guiga Peixoto (PSL-SP) Gurgel (PSL-RJ) Heitor Freire (PSL-CE) Helio Lopes (PSL-RJ) Joice Hasselmann (PSL-SP) Julian Lemos (PSL-PB) Junio Amaral (PSL-MG) Júnior Bozzella (PSL-SP) Léo Motta (PSL-MG) Loester Trutis (PSL-MS) Lourival Gomes (PSL-RJ) Luciano Bivar (PSL-PE) Luiz Lima (PSL-RJ) Luiz P. O.Bragança (PSL-SP) Major Fabiana (PSL-RJ) Marcelo Brum (PSL-RS) Márcio Labre (PSL-RJ) Nelson Barbudo (PSL-MT) Nereu Crispim (PSL-RS) Nicoletti (PSL-RR) Professor Joziel (PSL-RJ) Professora Dayane (PSL-BA) Sanderson (PSL-RS) Vitor Hugo (PSL-GO) Luisa Canziani (PTB-PR) Marcelo Moraes (PTB-RS) Maurício Dziedrick (PTB-RS) Nivaldo Albuquerq (PTB-AL) Paes Landim (PTB-PI) Paulo Bengtson (PTB-PA) Pedro A Bezerra (PTB-CE) Pedro Lucas Fernan (PTB-MA) Santini (PTB-RS) Wilson Santiago (PTB-PB) Aline Gurgel (REPUBLICANOS-AP) Amaro Neto (REPUBLICANOS-ES) Aroldo Martins (REPUBLICANOS-PR) Benes Leocádio (REPUBLICANOS-RN) Cap. Alberto Neto (REPUBLICANOS-AM) Carlos Gomes (REPUBLICANOS-RS) Celso Russomanno (REPUBLICANOS-SP) Cleber Verde (REPUBLICANOS-MA) Gilberto Abramo (REPUBLICANOS-MG) Hélio Costa (REPUBLICANOS-SC) Hugo Motta (REPUBLICANOS-PB) Jhonatan de Jesus (REPUBLICANOS-RR) João Campos (REPUBLICANOS-GO) João Roma (REPUBLICANOS-BA) Jorge Braz (REPUBLICANOS-RJ) Julio Cesar Ribeir (REPUBLICANOS-DF) Lafayette Andrada (REPUBLICANOS-MG) Luizão Goulart (REPUBLICANOS-PR) Manuel Marcos (REPUBLICANOS-AC) Márcio Marinho (REPUBLICANOS-BA) Marcos Pereira (REPUBLICANOS-SP) Maria Rosas (REPUBLICANOS-SP) Milton Vieira (REPUBLICANOS-SP) Ossesio Silva (REPUBLICANOS-PE) Pr Marco Feliciano (REPUBLICANOS-SP) Roberto Alves (REPUBLICANOS-SP) Rosangela Gomes (REPUBLICANOS-RJ) Severino Pessoa (REPUBLICANOS-AL) Silas Câmara (REPUBLICANOS-AM) Silvio Costa Filho (REPUBLICANOS-PE) Vinicius Carvalho (REPUBLICANOS-SP) Augusto Coutinho (SOLIDARIEDADE-PE) Aureo Ribeiro (SOLIDARIEDADE-RJ) Bosco Saraiva (SOLIDARIEDADE-AM) Dr. Leonardo (SOLIDARIEDADE-MT) Dra. Vanda Milani (SOLIDARIEDADE-AC) Eli Borges (SOLIDARIEDADE-TO) Genecias Noronha (SOLIDARIEDADE-CE) Gustinho Ribeiro (SOLIDARIEDADE-SE) Lucas Vergilio (SOLIDARIEDADE-GO) Marina Santos (SOLIDARIEDADE-PI) Ottaci Nascimento (SOLIDARIEDADE-RR) Paulo Pereira (SOLIDARIEDADE-SP) Tiago Dimas (SOLIDARIEDADE-TO) Zé Silva (SOLIDARIEDADE-MG) *** VOTARAM CONTRA A TRAMITAÇÃO DA ‘MP DA GRILAGEM’ André Janones (AVANTE-MG) Pastor Isidório (AVANTE-BA) Daniel Coelho (CIDADANIA-PE) Marcelo Calero (CIDADANIA-RJ) Pedro Paulo (DEM-RJ) Raul Henry (MDB-PE) Vinicius Farah (MDB-RJ) Fred Costa (PATRIOTA-MG) Alice Portugal (PCdoB-BA) Daniel Almeida (PCdoB-BA) Jandira Feghali (PCdoB-RJ) Márcio Jerry (PCdoB-MA) Orlando Silva (PCdoB-SP) Perpétua Almeida (PCdoB-AC) Prof Marcivania (PCdoB-AP) Renildo Calheiros (PCdoB-PE) Afonso Motta (PDT-RS) André Figueiredo (PDT-CE) Chico D´Angelo (PDT-RJ) Dagoberto Nogueira (PDT-MS) Damião Feliciano (PDT-PB) Eduardo Bismarck (PDT-CE) Fábio Henrique (PDT-SE) Félix Mendonça Jr (PDT-BA) Flávia Morais (PDT-GO) Flávio Nogueira (PDT-PI) Gustavo Fruet (PDT-PR) Idilvan Alencar (PDT-CE) Jesus Sérgio (PDT-AC) Leônidas Cristino (PDT-CE) Mário Heringer (PDT-MG) Marlon Santos (PDT-RS) Mauro Benevides Fº (PDT-CE) Paulo Ramos (PDT-RJ) Pompeo de Mattos (PDT-RS) Robério Monteiro (PDT-CE) Sergio Vidigal (PDT-ES) Subtenente Gonzaga (PDT-MG) Tabata Amaral (PDT-SP) Túlio Gadêlha (PDT-PE) Wolney Queiroz (PDT-PE) Bacelar (PODE-BA) Dr. Sinval (PODE-SP) Eduardo Braide (PODE-MA) José Nelto (PODE-GO) Léo Moraes (PODE-RO) Patricia Ferraz (PODE-AP) Ricardo Teobaldo (PODE-PE) Ricardo Izar (PP-SP) Clarissa Garotinho (PROS-RJ) Weliton Prado (PROS-MG) Alessandro Molon (PSB-RJ) Aliel Machado (PSB-PR) Bira do Pindaré (PSB-MA) Camilo Capiberibe (PSB-AP) Danilo Cabral (PSB-PE) Denis Bezerra (PSB-CE) Elias Vaz (PSB-GO) Felipe Carreras (PSB-PE) Felipe Rigoni (PSB-ES) Gervásio Maia (PSB-PB) Gonzaga Patriota (PSB-PE) Heitor Schuch (PSB-RS) Jhc (PSB-AL) João H. Campos (PSB-PE) Júlio Delgado (PSB-MG) Lídice da Mata (PSB-BA) Liziane Bayer (PSB-RS) Luciano Ducci (PSB-PR) Marcelo Nilo (PSB-BA) Rafael Motta (PSB-RN) Rodrigo Agostinho (PSB-SP) Rodrigo Coelho (PSB-SC) Rosana Valle (PSB-SP) Tadeu Alencar (PSB-PE) Ted Conti (PSB-ES) Vilson da Fetaemg (PSB-MG) David Miranda (PSOL-RJ) EdmilsonRodrigues (PSOL-PA) FernandaMelchionna (PSOL-RS) Glauber Braga (PSOL-RJ) Ivan Valente (PSOL-SP) Luiza Erundina (PSOL-SP) Marcelo Freixo (PSOL-RJ) Sâmia Bomfim (PSOL-SP) Talíria Petrone (PSOL-RJ) Afonso Florence (PT-BA) Airton Faleiro (PT-PA) Alencar S. Braga (PT-SP) Alexandre Padilha (PT-SP) Arlindo Chinaglia (PT-SP) Assis Carvalho (PT-PI) Benedita da Silva (PT-RJ) Beto Faro (PT-PA) Bohn Gass (PT-RS) Carlos Veras (PT-PE) Carlos Zarattini (PT-SP) Célio Moura (PT-TO) Enio Verri (PT-PR) Erika Kokay (PT-DF) Frei Anastacio (PT-PB) Gleisi Hoffmann (PT-PR) Helder Salomão (PT-ES) Henrique Fontana (PT-RS) João Daniel (PT-SE) Jorge Solla (PT-BA) José Airton (PT-CE) José Guimarães (PT-CE) José Ricardo (PT-AM) Joseildo Ramos (PT-BA) Leonardo Monteiro (PT-MG) Luizianne Lins (PT-CE) Marcon (PT-RS) MargaridaSalomão (PT-MG) Maria do Rosário (PT-RS) Marília Arraes (PT-PE) Natália Bonavides (PT-RN) Nilto Tatto (PT-SP) Odair Cunha (PT-MG) Padre João (PT-MG) Patrus Ananias (PT-MG) Paulão (PT-AL) Paulo Guedes (PT-MG) Paulo Pimenta (PT-RS) Paulo Teixeira (PT-SP) Pedro Uczai (PT-SC) Profª Rosa Neide (PT-MT) Reginaldo Lopes (PT-MG) Rejane Dias (PT-PI) Rogério Correia (PT-MG) Rubens Otoni (PT-GO) Rui Falcão (PT-SP) Valmir Assunção (PT-BA) Vander Loubet (PT-MS) Vicentinho (PT-SP) Waldenor Pereira (PT-BA) Zé Carlos (PT-MA) Zé Neto (PT-BA) Zeca Dirceu (PT-PR) Eduardo Costa (PTB-PA) Emanuel Pinheiro N (PTB-MT) Delegado Waldir (PSL-GO) Del.Antônio Furtado (PSL-RJ) Pedro Cunha Lima (PSDB-PB) Mariana Carvalho (PSDB-RO) Eduardo Cury (PSDB-SP) Bruna Furlan (PSDB-SP) Carlos Sampaio (PSDB-SP) Alexandre Frota (PSDB-SP) Francisco Jr. (PSD-GO) Danrlei (PSD-RS) Valdevan Noventa (PSC-SE) AlexandreSerfiotis (PSD-RJ) Ruy Carneiro (PSDB-PB) Samuel Moreira (PSDB-SP) Shéridan (PSDB-RR) Tereza Nelma (PSDB-AL) Célio Studart (PV-CE) Enrico Misasi (PV-SP) Israel Batista (PV-DF) Leandre (PV-PR) Joenia Wapichana (REDE-RR) Vavá Martins (REPUBLICANOS-PA) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Burger King e outras 40 empresas globais assinam carta contra ‘PL da grilagem’ Salles errou previsão e teve decisões questionadas por imprensa, MPF e Justiça 341 deputados votaram pela ‘MP da grilagem’; confira os votos PSOL propõe sustar decreto que passa concessão de florestas à pasta da Agricultura MPF pede à Justiça anulação de anistia dada por Salles a desmate na mata atlântica Tags Amazônia desmatamento mudanças climáticas Ministério do Meio Ambiente governo Bolsonaro Bolsonaro Ibama COP-25 Acordo de Paris aquecimento global queimadas agricultura Brasil pandemia grilagem Chile Ricardo Salles licenciamento ambiental ONGs CAR Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Conheça 10 bandeiras que o Brasil não teve","descricao":"Ontem as redes estavam animadas com a proposta do influencer Felipe Neto de \"ressignificar\" a bandeira do Brasil, tomando-a de volta da extrema direita. Em meio a isso, surgiu um burburinho de gente que acredita que nossa pobre bandeira é um caso perdido e talvez precise de um redesign. A atual bandeira do Brasil foi criada [...] ... Leia post completo no blog Leia mais (05/20/2020 - 20h00)","conteudo":"Conheça 10 bandeiras que o Brasil não teve – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Atualidades Séc. 20 Guerra Guerra Fria URSS Sociedade Comunismo Segunda Guerra Idade Moderna Religião Idade Média Nazismo Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.maio.2020 às 20h00 Conheça 10 bandeiras que o Brasil não teve compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bandeira na madeira (Imagem: PxHere/CC) Fábio Marton Ontem as redes estavam animadas com a proposta do influencer Felipe Neto de “ressignificar” a bandeira do Brasil, tomando-a de volta da extrema direita. Em meio a isso, surgiu um burburinho de gente que acredita que nossa pobre bandeira é um caso perdido e talvez precise de um redesign. A atual bandeira do Brasil foi criada meio às pressas, em 4 dias, após a proclamação da República, e aprovada sem votação ou cerimônia, o que incomodou, como veremos, muita gente no começo do novo regime. É uma adaptação da bandeira do Império, na qual as cores representavam simplesmente a Casa de Bragança e a Casa de Habsburgo (de Dom Pedro e Maria Leopoldina), e o losango se estendia até a margem. O círculo celestial não parece, mas representa a velha esfera armilar, o símbolo mais antigo da nação. Era um objeto físico, que representa não a Terra, mas os astros na “esfera” do céu, dispostos em arcos móveis. Servia para guiar marinheiros no tempo das Grandes Navegações e daí se tornou o símbolo da maior posse colonial portuguesa. Sem discutir o mérito da bandeira ou de seu uso político atual, não deixa de ser uma oportunidade para lembrar que poderíamos, de fato, ter uma bandeira muito diferente – e com significados diferentes. Veja a seguir. 1. BANDEIRA DO REINO DO BRASIL, 1816 Em 16 de dezembro de 1815, o Brasil foi elevado à condição de Reino Unido do Brasil, Portugal e Algarves. Nessa condição, o Reino do Brasil era uma entidade política própria, não mais mera colônia. Assim, precisava de uma bandeira própria. Numa Carta de Lei de 13 de maio de 1816, Dom João 6º descreveu a bandeira do Reino do Brasil como uma esfera armilar dourada (já usada antes como símbolo da colônia) num fundo azul. A bandeira, aparentemente, nunca foi feita. Bandeira do Reino do Brasil (Imagem: Wikimedia Commons) 2. BANDEIRA DE DEBRET, 1820 Em 1820, Dom João 6º pediu ao pintor francês Jean-Baptiste Debret, em missão para retratar o Brasil, que criasse uma nova bandeira brasileira, também contendo a esfera armilar. O que ele queria – talvez até prevendo a independência – nunca ficou claro, mas, com alterações no escudo, a bandeira de Debret seria a base da bandeira do Império e, por herança, da atual. Bandeira do Brasil independente por Debret, 1820 (Imagem: Wikimedia Commons) 3. BANDEIRA DE JÚLIO RIBEIRO, 1888 Antes do fim do Império, o militante republicano Paulista fez uma bandeira inspirada na dos Estados Unidos, mas com cores diferentes. O branco, preto e vermelho representam as raças do Brasil e as estrelas são a constelação do Cruzeiro do Sul. Não aceita, numa versão com 13 faixas no lugar das 15 de Júlio, ela se tornaria símbolo do lado paulista na Revolução Constitucionalista (ou Guerra Civil?) de 1932, e quase certamente seria a nova bandeira do Brasil se vencessem. Como memória do conflito, se tornaria a bandeira de São Paulo em 1946. Bandeira de Júlio Ribeiro (Imagem: Wikimedia Commons) 4. BANDEIRA DO CLUBE REPUBLICANO, 1889 Outra cópia da bandeira americana foi criada pelo republicano carioca Júlio de Trovão e, numa versão com uma cor diferente (azul claro) no escudo, hasteada nos primeiros quatro dias da República. Bandeira por José Lopes da Silva Trovão (Imagem: Wikimedia Commons) 5. BANDEIRA DE SILVA JARDIM, 1890 O jornalista republicano mineiro Antônio de Silva Jardim foi um dos que não gostaram da bandeira oficial da República, parecida demais com a do Império, nem queria copiar a bandeira dos EUA. Seguindo a mesma ideia das três raças do Paulista Júlio Ribeiro, criou uma bandeira republicana – a República é representada pelo barrete frígio em cima do escudo, um símbolo que data de Roma Antiga, representando os escravos libertos, e usado como símbolo republicano na Revolução Francesa. Também traz de volta a velha esfera armilar, com uma âncora, para deixar clara a ligação com navegações. Bandeira de Antônio de Silva Jardim (Imagem: Wikimedia Commons) 6. BANDEIRA DO BARÃO DO RIO BRANCO, 1890 O patrono da diplomacia brasileira também apresentou um projeto tricolor que não parecia a bandeira do Império nem a dos EUA, reintroduzindo também a Cruz da Ordem de Cristo, símbolo de Portugal, um sol à moda argentina e uruguaia, e com estrelas representando os Estados. Projeto do Barão do Rio Branco (Imagem: Wikimedia Commons) 7. BANDEIRA DE OLIVEIRA VALADÃO, 1892 Com a ascensão do ditadorial Floriano Peixoto, o senador militar Manuel Prisciliano de Oliveira Valadão propôs militarizar a bandeira, colocando o brasão no meio. Projeto de Oliveira Valadão (Imagem: Wikimedia Commons) 8. BANDEIRA DE EURICO DE GÓIS, 1908 Em seu livro Os Símbolos Nacionais, o advogado baiano criticou a adoção do lema positivista (“o slogan de uma pequena seita”) na bandeira brasileira, dizendo que uma bandeira devia fazer jus à tradição e à história de um povo. Também criticava o erro da configuração das estrelas no céu. Em seu lugar, propôs uma bandeira retomando as proporções da do Império (o losango até o canto), e um brasão lembrando quatro períodos da história do Brasil: a estrela branca é a República, o anel azul é o Império, a esfera armilar é o breve Reino sob Dom João, e a cruz é o Brasil-colônia. Bandeira de Eurico de Góis, 1908 (Imagem: Wikimedia Commons) 9. BANDEIRA DE EURICO DE GÓIS, 1933 O agora político baiano voltou à carga novamente na Constituinte de 1933, desta vez concedendo aos positivistas da República o direito de figurarem com o círculo do Cruzeiro do Sul. Bandeira de Eurico Góis, 1933 (Imagem: Wikimedia Commons) 10. BANDEIRA DE VENCESLAU ESCOBAR, 1908 Outro que não era fã do slogan positivista, o parlamentar gaúcho propôs, no mesmo 1908 em que Góis lançava seu livro, uma solução minimalista: arrancar a faixa. Foi um projeto de lei que ficaria engavetado por 20 anos, até ser reprovado. Bandeira de Wenceslau Escobar, 1908 (Imagem: Wikimedia Commons) Envie sua notícia Erramos? Busca Busca no blog Mais lidas 75 anos: Mussolini pendurado no posto de gasolina Stalin criou a teoria da conspiração de que Hitler sobreviveu Conheça 10 bandeiras que o Brasil não teve Tags 1960s crime 1940s 1970s 1950s 1980s 2000s URSS assassinato Séc. 18 Brasil Francá ditadura Josef Stalin União Soviética Alemanha comunismo Séc. 16 Séc. 17 1930s Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Churrascaria Fogo de Chão abandona os funcionários sem dinheiro na pandemia","descricao":"Com o salão fechado por causa da pandemia da Covid-19, a rede de churrascarias rodízio Fogo de Chão demitiu pelo menos 436 funcionários em todo o Brasil. No caso dos 114 dispensados nas unidades do Rio, a empresa pagou apenas parte das indenizações -não concedeu aviso prévio nem desembolsou o total dos 40% da multa [...] ... Leia post completo no blog Leia mais (05/19/2020 - 11h58)","conteudo":"Churrascaria Fogo de Chão abandona os funcionários sem dinheiro na pandemia – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.maio.2020 às 11h58 Churrascaria Fogo de Chão abandona os funcionários sem dinheiro na pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Unidade da Fogo de Chão da rua Augusta, em São Paulo (foto: André Mortatti) Marcos Nogueira Com o salão fechado por causa da pandemia da Covid-19, a rede de churrascarias rodízio Fogo de Chão demitiu pelo menos 436 funcionários em todo o Brasil. No caso dos 114 dispensados nas unidades do Rio, a empresa pagou apenas parte das indenizações –não concedeu aviso prévio nem desembolsou o total dos 40% da multa do FGTS. A Fogo de Chão atribuiu ao governo do Estado a responsabilidade de arcar com o restante dos encargos trabalhistas. Ou seja: atirou os funcionários num mato sem cachorro. Eles que lutem por seus direitos. Também no Rio de Janeiro, a pizzaria Parmê fez a mesma coisa com as equipes de mais de 30 lojas. São dois exemplos, em estado avançado de decomposição moral, da elite abutre encastelada no setor de alimentação. Fazem-lhes companhia figuras como Júnior Durski (das hamburguerias Madero) e Afranio Barreira (dos restaurantes Coco Bambu). Essa brigada do atraso faz lobby violento para que as autoridades estaduais relaxem as medidas de distanciamento social. Como se percebe nos casos da Fogo de Chão e da Parmê, os empresários não hesitam em sacrificar os empregados na linha de frente dessa guerra suja. A Fogo de Chão chegou a ser uma das melhores churrascarias do Brasil. Nos anos 90, eu ia lá mensalmente com a redação do finado Notícias Populares. Nos entupíamos de carne e dávamos risada até a casa fechar. Era caro, mas valia o investimento. A decadência dos rodízios em geral também atingiu a cadeia, que foi vendida pelos fundadores para um fundo de investimentos norte-americano. O número de unidades se multiplicou. A qualidade da comida foi, para usar um termo em voga, achatada. Até recentemente, a Fogo de Chão oferecia pratos combinados no almoço, a preços pagáveis –um sintoma evidente de aperto. Na quarentena, passou a atuar em esquema de entrega domiciliar. Os papagaios jurídicos da empresa recorrem a um artigo da CLT para justificar o calote nos trabalhadores. O tal artigo 486 joga no colo das autoridades o ônus das demissões causadas por desmandos de agentes do governo. Papo furado. É uma retórica muito desonesta para lavar as mãos à la Pilatos. Os advogados da Fogo de Chão partem da premissa de que o fechamento dos comércios se deve ao autoritarismo do Estado. Fingem ignorar que existe uma peste matando a rodo aí fora. Desdenham do fato de que interromper a progressão do contágio é mais importante do que passar espeto pelo salão. A estratégia se revela ainda mais insidiosa quando se ouve dos administradores da Fogo de Chão a promessa de recontratar os demitidos assim que a pandemia passar. Não se sabe quando a Covid-19 vai deixar de fungar nos nossos cangotes. O normal de antes nunca voltará. Para ninguém, muito menos para os rodízios de carne. A Fogo de Chão tem plena ciência de que seu ramo de atuação está condenado. Assim como os bufês –sistema, aliás, adotado pela Fogo de Chão para saladas e outros pratos–, o rodízio representa um risco sanitário muito maior do que o serviço de mesa tradicional. Espetos rodam por todo o salão. Ao longo da refeição, os próprios clientes usam uma pinça (sempre a mesma pinça) para pegar a comida. Depois de percorrer o restaurante, a carne volta para a churrasqueira –onde é aquecida e tostada por fora antes de repetir o périplo mais algumas vezes. É improvável e implausível que os rodízios voltem tão cedo. Se voltarem, terão uma queda brutal na clientela. A conversa fiada da Fogo de Chão antevê a morte inevitável do espeto corrido, antecipada bruscamente pela pandemia. Usa a promessa vazia de um suporte futuro para amansar aqueles que abandonou com desfaçatez. É feio. É imoral. É abjeto. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro Churrascaria Fogo de Chão abandona os funcionários sem dinheiro na pandemia É feio matar a mãe no almoço de domingo Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada coronavírus receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"PSOL propõe sustar decreto que passa concessão de florestas à pasta da Agricultura","descricao":"Um projeto de decreto legislativo dos deputados do PSOL propõe sustar os efeitos do decreto que transfere ao Ministério da Agricultura o poder de conceder florestas públicas. Assinado na última quarta-feira (13) pelo presidente Bolsonaro e pelos ministros Tereza Cristina (Agricultura) e Ricardo Salles (Meio Ambiente), o decreto transfere do Meio Ambiente para a Agricultura [...] ... Leia post completo no blog Leia mais (05/17/2020 - 12h07)","conteudo":"PSOL propõe sustar decreto que passa concessão de florestas à pasta da Agricultura – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.maio.2020 às 12h07 PSOL propõe sustar decreto que passa concessão de florestas à pasta da Agricultura compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Área de floresta derrubada em Itaituba (PA) (Foto: Folhapress) Ana Carolina Amaral Um projeto de decreto legislativo dos deputados do PSOL propõe sustar os efeitos do decreto que transfere ao Ministério da Agricultura o poder de conceder florestas públicas. Assinado na última quarta-feira (13) pelo presidente Bolsonaro e pelos ministros Tereza Cristina (Agricultura) e Ricardo Salles (Meio Ambiente), o decreto transfere do Meio Ambiente para a Agricultura a competência de formular estratégias e programas para a gestão de florestas públicas. Segundo a proposta protocolada pelo PSOL na quinta-feira (14), o decreto contraria frontalmente duas legislações que asseguram a competência do Ministério do Meio Ambiente para a gestão das florestas: a lei de gestão de florestas públicas (11.284/2006) e a lei 13.844/2019, que reorganiza as competências dos ministérios e foi proposta pelo governo Bolsonaro. “O parágrafo único do artigo 39 da Lei 13.844/2019 é cristalino ao afirmar que a gestão das florestas públicas será exercida pelo Ministério do Meio Ambiente em articulação com o Ministério da Agricultura, Pecuária e Abastecimento”, diz o documento protocolado pelo PSOL na Câmara dos Deputados. A decisão do governo federal deixa o Ministério do Meio Ambiente de fora de qualquer avaliação sobre os processos de concessão de florestas, transferindo também à Agricultura a Comissão de Gestão de Florestas Públicas, responsável por avaliar os planos de outorga e o relatório anual de gestão de florestas públicas. Segundo especialistas do Ministério da Agricultura, o decreto se deve apenas a uma conclusão tardia da transferência do Serviço Florestal Brasileiro, que foi transferido do Ministério Meio Ambiente (MMA) à Agricultura ainda no início de 2019. Com todo o processo de gestão de florestas públicas já a cargo do Ministério da Agricultura, Pecuária e Abastecimento (Mapa), a pasta ainda dependia do MMA para a assinatura das decisões, o que estaria atrasando os trabalhos da pasta. O Mapa tem interesse no uso econômico das florestas, através do manejo florestal. Ambientalistas interpretam a decisão como uma retaliação do governo federal à decisão tomada no dia anterior pela Câmara dos Deputados de não votar a MP 910, apelidada de ‘MP da grilagem’. A possível relação entre o decreto e a ‘MP da grilagem’ está nas brechas da legislação. O PSOL alerta que não há definição legal sobre o termo ‘concessão de florestas públicas’, que pode ser interpretado como concessão do uso da terra a particulares. Entre as florestas públicas federais, 42 milhões de hectares são terras não destinadas. Sem finalidades definidas pela União, elas são passíveis de concessão para posse de entes particulares. Somadas as florestas federais e estaduais, a área não destinada chega a 64,5 milhões de hectares. “É o maior território em disputa no mundo”, diz Tasso Azevedo, coordenador do programa MapBiomas e ex-diretor do Serviço Florestal Brasileiro. “Não parece ser possível, com base nesse decreto, que haja regularização de grilagem em área de floresta nativa”, conclui uma análise dos advogados ambientais e sócios da KLA Advogados, Paulo Prado e Letícia Marques, que avaliaram o decreto a pedido do blog. “É incontroverso que as florestas públicas sujeitas a concessão podem ser tanto naturais quanto plantadas e que o Ministério da Agricultura, por lei, trataria sobre políticas públicas para florestas plantadas”, destacam. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Burger King e outras 40 empresas globais assinam carta contra ‘PL da grilagem’ Salles errou previsão e teve decisões questionadas por imprensa, MPF e Justiça 341 deputados votaram pela ‘MP da grilagem’; confira os votos PSOL propõe sustar decreto que passa concessão de florestas à pasta da Agricultura MPF pede à Justiça anulação de anistia dada por Salles a desmate na mata atlântica Tags Amazônia desmatamento mudanças climáticas Ministério do Meio Ambiente governo Bolsonaro Bolsonaro Ibama COP-25 Acordo de Paris aquecimento global queimadas agricultura Brasil pandemia grilagem Chile Ricardo Salles licenciamento ambiental ONGs CAR Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"O barato da natureza, mais barato na matemática","descricao":"Por Edgard Pimentel A natureza parece sempre perseguir a economia de energia. Mas isso é intencional? * Por que uma bolha de sabão é redonda? Há algum motivo para os favos de uma colmeia serem hexagonais? A resposta mais curta é: porque é mais barato. Por mais curiosa que fosse uma bolha de sabão cúbica, [...] ... Leia post completo no blog Leia mais (05/20/2020 - 14h22)","conteudo":"O barato da natureza, mais barato na matemática – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de jovens pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home estatística biologia geociências astronomia ciências ambientais matemática física Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.maio.2020 às 14h22 O barato da natureza, mais barato na matemática compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Catarina Bessell Ciência Fundamental Por Edgard Pimentel A natureza parece sempre perseguir a economia de energia. Mas isso é intencional? * Por que uma bolha de sabão é redonda? Há algum motivo para os favos de uma colmeia serem hexagonais? A resposta mais curta é: porque é mais barato. Por mais curiosa que fosse uma bolha de sabão cúbica, seu custo seria elevadíssimo. No caso da colmeia, o formato hexagonal minimiza a quantidade de cera necessária para construir a estrutura. Estes são dois exemplos de fatos da natureza em que a alternativa mais barata prevalece. Outro exemplo. Você já se deu conta do desafio que é aplicar um filme adesivo à capa de um livro? Já tentei diversas estratégias para evitar as bolhas de ar que se formam. E fracassei em todas. Na verdade, o problema resulta de um acordo entre os envolvidos: o livro e o filme adesivo. A capa do livro e o filme são feitos de materiais distintos e têm propriedades diferentes. A elasticidade, por exemplo, não é a mesma: cada material estica de um jeito. Como duas coisas que se esticam de forma diferente podem conviver coladas uma à outra? A solução que este par encontrou foi minimizar seu desgaste conjunto. O surgimento de bolhas ao longo da superfície de contato é a configuração que minimiza tal desgaste. Ou seja, a solução parece ser uma combinação de mais eficiente com mais barato. Agora vamos pensar no processo de gestação dos primatas. É considerado longo. A partir do instante de fixação de um embrião, este é capaz de afetar o funcionamento do corpo da gestante. No fim do corredor, à esquerda de quem entra, está a evolução e a ideia de reprodução a serviço da perpetuação do gene. Juntos, estes fatos sugerem a necessidade de selecionar um embrião antes que ele se desenvolva. Entra em cena o endométrio: uma estrutura adversa para o ambicioso embrião. E o que acontece? Apenas o mais apto – o que quer que isto signifique – vence estas condições e se desenvolve. Quando nenhum candidato passa no teste, o corpo se livra deste material. O ciclo menstrual talvez seja a opção mais barata que a natureza encontrou para equilibrar custos associados à gestação. Mas será que a natureza faz de propósito? Já se afirmou que a natureza minimiza energia. Ou seja, que estas manifestações resultam de um processo intencional. É claro que uma afirmação tão intensa, e bonita, não é unânime. O matemático Luc Tartar é um dos que refutam esta ideia. Ele argumenta que leis de conservação viajariam pelos fenômenos da natureza. Minimizar energia seria uma consequência dessas leis. Igualmente bela. Intencionais ou não, as configurações que minimizam energia estão presentes na natureza. Além disto, elas aparecem na matemática. Ainda bem. Vejamos uma área da matemática, a análise de equações diferenciais. Com muitas aplicações em diversas áreas, estas equações nos ajudam a entender alguns fenômenos do dia a dia. O formato de um cubo de gelo num gim-tônica, por exemplo, ou como uma população de eleitores vota, ou ainda quanto investir na Bolsa de Valores. Para cada um desses problemas, existe uma equação diferencial. E se essa equação estiver ligada a uma configuração que minimiza energia – como a da bolha de sabão –, então o seu estudo é muito simplificado e as respostas que encontramos podem ser muito divertidas, como no caso do cubo de gelo no drinque. Aqui, é possível entender a transmissão de calor entre a bebida e o gelo, o formato da “fronteira” do cubo enquanto derrete, e a temperatura ao longo desta interface. É verdade que não sabemos se a natureza escolhe economizar ou se minimiza de propósito. Mas sabemos que estas configurações existem. Quando aparecem na matemática, o barato sai quase de graça. * Edgard Pimentel é matemático e professor da PUC-Rio Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas O barato da natureza, mais barato na matemática O silenciamento do (sub)mundo com a Covid-19 (e por que isso é bom) A probabilidade não é um monstro Em busca da verdade Tags ciência pesquisa genética gabriela cybis ufrgs hugo aguilaniu adriana alves usp extinção natureza mudanças climáticas aquecimento global espaço envelhecimento doenças pesquisador DNA genes biologia vulcões Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
