{"titulo":"Cadastro positivo começa a valer de forma capenga","descricao":"A inclusão automática de consumidores no cadastro positivo, considerada por bancos fundamental para uma avaliação mais precisa do risco de um calote e redução dos juros, começa de forma capenga nesta terça-feira (9). Leia mais (07/08/2019 - 18h23)","conteudo":"Cadastro positivo começa a valer de forma capenga - 08/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Cadastro positivo começa a valer de forma capenga Transferência de informações depende de decreto; pedir para sair pode levar mais que o previsto Copiar link 8.jul.2019 às 18h23 Ouvir o texto Diminuir fonte Aumentar fonte Tássia Kastner Júlia Moura São Paulo A inclusão automática de consumidores no cadastro positivo, considerada por bancos fundamental para uma avaliação mais precisa do risco de um calote e redução dos juros, começa de forma capenga nesta terça-feira (9). A lei, aprovada em abril, permite que a partir de agora empresas e birôs de crédito (Serasa, SPC, Boa Vista e Quod) possam trocar informações dos consumidores sem que seja dada uma autorização prévia. No entanto, a transferência automática de dados entre as instituições financeiras e birôs de crédito precisa ser regulamentada por um decreto do presidente Jair Bolsonaro (PSL) que ainda não foi publicado. Segundo informou a Casa Civil à reportagem da Folha, ainda não há data para a publicação do decreto. Na prática, até que essas normas sejam publicadas, birôs poderão receber informações somente de empresas não financeiras, como varejistas, empresas de telefonia ou então concessionárias de luz e água. Segundo a Anbc, o sistema que compartilha esses dados está pronto, mas irá processá-los apenas quando receber as informações de crédito dos bancos, principal elemento para formar o histórico de crédito. Fuja do endividamento Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As normas preveem que é possível cancelar a inclusão automática no sistema do cadastro positivo junto a qualquer um dos quatro birôs, por telefone, pelo site ou nos postos de atendimento. Quem tentou pré-cancelamento, a exclusão do nome antes de o cadastro entrar em vigor, esbarrou na burocracia e em falhas no atendimento. Para cancelar a inclusão, é necessário atestar a titularidade e os birôs exigem uma série de informações pessoais que demandam tempo e paciência de quem quiser sair. Os birôs informam que a partir desta terça, o titular pode solicitar o cancelamento pelos mesmos canais e deve ter os seus dados retirados do sistema em até dois dias úteis. A perspectiva inicial, no entanto, é que o procedimento varie de acordo com o birô. Em alguns, é necessário fornecer dados pessoais para ser retirado do cadastro positivo. Segundo os birôs, a ausência do decreto presidencial e a limitação na troca de informações que isto causa não compromete a exclusão do nome. Caso haja dificuldade no cancelamento, devem ser acionados órgãos de defesa do consumidor, como o Procon. Segundo especialistas, a retirada não é aconselhável. Para a concessão de crédito, ter um escore ruim pode ser melhor do que não ter escore, já que não fazer parte do cadastro positivo pode ser considerado um elemento de risco. \"A saída do cadastro fará com que as instituições que concedem crédito tenham acesso a menos informações sobre o consumidor ou a empresa que retirou seus dados. Ao avaliar a possibilidade de concessão de empréstimos e financiamentos, essas instituições só poderão visualizar as contas que não foram pagas\", afirma Elias Sfeir, presidente da Anbc (Associação Nacional dos Bureaus de Crédito). O cadastro positivo é um banco de dados com todas as contas de consumidores, independentemente de elas terem sido pagas em dia ou em atraso. Pode ser comparado a um histórico escolar, que tem as notas boas e ruins. Além de operações de crédito tradicionais, como empréstimos e financiamentos, o cadastro passa a considerar contas de consumo pagas mensalmente. No Brasil, até então vigorava o cadastro negativo, que registrava apenas dívidas em atraso. Após a conta ser quitada, a informação deixava a lista de pessoas com nome sujo, mas servia para compor o escore de crédito. Vale a pena usar crédito consignado? Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Era possível aderir de forma voluntária ao cadastro positivo, que conseguiu ao redor de 10 milhões de clientes. O potencial, com a inclusão automática, é de mais de 100 milhões de consumidores cadastrados. Com uma massa enorme de informações a serem coletadas e com o uso de algoritmos para a análise de dados, a transferência automática de informações dos clientes entre empresas e birôs de crédito levanta questionamentos à privacidade. “A lei vai contra o princípio de privacidade, pois abre uma exceção a necessidade de consentimento”, diz o advogado Gustavo Artese, do Viseu Advogados, enfatizando justamente o ponto mais polêmico do debate na lei no Congresso. A lei acabou por pacificar que essa troca de dados ligados a crédito e a dívidas não fere o direito à privacidade, mas é preciso seguir alguns princípios, afirma professor Bruno Bioni, fundador do Data Privacy Brasil. Ele lista: necessidade (essa informação é realmente importante para a análise de crédito do cliente), proporcionalidade (terá um peso equivalente a sua importância atribuído na análise) e a transparência (os birôs precisam informar que tipos de dados coletam, de onde buscam e com quem compartilham essas informações). Assim como o Facebook permite que um usuário baixe todas as informações que a rede social tem dele, o mesmo deve ocorrer com os bancos e birôs de crédito, que deverão atender ao pedido de acesso a todas as informações coletadas. A Folha procurou os grandes bancos para entender quais informações são coletadas e consideradas na análise de crédito atualmente, mas eles não responderam aos pedidos de entrevista. Tradicionalmente, instituições financeiras acessam as notas dos birôs de crédito e combinam com informações próprias para decidir se emprestam dinheiro ou não. Consumidores buscam Serasa para aumentar nota e conseguir empréstimos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com os pagamentos com cartões de crédito e débito, e o uso de aplicativo para quitar as contas mensais, bancos têm informações detalhadas de onde e como consumidores gastam o salário todos os meses. Alguns dos aplicativos dos bancos organizam por tipo de despesa, como alimentação, transporte, contas da casa. Sabem, por exemplo, quanto cada consumidor gasta com Uber ou em restaurantes. Dados como a quantidade de dependentes, endereço e profissão podem ser utilizadas na análise de crédito. “Os bancos, especialmente as fintechs, usam uma série de informações para traçar um perfil de crédito. A análise pode incluir tipos de de gasto e perfis públicos em redes sociais, para ver se há compatibilidade entre o estilo de vida e os gastos financeiros”, afirma Fernando Mirandez, do Pinheiro Neto. Segundo o advogado, não há uma norma que defina como os dados devem ser tratados, apenas exigência de segurança da informação por parte do Banco Central, para evitar eventuais vazamentos. Só com a LGPD (Lei Geral de Proteção de Dados) em vigor, em agosto de 2020, que os clientes vão poder saber quais dados estas instituições tratam, como isto é analisado e para que fim. O GuiaBolso, um aplicativo de finanças pessoais que consulta as informações do usuário em todos os bancos e cartões de crédito, faz justamente dessa sistematização de informações um diferencial para conhecer o consumidor e atribuir um risco de crédito a ele. Dentro da plataforma, oferece crédito de bancos menores para aqueles consumidores que solicitam, baseados nesse escore. Segundo Rafaella Perez, diretora jurídica do Guiabolso, a forma como essas informações detalhadas compõem o escore é considerado a inteligência, o diferencial de cada empresa. “O grande ponto é quais serão esses dados que serão considerados excessivos”, acrescenta Bioni, antecipando futuros questionamentos nos Tribunais. Aos birôs, porém, o compartilhamento é mais restrito: bancos e varejistas informam que há um empréstimo contratado, valor, prazo e que a dívida foi paga. Em caso, negativo, fica um vazio que indica a inadimplência. Ainda na discussão de privacidade, o decreto presidencial precisará informar qual o período histórico de troca de informações. Pela regra que vigorou até então, o Banco Central fixou que birôs recebem para o cadastro positivo os dados daquele mês e de 12 meses anteriores. Essas informações podem ser armazenadas por 15 anos. Caso permaneça da mesma forma, os birôs poderão receber informações de um período em que consumidores não haviam consentido com o compartilhamento de informações, de antes de abril deste ano. “Eu não gostaria de receber além de dados de abril. Exceto se no decreto vier essa especificação”, afirma o presidente da Boa Vista, Dirceu Gardel. Feirão Limpa Nome da Serasa Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados copom juros Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/cadastro-positivo-comeca-a-valer-de-forma-capenga.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Mercado reduz projeção do PIB brasileiro em 2019 para 0,82% Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Após receber bilhões do Itaú, dono da XP mandou email pedindo humildade a sócios Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas 'A fonte secou': reforma diminui quantidade de processo e muda vida de advogados trabalhistas Cadastro positivo começa a valer de forma capenga Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Trabalhador do setor privado precisa poupar até R$ 8 mi para se aposentar como servidor Ministros devem retornar temporariamente à Câmara para votar pela reforma da Previdência Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Cadastro positivo começa a valer de forma capenga","descricao":"A inclusão automática de consumidores no cadastro positivo, considerada por bancos fundamental para uma avaliação mais precisa do risco de um calote e redução dos juros, começa de forma capenga nesta terça-feira (9). Leia mais (07/08/2019 - 18h23)","conteudo":"Cadastro positivo começa a valer de forma capenga - 08/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Cadastro positivo começa a valer de forma capenga Transferência de informações depende de decreto; pedir para sair pode levar mais que o previsto Copiar link 8.jul.2019 às 18h23 Ouvir o texto Diminuir fonte Aumentar fonte Tássia Kastner Júlia Moura São Paulo A inclusão automática de consumidores no cadastro positivo, considerada por bancos fundamental para uma avaliação mais precisa do risco de um calote e redução dos juros, começa de forma capenga nesta terça-feira (9). A lei, aprovada em abril, permite que a partir de agora empresas e birôs de crédito (Serasa, SPC, Boa Vista e Quod) possam trocar informações dos consumidores sem que seja dada uma autorização prévia. No entanto, a transferência automática de dados entre as instituições financeiras e birôs de crédito precisa ser regulamentada por um decreto do presidente Jair Bolsonaro (PSL) que ainda não foi publicado. Segundo informou a Casa Civil à reportagem da Folha, ainda não há data para a publicação do decreto. Na prática, até que essas normas sejam publicadas, birôs poderão receber informações somente de empresas não financeiras, como varejistas, empresas de telefonia ou então concessionárias de luz e água. Segundo a Anbc, o sistema que compartilha esses dados está pronto, mas irá processá-los apenas quando receber as informações de crédito dos bancos, principal elemento para formar o histórico de crédito. Fuja do endividamento Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As normas preveem que é possível cancelar a inclusão automática no sistema do cadastro positivo junto a qualquer um dos quatro birôs, por telefone, pelo site ou nos postos de atendimento. Quem tentou pré-cancelamento, a exclusão do nome antes de o cadastro entrar em vigor, esbarrou na burocracia e em falhas no atendimento. Para cancelar a inclusão, é necessário atestar a titularidade e os birôs exigem uma série de informações pessoais que demandam tempo e paciência de quem quiser sair. Os birôs informam que a partir desta terça, o titular pode solicitar o cancelamento pelos mesmos canais e deve ter os seus dados retirados do sistema em até dois dias úteis. A perspectiva inicial, no entanto, é que o procedimento varie de acordo com o birô. Em alguns, é necessário fornecer dados pessoais para ser retirado do cadastro positivo. Segundo os birôs, a ausência do decreto presidencial e a limitação na troca de informações que isto causa não compromete a exclusão do nome. Caso haja dificuldade no cancelamento, devem ser acionados órgãos de defesa do consumidor, como o Procon. Segundo especialistas, a retirada não é aconselhável. Para a concessão de crédito, ter um escore ruim pode ser melhor do que não ter escore, já que não fazer parte do cadastro positivo pode ser considerado um elemento de risco. \"A saída do cadastro fará com que as instituições que concedem crédito tenham acesso a menos informações sobre o consumidor ou a empresa que retirou seus dados. Ao avaliar a possibilidade de concessão de empréstimos e financiamentos, essas instituições só poderão visualizar as contas que não foram pagas\", afirma Elias Sfeir, presidente da Anbc (Associação Nacional dos Bureaus de Crédito). O cadastro positivo é um banco de dados com todas as contas de consumidores, independentemente de elas terem sido pagas em dia ou em atraso. Pode ser comparado a um histórico escolar, que tem as notas boas e ruins. Além de operações de crédito tradicionais, como empréstimos e financiamentos, o cadastro passa a considerar contas de consumo pagas mensalmente. No Brasil, até então vigorava o cadastro negativo, que registrava apenas dívidas em atraso. Após a conta ser quitada, a informação deixava a lista de pessoas com nome sujo, mas servia para compor o escore de crédito. Vale a pena usar crédito consignado? Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Era possível aderir de forma voluntária ao cadastro positivo, que conseguiu ao redor de 10 milhões de clientes. O potencial, com a inclusão automática, é de mais de 100 milhões de consumidores cadastrados. Com uma massa enorme de informações a serem coletadas e com o uso de algoritmos para a análise de dados, a transferência automática de informações dos clientes entre empresas e birôs de crédito levanta questionamentos à privacidade. “A lei vai contra o princípio de privacidade, pois abre uma exceção a necessidade de consentimento”, diz o advogado Gustavo Artese, do Viseu Advogados, enfatizando justamente o ponto mais polêmico do debate na lei no Congresso. A lei acabou por pacificar que essa troca de dados ligados a crédito e a dívidas não fere o direito à privacidade, mas é preciso seguir alguns princípios, afirma professor Bruno Bioni, fundador do Data Privacy Brasil. Ele lista: necessidade (essa informação é realmente importante para a análise de crédito do cliente), proporcionalidade (terá um peso equivalente a sua importância atribuído na análise) e a transparência (os birôs precisam informar que tipos de dados coletam, de onde buscam e com quem compartilham essas informações). Assim como o Facebook permite que um usuário baixe todas as informações que a rede social tem dele, o mesmo deve ocorrer com os bancos e birôs de crédito, que deverão atender ao pedido de acesso a todas as informações coletadas. A Folha procurou os grandes bancos para entender quais informações são coletadas e consideradas na análise de crédito atualmente, mas eles não responderam aos pedidos de entrevista. Tradicionalmente, instituições financeiras acessam as notas dos birôs de crédito e combinam com informações próprias para decidir se emprestam dinheiro ou não. Consumidores buscam Serasa para aumentar nota e conseguir empréstimos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com os pagamentos com cartões de crédito e débito, e o uso de aplicativo para quitar as contas mensais, bancos têm informações detalhadas de onde e como consumidores gastam o salário todos os meses. Alguns dos aplicativos dos bancos organizam por tipo de despesa, como alimentação, transporte, contas da casa. Sabem, por exemplo, quanto cada consumidor gasta com Uber ou em restaurantes. Dados como a quantidade de dependentes, endereço e profissão podem ser utilizadas na análise de crédito. “Os bancos, especialmente as fintechs, usam uma série de informações para traçar um perfil de crédito. A análise pode incluir tipos de de gasto e perfis públicos em redes sociais, para ver se há compatibilidade entre o estilo de vida e os gastos financeiros”, afirma Fernando Mirandez, do Pinheiro Neto. Segundo o advogado, não há uma norma que defina como os dados devem ser tratados, apenas exigência de segurança da informação por parte do Banco Central, para evitar eventuais vazamentos. Só com a LGPD (Lei Geral de Proteção de Dados) em vigor, em agosto de 2020, que os clientes vão poder saber quais dados estas instituições tratam, como isto é analisado e para que fim. O GuiaBolso, um aplicativo de finanças pessoais que consulta as informações do usuário em todos os bancos e cartões de crédito, faz justamente dessa sistematização de informações um diferencial para conhecer o consumidor e atribuir um risco de crédito a ele. Dentro da plataforma, oferece crédito de bancos menores para aqueles consumidores que solicitam, baseados nesse escore. Segundo Rafaella Perez, diretora jurídica do Guiabolso, a forma como essas informações detalhadas compõem o escore é considerado a inteligência, o diferencial de cada empresa. “O grande ponto é quais serão esses dados que serão considerados excessivos”, acrescenta Bioni, antecipando futuros questionamentos nos Tribunais. Aos birôs, porém, o compartilhamento é mais restrito: bancos e varejistas informam que há um empréstimo contratado, valor, prazo e que a dívida foi paga. Em caso, negativo, fica um vazio que indica a inadimplência. Ainda na discussão de privacidade, o decreto presidencial precisará informar qual o período histórico de troca de informações. Pela regra que vigorou até então, o Banco Central fixou que birôs recebem para o cadastro positivo os dados daquele mês e de 12 meses anteriores. Essas informações podem ser armazenadas por 15 anos. Caso permaneça da mesma forma, os birôs poderão receber informações de um período em que consumidores não haviam consentido com o compartilhamento de informações, de antes de abril deste ano. “Eu não gostaria de receber além de dados de abril. Exceto se no decreto vier essa especificação”, afirma o presidente da Boa Vista, Dirceu Gardel. Feirão Limpa Nome da Serasa Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados copom juros Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/cadastro-positivo-comeca-a-valer-de-forma-capenga.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Mercado reduz projeção do PIB brasileiro em 2019 para 0,82% Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Após receber bilhões do Itaú, dono da XP mandou email pedindo humildade a sócios Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas 'A fonte secou': reforma diminui quantidade de processo e muda vida de advogados trabalhistas Cadastro positivo começa a valer de forma capenga Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Trabalhador do setor privado precisa poupar até R$ 8 mi para se aposentar como servidor Ministros devem retornar temporariamente à Câmara para votar pela reforma da Previdência Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Pela literatura, Candido e Bosi desvendaram pensamento brasileiro","descricao":"[RESUMO]?Livros homenageiam Antonio Candido e Alfredo Bosi, críticos literários e professores cujas obras, transpassadas por discussões históricas, políticas e filosóficas, constituem marcos para a compreensão da literatura e do pensamento brasileiros. Leia mais (07/07/2019 - 02h00)","conteudo":"Pela literatura, Candido e Bosi desvendaram pensamento brasileiro - 07/07/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Pela literatura, Candido e Bosi desvendaram pensamento brasileiro Livros homenageiam os dois críticos literários, cujas obras são eivadas de discussões históricas e políticas Copiar link 7.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Flávio Ricardo Vassoler [RESUMO] Livros homenageiam Antonio Candido e Alfredo Bosi, críticos literários e professores cujas obras, transpassadas por discussões históricas, políticas e filosóficas, constituem marcos para a compreensão da literatura e do pensamento brasileiros. Os livros “Antonio Candido 100 anos” (editora 34), organizado por Maria Augusta Fonseca e Roberto Schwarz, e “Reflexão como Resistência: Homenagem a Alfredo Bosi” (edições Sesc/Companhia das Letras), organizado por Augusto Massi, Erwin Torralbo Gimenez, Marcus Vinicius Mazzari e Murilo Marcondes de Moura, apresentam uma série de consonâncias de dois críticos literários e professores universitários, cujas obras constituem marcos para o pensamento brasileiro. Formados em um Brasil que iniciava seu processo de industrialização rumo a uma sociedade de massas, Antonio Candido, falecido à iminência dos 99 anos, em maio de 2017, e Alfredo Bosi, hoje com 82, sempre exerceram a crítica e a docência com o espectro de que a literatura, em nosso país, vem à tona como ideias fora de lugar. Antonio Candido Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No ensaio “Aulas, Seminários, Conversas”, José Miguel Wisnik, professor aposentado de literatura brasileira da USP, acompanha uma das teses centrais da obra “Literatura e Sociedade”, de Candido (professor de Wisnik), ao dizer que “a literatura no Brasil circulou primordialmente em ambientes de auditório, nos quais os textos se difundiam menos pelo livro do que pela voga da oratória e dos saraus (numa sociedade colonizada, aliás, com a interdição de edições). “A relação entre literatura e sociedade padece, pois, no Brasil, de uma defasagem resistente, que leva a consciência crítica a dobrar-se sobre a importância crucial do ensino”, completa Wisnik. Sendo o ensino a principal mediação para o acesso à cultura letrada, Candido, fundador do Departamento de Teoria Literária e Literatura Comparada da USP, em 1961, e Bosi, cujas atividades acadêmicas contribuíram decisivamente para consolidar e expandir a área de literatura brasileira da USP, orientaram um sem-número de pesquisadores que, com a conclusão de seus mestrados e doutorados, passaram a atuar não apenas no âmbito universitário, o gargalo histórico da educação brasileira, mas também nos ensinos fundamental e médio. Não à toa, os intelectuais/professores que participam dos livros em homenagem a Candido e Bosi são ex-alunos e/ou colegas de docência. Seus relatos nos apresentam a vocação multidisciplinar dos dois críticos literários, cujas obras são transpassadas por discussões históricas, políticas, sociológicas e filosóficas, sem contar a suma importância dos grandes escritores europeus e brasileiros. Veja imagens de Alfredo Bosi, professor e crítico literário Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eis um trecho significativo de uma carta de Candido para Bosi, datada de 10/11/1999: “Você me disse certa vez, entrando no prédio da [rua] Maria Antônia [em São Paulo, onde ficava a Faculdade de Filosofia, Ciências e Letras da USP], há quase meio século, que talvez devesse ter entrado na seção de filosofia, em vez de letras. Era o seu sentimento, mas não sei se tinha razão. Você trouxe para a crítica uma capacidade filosófica de análise e contextualização rara em nossas fileiras. Ela o distingue e mostra que a sua opção universitária foi um bem para os estudos literários”. Tais colocações não apenas refletem a formação polifônica de ambos os críticos, como prenunciam as ideias apresentadas no ensaio “O Direito à Literatura”, que integra o livro “Vários Escritos”, no qual Candido compreende a formação literária como um direito humano essencial. A leitura de grandes autores possibilita a expansão do imaginário e a autoconsciência emancipatória, para o indivíduo, a respeito de sua condição histórica e existencial em correlação com as (im)possibilidades de sua época. Com a prática docente, Candido e Bosi puderam exercitar a polifonia constitutiva da literatura ao abordar as obras de Manuel Antônio de Almeida, Machado de Assis, Graciliano Ramos, entre muitos outros, a partir das mais diversas, complementares e antagônicas perspectivas. Em “História Concisa de um Livro”, texto de abertura de “Reflexão como Resistência”, os organizadores revelam que, em suas obras como em suas aulas, Bosi propunha “um amplo espaço para o debate que, longe de apagar as diferenças [ideológicas e metodológicas], assumia o desafio intelectual de apresentá-las com nitidez”. José Miguel Wisnik, nesse sentido, conta que, certa vez, “Antonio Candido propôs que abordássemos poemas de João Cabral de Melo Neto segundo diferentes correntes críticas: formalista, estruturalista, psicanalítica etc. Não se tratava de um exercício de irresponsabilidade eclética, mas de um teste comparativo para o melhor entendimento dessas ferramentas e suas implicações teóricas. A experiência apostava na validade dos múltiplos ângulos de leitura para a formação de uma perspectiva crítica própria”. Ocupação Antonio Candido Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ao falarmos sobre a formação de perspectivas críticas próprias, alcançamos contribuições fundamentais de Candido, em “Formação da Literatura Brasileira”, e de Bosi, em “História Concisa da Literatura Brasileira” e “Dialética da Colonização”. Ambos convergem na apreensão das defasagens e contradições da formação de uma literatura brasileira que, estruturada a partir de modelos europeus hegemônicos, surgia com complexo de inferioridade colonial e se via municiada por tipos literários que não condiziam com a especificidade de nossa história. Entretanto, lá onde só se poderia entrever uma literatura subalterna, desponta, segundo o crítico literário Roberto Schwarz, a possibilidade de ressignificação dos autores e obras europeus a partir de prismas brasileiros, de modo a fornecer efetivo lugar às ideias. No ensaio “Antonio Candido”, Schwarz afirma que “os empréstimos [junto aos europeus] podem não ser uma desgraça, pois as tradições estrangeiras, por nos serem alheias, obrigam menos à reverência e deixam espaço para certa liberdade. Essa transformação produtiva do precário em ironia e inovação está no centro de vários momentos altos de nossa cultura e também no trabalho de crítico e professor de Candido [e Bosi]”. É nessa medida que podemos entrever em Machado de Assis, Graciliano Ramos, Carlos Drummond de Andrade e Guimarães Rosa mestres na periferia do capitalismo, pois suas obras tensionam a suposta universalidade das vertentes estrangeiras hegemônicas a partir de rearticulações locais. Vale frisar que as visões políticas de Candido e Bosi também confluem, à esquerda, para desvelar a reflexão como resistência. O católico progressista Bosi, influenciado pelo amálgama entre cristianismo e socialismo próprio da teologia da libertação, entrevê profundas afinidades entre seu prisma político e o socialismo democrático de Candido, vertentes que exerceram importante influência na formação do Partido dos Trabalhadores, do qual Candido foi um dos fundadores. No ensaio “Mediação Não É Conciliação: Sobre um Legado da Obra de Antonio Candido”, Bosi avalia o entusiasmo com que Candido “aderiu ao novo projeto, dando-lhe por anos o seu apoio moral e intelectual”. “Ficou, de todo modo, distante da rotina partidária, o que lhe deu margem para pôr-se ao largo das conciliações, na verdade, concessões, que o partido acabou fazendo para subir ao poder e nele manter-se. Candido sabia que os melhores ideais sofrem um processo de entropia quando entram no jogo das forças em que se resume, o mais das vezes, toda a prática política. Mas eram os ideais e os valores que o interessavam, e julgava que era necessária uma dose de otimismo. O pessimismo tolda a consciência com uma nuvem de presságios e, no caso da política, impede a coragem da iniciativa”, ressaltou. Se, como revela Roberto Schwarz, “Antonio Candido se considerava marxista a 90%, em momentos de ditadura, mas seu marxismo descia a 50%, em momentos de luta de classe menos acirrada”, nós podemos imaginar, em meio à tensão entre o pessimismo do intelecto e o otimismo da vontade, que patamar de marxismo o sismógrafo político de Candido alcançaria em face das profundas contradições do Brasil atual. Flávio Ricardo Vassoler é doutor em letras pela USP, com pós-doutorado em literatura russa pela Northwestern University (EUA). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados antonio candido universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/07/pela-literatura-candido-e-bosi-desvendaram-pensamento-brasileiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Modo de vida caipira estudado por Antonio Candido não existe mais Lições de Dostoiévski e Tolstói a um tradutor brasileiro Roberto Schwarz reflete sobre quatro tentativas de modernização do Brasil Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas Pela literatura, Candido e Bosi desvendaram pensamento brasileiro Desmoralização de Moro não inocenta o PT, diz Ruy Fausto De Euclides e Glauber até hoje, Brasil se descobre no sertão Ciências humanas levam Brasil à elite da produção científica Crime organizado recruta talentos da informática e se adapta à era digital Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha","descricao":"Com exceção de Sergio Moro, da Justiça, e Paulo Guedes, da Economia, os ministros do governo Jair Bolsonaro ainda são pouco conhecidos pelos entrevistados do Datafolha. Leia mais (07/08/2019 - 16h00)","conteudo":"Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha - 08/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente Copiar link 8.jul.2019 às 16h00 Ouvir o texto Diminuir fonte Aumentar fonte Wálter Nunes São Paulo Com exceção de Sergio Moro, da Justiça, e Paulo Guedes, da Economia, os ministros do governo Jair Bolsonaro ainda são pouco conhecidos pelos entrevistados do Datafolha. O ex-juiz é identificado por 94%, e Guedes, por 77% das pessoas consultadas. Cerca de dois terços não conhecem Abraham Weintraub, ministro da Educação, que só é identificado por 31% dos entrevistados. Mesmo Moro sendo alvo de críticas após a revelação de diálogos que mostram ele auxiliando procuradores em processos da Lava Jato quando era o juiz desses casos, ele é quem tem a maior aprovação, com 52% dos que afirmam conhecê-lo classificando-o como ótimo ou bom. O número tanto dos que acham seu desempenho regular quanto dos que desaprovam seu trabalho no Ministério da Justiça é de 20%. A pesquisa foi feita em 4 e 5 de julho e ouviu 2.860 pessoas com mais de 16 anos, em 130 cidades. A margem de erro é de dois pontos percentuais, para mais ou para menos. Há três meses, o nível de conhecimento sobre Moro era de 93%. Sua aprovação entre quem dizia conhecer o ministro era maior (59%), enquanto 17% consideravam seu desempenho regular e 15%, ruim ou péssimo. Sergio Moro, da Lava Jato ao Ministério da Justiça Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Paulo Guedes tem seu desempenho considerado ótimo ou bom por 31%, regular por 24% e ruim ou péssimo por 16%. Em relação à pesquisa feita três meses atrás, quando 74% diziam o conhecer, sua aprovação era de 30%. Os que consideravam seu desempenho regular eram 28%, e 12% o desaprovavam. Damares Alves, ministra da Mulher, Família e Direitos Humanos, é quem mais se aproxima dos dois líderes, com 54% de reconhecimento pelos entrevistados. Nesse grupo, Damares tem 22% de ótimo ou bom, 14% de regular e 15% de ruim ou péssimo. O nível de conhecimento da ministra, porém, oscilou para baixo dentro da margem de erro. Em abril, 57% dos entrevistados afirmaram conhecer Damares. Na ocasião, 25% dessas pessoas aprovavam seu trabalho, 14% consideravam regular e 15% desaprovavam seu desempenho. Depois desses três, todos os ministros citados pelo Datafolha são desconhecidos por mais da metade das pessoas ouvidas. O ministro-chefe da Casa Civil, Onyx Lorenzoni, que acaba de perder a função da articulação política com o Congresso, é conhecido por 47% dos entrevistados. O trabalho do político do DEM é considerado ótimo ou bom por 17% daqueles que dizem conhecê-lo, regular por 16% e ruim ou péssimo por 10%. Na pesquisa de abril, Onyx era reconhecido por 46% dos entrevistados. Há três meses ele era aprovado por 18%, 16% consideravam seu trabalho regular e 8%, ruim ou péssimo. Veja em 30 fotos os seis primeiros meses de Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Só 37% dos pesquisados sabem que o ministro das Relações Exteriores é Ernesto Araújo. Desses que dizem conhecê-lo, 15% o aprovam, 11% o consideram regular e 6% o desaprovam. Em abril seu índice de conhecimento era de 35%, sua aprovação era de 13%, 12% consideravam seu desempenho regular e 7%, ruim ou péssimo. Os ministros Ricardo Salles, do Meio Ambiente, e Abraham Weintraub, da Educação, foram incluídos pela primeira vez na pesquisa do Datafolha. Salles é conhecido por 42% dos entrevistados. Desses, 14% o aprovam, 15% o consideram regular e 9% desaprovam seu trabalho. Entre os pesquisados, apenas 31% sabem que Weintraub comanda a pasta da Educação. Seu desempenho é aprovado por 9%, considerado regular por outros 9% e ruim ou péssimo por 11%. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ministério da justiça Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/veja-aprovacao-de-moro-guedes-e-outros-5-ministros-segundo-o-datafolha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Economia e educação começam a pesar na imagem de Bolsonaro, aponta Datafolha Aprovação de Bolsonaro se estabiliza em 33% e consolida divisão política do país, diz Datafolha Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Herdeiro da OAS sofre infarto durante depoimento da Lava Jato em Curitiba Aprovação de Bolsonaro se estabiliza em 33% e consolida divisão política do país, diz Datafolha 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Ministros devem retornar temporariamente à Câmara para votar pela reforma da Previdência","descricao":"Ministros do governo Jair Bolsonaro devem deixar os cargos temporariamente para votar a favor da reforma da Previdência, que começa a ser analisada pela Câmara nesta semana. Leia mais (07/08/2019 - 17h47)","conteudo":"Ministros devem retornar temporariamente à Câmara para votar pela reforma da Previdência - 08/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Previdência Ministros devem retornar temporariamente à Câmara para votar pela reforma da Previdência Previsão é que ministros da Casa Civil, Agricultura e Turismo retornem à Câmara até quarta-feira (10) Copiar link 8.jul.2019 às 17h47 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Brasília Ministros do governo Jair Bolsonaro devem deixar os cargos temporariamente para votar a favor da reforma da Previdência, que começa a ser analisada pela Câmara nesta semana. A previsão é que Onyx Lorenzoni (Casa Civil), Tereza Cristina (Agricultura) e Marcelo Álvaro Antônio (Turismo) retornem à Câmara até quarta-feira (10). Em outubro do ano passado, eles foram eleitos e assumiram o mandato de deputados, mas se licenciaram para ocupar os respectivos ministérios. Conheça as principais mudanças no texto da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ainda não está decidido se o ministro Osmar Terra (Cidadania) irá aderir ao movimento. O suplente dele é o deputado Darcísio Perondi (MDB- RS), que integra o grupo na linha de frente em defesa da reforma da Previdência na Câmara. Perondi não poderia votar se Terra retornar ao mandato nesta semana, o que poderia gerar desgaste na relação dos correligionários. É comum que ministros com mandato de deputado deixem o cargo no Executivo para participar de votações importantes no Congresso. Isso acontece na análise de projetos considerados importantes para o governo —é o caso da reestruturação da Previdência— e decisões com reflexo político, como foi no impeachment da ex-presidente Dilma Rousseff. Integrantes do Palácio do Planalto e interloculores de Bolsonaro no Congresso calculam que cerca de 330 ou 340 deputados votem a favor da proposta que endurece as regras de aposentadorias. Por ser uma PEC (Proposta de Emenda à Constituição), o texto precisa do apoio de 308 deputados —60% da Casa. A ideia do presidente da Câmara, Rodrigo Maia (DEM-RJ), é iniciar a discussão da reforma nesta terça (9) e votar a proposta nesta semana. Passo a passo para entender o trâmite da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar São necessários dois turnos para que uma PEC possa sair da Câmara e avançar para o Senado. A líder do governo no Congresso, Joice Hasselmann (PSL-SP), acredita que a PEC será votada em dois turnos até sexta (12). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados aposentadoria câmara dos deputados inss previdência social reforma da Previdência Rodrigo Maia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/ministros-devem-retornar-temporariamente-a-camara-para-votar-pela-reforma-da-previdencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsa bate recorde pelo terceiro pregão seguido Líder do governo quer que PSL desista de regras mais suaves para policiais Governo conclui nova lei de crédito à infraestrutura Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas 'A fonte secou': reforma diminui quantidade de processo e muda vida de advogados trabalhistas Cadastro positivo começa a valer de forma capenga Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Trabalhador do setor privado precisa poupar até R$ 8 mi para se aposentar como servidor Ministros devem retornar temporariamente à Câmara para votar pela reforma da Previdência Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Impulsionado por economia forte, Trump bate recorde de aprovação","descricao":"Os bons resultados da economia e a percepção do público de que o presidente americano, Donald Trump, tem tomado boas decisões na área levaram seu índice de aprovação ao ponto mais alto de seu mandato, de acordo com uma pesquisa do jornal Washington Post e da emissora ABC. Leia mais (07/08/2019 - 09h37)","conteudo":"Impulsionado por economia forte, Trump bate recorde de aprovação - 08/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Trump Impulsionado por economia forte, Trump bate recorde de aprovação Democrata Joe Biden é quem tem melhores chances de derrotá-lo em eleição, segundo pesquisa Copiar link 8.jul.2019 às 9h37 Ouvir o texto Diminuir fonte Aumentar fonte Washington | The Washington Post Os bons resultados da economia e a percepção do público de que o presidente americano, Donald Trump, tem tomado boas decisões na área levaram seu índice de aprovação ao ponto mais alto de seu mandato, de acordo com uma pesquisa do jornal Washington Post e da emissora ABC. O levantamento mostra que Trump tem chances reais de se reeleger, apesar de a disputa prometer ser acirrada. Dia da Independência dos EUA Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Seu nível de aprovação na maioria das questões apresentadas é negativo, com mais de 6 em cada 10 americanos afirmando que ele agiu de forma incompatível com o decoro do cargo que assumiu em 2016. No entanto, cerca de um quinto dos que consideram que ele agiu de forma não presidenciável aprovam sua gestão. Em quatro cenários para as eleições de 2020, ele derrotaria os candidatos democratas —e perderia apenas para Joe Biden, o ex-vice-presidente de Barack Obama (2009-2017). A aprovação de Trump entre os americanos aptos a votar é de 44%, uma alta de cinco pontos percentuais desde abril —53% desaprova o presidente. Entre os eleitores registrados (o voto é facultativo nos EUA), 47% considera sua gestão positiva e 50%, negativa. Em abril, esses números eram de 42% contra 54%. Mais de um ano antes da eleição presidencial de 2020 e antes mesmo que o Partido Democrata defina seu candidato, a pesquisa mostra que o pleito deve ser acirrado, com apenas uma parcela pequena de eleitores indecisos. Tanto os democratas quanto o presidente contam com bases sólidas, mas o número de americanos que afirmam que é \"extremamente importante\" que Trump não seja reeleito é maior do que aqueles que pensam o contrário. A disputa nas eleições presidenciais dos EUA de 2020 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O levantamento mostra ainda diferenças expressivas entre homens e mulheres em relação aos candidatos que apoiam, uma tendência que tem se mantido durante a presidência do republicano. Essa disparidade foi crucial nas eleições de meio mandato de 2018, quando democratas conquistaram a maioria na Câmara dos Deputados em grande parte por causa do voto feminino. Nesta nova pesquisa, os homens preferem Trump a cinco possíveis candidatos democratas, embora fiquem divididos em uma eventual disputa do presidente contra Biden. Já as mulheres escolhem os democratas a Trump em todos os cenários. O levantamento considerou como candidatos do Partido Democrata Biden, Bernie Sanders, Kamala Harris, Elizabeth Warren e Pete Buttigieg. A economia é a única área em que o presidente alcança números positivos, com 51% que aprovam a forma com que ele lidou com as questões que se apresentaram durante seu mandato —cerca de 42% desaprovam, uma leve queda em relação aos 46% registrados em outubro de 2018. Nas oito áreas incluídas no levantamento, o presidente registra índices negativos que vão desde 7% de aprovação em relação a impostos a 33% em relação a mudanças climáticas. Mais da metade dos americanos desaprova seu desempenho em questões de imigração ilegal, acesso à saúde, aborto e violência com armas de fogo. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump estados unidos Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/impulsionado-por-economia-forte-trump-bate-recorde-de-aprovacao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Embaixador britânico nos EUA chama governo Trump de inepto em mensagens sigilosas Imigrantes recebem multas de centenas de milhares de dólares nos EUA Pequenas doações de numerosos doadores viram tática de candidatos nos EUA Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Surtos de sarna, fedor e choro permeiam centro de detenção para imigrantes no Texas Brasileiro que sobreviveu à erupção de vulcão filmou explosão com celular O que se sabe sobre o caso do bilionário acusado de tráfico sexual de menores? Impulsionado por economia forte, Trump bate recorde de aprovação Antiga cidade onde rei Davi teria vivido é localizada em Israel Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Líder do governo quer que PSL desista de regras mais suaves para policiais na reforma","descricao":"A líder do governo no Congresso, Joice Hasselmann (PSL-SP), disse nesta segunda-feira (8) que trabalha para que o PSL, partido do presidente Jair Bolsonaro, desista de tentar regras mais suaves para policiais federais e outras carreiras de segurança pública. A articulação da líder do governo é, portanto, contrária ao apelo de Bolsonaro, que defende benefícios a policiais federais e policiais rodoviários federais. \"O PSL não pode emagracer a reforma da Previdência\", afirmou Hasselmann. Leia mais (07/08/2019 - 16h55)","conteudo":"Líder do governo quer que PSL desista de regras mais suaves para policiais na reforma - 08/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Previdência Líder do governo quer que PSL desista de regras mais suaves para policiais na reforma Articulação de Joice Hasselmann é contrária ao apelo de Bolsonaro Copiar link 8.jul.2019 às 16h55 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Brasília A líder do governo no Congresso, Joice Hasselmann (PSL-SP), disse nesta segunda-feira (8) que trabalha para que o PSL, partido do presidente Jair Bolsonaro, desista de tentar regras mais suaves para policiais federais e outras carreiras de segurança pública. A articulação da líder do governo é, portanto, contrária ao apelo de Bolsonaro, que defende benefícios a policiais federais e policiais rodoviários federais. \"O PSL não pode emagracer a reforma da Previdência\", afirmou Hasselmann. Conheça Joice Hasselmann (PSL-SP) Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O líder do PSL na Câmara, Delegado Waldir (GO), garantiu que o o partido apresentará destaques - instrumento que viabiliza uma votação de um tema específico na análise de um projeto. Entidades que representam carreiras de segurança pública se reúnem nesta segunda para traçar a estratégia para a votação da reforma no plenário. Deputados ligados a corporações, inclusive do PSL, querem regras mais suaves para policiais federais e outras categorias de segurança pública. Esse é um dos pontos ainda em discussão sobre a reforma da Previdência e desagrada integrantes do centrão - grupo de partidos independentes ao governo e que, juntos, representam a maioria da Câmara. \"O ideal seria não ter [destaques], mas a gente não tem essa garantia. Há algumas categorias que estão tendo respaldo\", disse o líder do PP na Câmara, Arthur Lira (AL). O líder, que é um dos mais influentes na Casa, afirma que, se uma carreira tiver alívio nas regras de aposentadoria, outras vão querer e, assim, a reforma poderá perder R$ 300 bilhões ou R$ 400 bilhões. A economia estimada com a versão mais recente da proposta é um pouco abaixo de R$ 1 trilhão em dez anos. Lira acredita que a reforma deverá começar a ser votada até quarta (10), mas ele prefere não se comprometer com previsão de conclusão da análise do texto. Segundo Hasselmann, um pouco mais de 340 deputados votariam pela reforma ds Previdência, que, segundo ele, seria aprovada, em dois turnos, no plenário da Câmara até sexta (12). Outro ponto ainda em aberto é sobre o efeito da reforma para estados e municípios. Passo a passo para entender o trâmite da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O governo gostaria que a proposta também determine critérios mais rígidos para servidores estaduais e municipais. Por isso, integrantes da equipe econômica e o presidente da Câmara, Rodrigo Maia (DEM-RJ), um dos principais fiadores da reforma, tentarão mais uma vez um acordo com parlamentares e governadores. Mas a líder do governo no Congresso não está otimista. \"Eu acho que a chance não é grande\". Maia se reúne líderes do centrão, interlocutores de Bolsonaro e ministros responsáveis pela articulação política na residência oficial da presidência da Câmara nesta segunda. O objetivo é discutir o processo de votação. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro Jair Bolsonaro reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/lider-do-governo-quer-que-psl-desista-de-regras-mais-suaves-para-policiais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Governo conclui nova lei de crédito à infraestrutura Maia diz que Previdência será vitória do Parlamento e cobra medidas do governo Acordo Mercosul-UE foi resposta a guerra comercial, diz ministro argentino Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas 'A fonte secou': reforma diminui quantidade de processo e muda vida de advogados trabalhistas Cadastro positivo começa a valer de forma capenga Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Trabalhador do setor privado precisa poupar até R$ 8 mi para se aposentar como servidor Ministros devem retornar temporariamente à Câmara para votar pela reforma da Previdência Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Cade condena 11 empresas por cartel no metrô que atuou em gestões tucanas","descricao":"O Cade (Conselho Administrativo de Defesa Econômica) condenou nesta segunda-feira (8) Alstom, Bombardier e CAF e outras oito empresas por formação de cartel em obras de trens e metrô, a maior parte em São Paulo, no período em que o estado foi governado pelo PSDB. Leia mais (07/08/2019 - 16h23)","conteudo":"Cade condena 11 empresas por cartel no metrô que atuou em gestões tucanas - 08/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Cade condena 11 empresas por cartel no metrô que atuou em gestões tucanas Companhias devem pagar mais de R$ 500 milhões em multas; Alstom foi proibida de contratar com poder público Copiar link 8.jul.2019 às 16h23 Atualizado: 8.jul.2019 às 18h03 Ouvir o texto Diminuir fonte Aumentar fonte Julio Wiziack Brasília O Cade (Conselho Administrativo de Defesa Econômica) condenou nesta segunda-feira (8) Alstom, Bombardier e CAF e outras oito empresas por formação de cartel em obras de trens e metrô, a maior parte em São Paulo, no período em que o estado foi governado pelo PSDB. O cartel foi alvo de uma série de reportagens da Folha em 2010 que culminou com um acordo de leniência feito pela Siemens com o órgão de defesa da concorrência e o MPF (Ministério Público Federal), em 2013. A Siemens delatou às autoridades crimes supostamente praticados por ela, outras 15 empresas e mais de uma centena de funcionários em 26 licitações em São Paulo, Distrito Federal, Minas Gerais e Rio Grande do Sul entre 1998 e 2013. Metrô de São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como benefício por entregar o esquema, a subsidiária da empresa alemã escapou da punição pelo Cade, que, no julgamento, também excluiu Serveng, Hyundai e outras três empresas por motivos como falta de provas e prescrições. As outras 11 empresas foram condenadas a pagar R$ 515 milhões em multas, e 49 funcionários arcarão com outros R$ 19 milhões. O relator do caso, conselheiro João Paulo de Resende, propôs uma punição maior: R$ 968 milhões para empresas e R$ 22,5 milhões para funcionários. No entanto, foi vencido pelos demais conselheiros, que reduziram a pena. Por ter participado de praticamente todos os contratos, a Alstom ficou proibida de contratar com a administração pública municipal, estadual e federal por cinco anos. Nesse período, o braço da empresa francesa no Brasil também não poderá usufruir de benefícios fiscais ou parcelar qualquer tipo de débito tributário (como o Refis) —punição que também foi imposta para a canadense Bombardier e a espanhola CAF. \"Julgamos nesta manhã um dos maiores casos de cartel neste tribunal\", afirmou Alexandre Barreto, presidente do Cade. Além das informações prestadas pela Siemens, o Cade fez buscas e apreensões em julho de 2013. O material revelou que o conluio entre as empresas começou no período em que São Paulo foi governado pelos tucanos Mário Covas, José Serra e Geraldo Alckmin. A primeira licitação sob efeito do cartel ocorreu em 1998 e envolveu a linha 5-lilás do Metrô de São Paulo. Em 2000, se estendeu para a manutenção de trens da CPTM (Companhia Paulista de Trens Metropolitanos). Em 2005, passou para a linha 2-verde e, entre 2008 e 2009, para a reforma das linhas 1-azul e 3-vermelha A punição aplicada pelo Cade se refere exclusivamente à esfera administrativa. O órgão só tem competência para apurar o sobrepreço nas obras conduzidas pelo cartel. No período, esse dano foi estimado em R$ 2,4 bilhões. O processo que tramita no Ministério Público investiga os casos de corrupção de agentes públicos que possibilitaram a atuação do cartel liderado pela Siemens e Alstom. Em São Paulo, foram alvo o Metrô e a CPTM, que concentraram 93% dos R$ 12,2 bilhões em contratos nos quatro estados. Outros casos de corrupção envolvendo o governo paulista continuam sendo investigados pelo Cade. Como revelou a Folha, a Odebrecht também fez um acordo com o órgão e entregou documentos, em 2017, comprovando a existência de cartel no Rodoanel e no Programa de Desenvolvimento do Sistema Viário Estratégico Metropolitano de São Paulo. A leniência só foi assinada neste ano, no entanto. Esse esquema, de acordo com documentos entregues pela empreiteira, operou de 2004 a 2015 em obras que custaram cerca de R$ 10 bilhões. De acordo com eles, no Rodoanel, o esquema envolveu pelo menos 22 empresas entre 2004 e 2007. Segundo os depoimentos dos executivos da empreiteira ao Cade e ao MPF, elas começaram a fazer acertos pelas licitações em abril de 2004, quando se reuniram para combinar a formação dos consórcios da licitação do trecho sul do Rodoanel. O resultado saiu em abril de 2006. As obras ficaram prontas em 2010 e terminaram ao custo de R$ 4,6 bilhões. Os delatores também apresentaram evidências de cartel, entre 2008 e 2015, em sete obras de uma parceria entre o governo e a prefeitura (incluindo a ampliação da marginal Tietê). As licitações foram de 2008 a 2013 e, juntas, custariam cerca de R$ 5,5 bilhões. Naquele período, o estado foi comandado pelos tucanos Geraldo Alckmin (2004-2006; 2011-2018), José Serra (2007-2010) e Alberto Goldman (2010), além de Claudio Lembo, do PFL (2006). Empresas dizem que vão contestar decisão de órgão na Justiça A Alstom disse que não comentará o caso. Em nota, a CAF disse que \"respeita o trabalho\" do Cade, \"mas considera a decisão injusta e tomará as medidas administrativas e judiciais cabíveis para demonstrar que sempre agiu de acordo com a legislação brasileira e as regras de livre concorrência\". \"A empresa confia no restabelecimento dos fatos e, consequentemente, na reversão da decisão ora tomada pelo Cade\", afirmou em nota. A Bombardier disse que vai contestar na Justiça a decisão do Cade. Ela afirmou que \"discorda fortemente das conclusões do órgão, que são baseadas em uma leitura parcial das evidências, em um processo administrativo caracterizado por violações flagrantes de princípios constitucionais\". A Secretaria dos Transportes Metropolitanos, sob gestão João Doria (PSDB), afirma que o governo \"aguardará todos os casos decididos pelo Cade e, caso seja comprovado prejuízo financeiro, irá tomar providências para que os cofres públicos sejam ressarcidos, além de apoiar severa punição em casos comprovados de envolvimento de gestores e ex-gestores públicos\". Também diz, em nota, que trabalha para \"implementar procedimentos de controle e de gerenciamento de risco para atender integralmente às normas do setor público\". Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Cade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/cade-condena-11-empresas-por-cartel-em-obras-do-metro-de-sao-paulo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Metrô de São Paulo recusa acordo sobre cartel em obra do monotrilho Condenados por cartel no Metrô são citados em outros casos de corrupção Justiça condena 13 executivos por cartel na linha 5 do Metrô Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Herdeiro da OAS sofre infarto durante depoimento da Lava Jato em Curitiba Aprovação de Bolsonaro se estabiliza em 33% e consolida divisão política do país, diz Datafolha 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Saiba como cancelar sua inclusão no cadastro positivo","descricao":"A inclusão automática no cadastro positivo passa a valer nesta terça-feira (9). Caso o titular do CPF ou CNPJ não queira ser incluído na base de dados dos birôs de crédito, ou, depois de incluído, queira sair, é necessário solicitar o cancelamento. Leia mais (07/08/2019 - 18h21)","conteudo":"Saiba como cancelar sua inclusão no cadastro positivo - 08/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Saiba como cancelar sua inclusão no cadastro positivo Birôs de crédito têm até dois dias úteis para retirar informações do banco de dados Copiar link 8.jul.2019 às 18h21 Ouvir o texto Diminuir fonte Aumentar fonte Júlia Moura São Paulo A inclusão automática no cadastro positivo passa a valer nesta terça-feira (9). Caso o titular do CPF ou CNPJ não queira ser incluído na base de dados dos birôs de crédito, ou, depois de incluído, queira sair, é necessário solicitar o cancelamento. Fuja do endividamento Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para cancelar o cadastro basta contatar um dos birôs (SPC, Serasa, Quod e Boa Vista) por telefone, meio eletrônico ou físico, informar dados pessoais e aguardar a confirmação de cancelamento, que, segundo a Lei do Cadastro Positivo, deve ser feito em, no máximo, dois dias úteis. A solicitação em uma das entidades já garante a saída de todo o sistema do cadastro positivo. Ou seja, não é necessário cancelar o cadastro em cada um dos birôs. É possível ser incluído no cadastro positivo posteriormente, com os mesmos passos. Caso haja dificuldade em sair do cadastro positivo, devem ser acionados órgãos de defesa do consumidor, como o Procon. Mas, segundo especialistas, a retirada não é aconselhável. Para a concessão de crédito, ter um escore ruim pode ser melhor do que não ter escore. \"A saída do cadastro fará com que as instituições que concedem crédito tenham acesso a menos informações sobre o consumidor ou a empresa que retirou seus dados. Sendo assim, ao avaliar a possibilidade de concessão de empréstimos e financiamentos, essas instituições só poderão visualizar as contas que não foram pagas. A decisão de conceder o crédito será tomada a partir desses insumos, podendo ser positiva ou negativa\", afirma Elias Sfeir, presidente da Anbc (Associação Nacional dos Bureaus de Crédito). Veja como sair do cadastro positivo: Boa Vista Via Site O titular deve acessar www.consumidorpositivo.com.br, se cadastrar, passar pelo processo de autenticação e fazer sua auto consulta no cadastro positivo. Ao final do relatório positivo haverá um botão com opção de cancelamento. Via telefone Entrar em contato por meio do telefone (11) 3003-0101 e passar por um processo de confirmação de identidade. Nos postos de atendimento O consumidor deverá comparecer a um dos postos de atendimento da Boa Vista munido de documentos originais: CPF e RG (ambos obrigatórios) ou somente CNH e solicitar o cancelamento de sua participação no Cadastro Positivo, após preencher o termo correspondente que lhe será fornecido no local. Quod Via site: https://consumidor.quod.com.br/sair-cadastro-positivo Via telefone: 3003-7863 Serasa Para pessoas físicas Via site: https://www.serasaconsumidor.com.br/ Via telefone: 0800 776 6606 Nos postos de atendimento: https://www.serasaconsumidor.com.br/atendimento/ Para pessoas jurídicas Via site: https://www.serasaexperian.com.br/ Nos postos de atendimento: https://www.serasaexperian.com.br/atendimento/postos-atendimento SPC Brasil Via site: https://www.spcbrasil.org.br/cadastropositivo/consumidor/ Via telefone: 0800 887 9105 Nos postos de atendimento: Em uma Câmara de Dirigente Lojista ou Associação Comercial, unidades locais do SPC, com documento de identificação (RG, CNH ou carteira de trabalho) e CPF originais. Em caso de pessoa jurídica, o cancelamento só pode ser realizado pelo representante legal da empresa. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados copom juros Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/saiba-como-cancelar-sua-inclusao-no-cadastro-positivo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Mercado reduz projeção do PIB brasileiro em 2019 para 0,82% Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Após receber bilhões do Itaú, dono da XP mandou email pedindo humildade a sócios Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas 'A fonte secou': reforma diminui quantidade de processo e muda vida de advogados trabalhistas Cadastro positivo começa a valer de forma capenga Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Trabalhador do setor privado precisa poupar até R$ 8 mi para se aposentar como servidor Ministros devem retornar temporariamente à Câmara para votar pela reforma da Previdência Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
