{"titulo":"Novas regras | INSS: simulador volta a funcionar adaptado à reforma da Previdência","descricao":"INSS: simulador volta a funcionar adaptado à reforma da Previdência","conteudo":"Simulador do INSS volta a funcionar e adaptado à reforma da Previdência - 03/04/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Descrição de chapéu INSS Previdência Simulador do INSS volta a funcionar e adaptado à reforma da Previdência Trabalhador já pode calcular quando irá se aposentar pelas novas regras compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 3.abr.2020 às 16h14 Ouvir o texto Diminuir fonte Aumentar fonte Ana Paula Branco São Paulo O INSS anunciou nesta sexta (3), a volta da sua calculadora que simula quando o trabalhador irá se aposentar, adaptada às novas regras instituídas pela reforma da Previdência, em vigor desde 13 de novembro de 2019. \"O serviço “Simular Aposentadoria” traz o cálculo das regras de transição para os segurados que já estavam na Previdência antes das mudanças. E também simula se havia direito adquirido nas regras anteriores que estavam vigentes na data da alteração das regras, em 13 de novembro do ano passado\", afirma o INSS, em nota. Regras de transição na reforma da Previdência ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No total, o simulador realiza até sete tipos de cálculos: dois de aposentadoria por idade e cinco de aposentadoria por tempo de contribuição. De acordo com o INSS, em breve, a calculadora vai valer também para quem se filiou ao INSS (ou seja, ao Regime Geral de Previdência Social) após a data das mudanças, em 13 de novembro de 2019. E futuramente voltará a calcular também quanto vai ser o valor estimado da renda do cidadão ao se aposentar. Só simulação A calculadora simula em quanto tempo o trabalhador irá se aposentar, mas somente após a análise da documentação pelo INSS é que o cidadão saberá se tem mesmo direito ao benefício. A simulação não é garantia de direitos, pois algumas informações podem ser incluídas ou alteradas e a documentação do segurado pode conter falhas. Por isso que, ao solicitar o benefício, o INSS pode pedir que você envie documentos para comprovação dos períodos de contribuição. Como acessar a calculadora O Meu INSS é acessado pela internet (gov.br/meuinss) ou pelo aplicativo para celulares, nas versões para IOS e Android. O serviço “Simulação de Aposentadorias” aparece já na tela inicial do aplicativo, do lado direito. Mas se ainda não consegue visualizá-lo, basta atualizar o aplicativo. O cadastro no Meu INSS pode ser feito pelo próprio aplicativo ou pelo site dos seguintes bancos: Banco do Brasil, Banrisul, Bradesco, Caixa, Itaú, Mercantil do Brasil, Santander, Sicoob e Sicredi. Por meio do Meu INSS o cidadão pode pedir aposentadorias, pensões, benefícios assistenciais, atualizar dados cadastrais, bloquear empréstimo consignado, excluir desconto de mensalidades associativas e, em breve, enviar atestado médico para pedidos de auxílio-doença. Confira no vídeo como cadastrar a senha de acesso ao Meu INSS compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados aposentadoria inss Jair Bolsonaro reforma da Previdência Sergio Moro Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/04/simulador-do-inss-volta-a-funcionar-e-adaptado-a-reforma-da-previdencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Trabalhador na fila do auxílio-doença do INSS receberá R$ 1.045 Auxílio a trabalhador com jornada reduzida só compensa para quem tem salário baixo Senado amplia auxílio de R$ 600 para motoristas de aplicativos Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Aplicativo para sacar auxílio emergencial de R$ 600 será liberado na terça (7) Lei que libera auxílio emergencial de R$ 600 é publicada; veja quem tem direito ao benefício Saque do auxílio de R$ 600 a informal terá calendário e transferência sem custo Informais vão receber auxílio emergencial de R$ 600 a partir de 16 de abril Bolsonaro anuncia sanção de auxílio emergencial de R$ 600 para informais Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Crise do coronavírus | Beneficiários do Bolsa Família terão auxílio de R$ 600 após dia 16 ","descricao":"Beneficiários do Bolsa Família terão auxílio de R$ 600 após dia 16","conteudo":"Coronavírus: Beneficiários do Bolsa Família terão auxílio emergencial após dia 16 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Beneficiários do Bolsa Família terão auxílio emergencial contra covid-19 após dia 16 Imagem: Divulgação 00:00 Idiana Tomazelli e Julia Lindner Brasília 03/04/2020 18h31 O governo pretende começar a pagar já na próxima semana o auxílio emergencial de R$ 600 a trabalhadores informais, disse hoje o ministro da Cidadania, Onyx Lorenzoni. Trata-se de uma medida para o combate da pandemia do novo coronavírus. Os elegíveis que já forem registrados no Cadastro Único de programas sociais serão rastreados pelo governo e, segundo o ministro, serão alvo de um \"esforço\" para receberem antes da Páscoa (12 de abril). Os beneficiários do Bolsa Família, por sua vez, receberão os créditos no calendário normal do programa, que começa em 16 de abril. Relacionadas Deputados paulistas destinam R$ 325 mi em emendas para combater covid-19 Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI Site de cadastro para receber R$ 600 é suspenso e deve voltar na segunda O Cadastro Único tem quase 75 milhões de pessoas registradas, das quais 65 milhões têm CPF conhecido. Fora do CadÚnico, o governo estima que 15 milhões a 20 milhões não têm nenhuma formalização de sua atividade. São esses que o governo precisará rastrear de forma mais \"manual\". Para isso, o governo deve lançar na próxima terça-feira, 7, um aplicativo acessível pelo celular e pelo computador para a realização da chamada \"autodeclaração\". O trabalhador informará o governo que precisa do auxílio emergencial, e o governo checará se ele preenche todas as regras. \"Vai ser super simplificado, não vai trazer nenhuma taxa nem nenhum ônus, vai permitir pela web ou pelo celular que as pessoas possam fazer cadastramento para permitir que até 48 horas depois do cadastramento daqueles que cumprirem todos os requisitos, o recurso esteja creditado na Caixa, no Banco do Brasil ou na rede bancária, ou haverá uma autorização de saque\", explicou Onyx. O ministro destacou que a equipe tem trabalhado com dois focos: segurança e agilidade. Mas admitiu que há uma série de complexidades no processo. Segundo ele, das 14,29 milhões de famílias que receberão o Bolsa Família em abril, cerca de 2 milhões têm um benefício maior que os R$ 600 do auxílio emergencial - por isso, é preciso um cuidado para que elas não tenham a substituição automática e acabem recebendo menos. \"Essas pessoas precisam ser claramente identificadas\", disse Onyx. Outras 12 milhões receberão os valores do auxílio emergencial, que vai variar de acordo com o perfil da família. A lei prevê que até duas pessoas podem receber o auxílio, que é de R$ 600 ou R$ 1,2 mil no caso de mulheres chefes de família. \"Quem está no Bolsa Família pode ter total tranquilidade que vai receber tudo aquilo a que tem direito nos três meses\", afirmou o ministro. Esse público, ressaltou, não precisará acessar o aplicativo para fazer a autodeclaração. No caso do CadÚnico, o ministro da Cidadania disse que há trabalhadores informais já registrados lá, ainda que não recebam o Bolsa Família. \"O sistema está sendo preparado para encontrar os elegíveis inequívocos\", disse. \"Esse volume será identificado para que a Caixa possa então estabelecer calendário para que recursos cheguem\", afirmou. As mais lidas agora Bolsonaro rasga o verbo, puxa orelhas de Mandetta e diz que pode demiti-lo Trabalhou em 2019? Pode ter até R$ 1.045 de abono do PIS; veja calendário Veja como pedir a pausa de 3 parcelas no financiamento imobiliário da Caixa Coronavírus Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Gilmar Mendes suspende decisão do Congresso que ampliou BPC O ministro do Supremo Tribunal Federal, Gilmar Mendes, suspendeu a decisão do Congresso Nacional que ampliou a... 03/04/2020 20h34 Reuters Preços médios de gasolina, diesel e etanol recuam nos postos nesta semana, diz ANP Os preços médios de gasolina, diesel e etanol recuaram nos postos brasileiros nesta semana, após cortes... 03/04/2020 20h25 Estadão Conteúdo Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois... 03/04/2020 20h12 Carla Araújo Pagamento de auxílio de R$ 600 via fintechs \"está em avaliação\", diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que ainda não há uma definição sobre o uso de fintechs para o... 03/04/2020 19h50 Reuters Mercedes-Benz amplia para maio período de parada no Brasil SÃO PAULO (Reuters) - A Mercedes-Benz anunciou nesta sexta-feira que decidiu ampliar em cerca de uma semana o... 03/04/2020 19h17 do UOL Deputados paulistas destinam R$ 325 mi em emendas para combater covid-19 O governador de São Paulo, João Doria, anunciou que os deputados da Assembleia Legislativa de São Paulo vão... 03/04/2020 18h30 BBC News Brasil Coronavírus: MPF cobra calendário para entrega do auxílio emergencial de R$ 600 Um procurador da República no Rio de Janeiro entrou nesta sexta-feira (03) com uma ação judicial para que a União... 03/04/2020 18h18 Reuters Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI A pandemia de coronavírus tem levado a economia global à estagnação e mergulhado o mundo em uma recessão que será... 03/04/2020 17h38 Estadão Conteúdo Coronavírus: Câmara retoma votação da PEC do Orçamento de Guerra A Câmara dos Deputados retomou na tarde de hoje a votação da Proposta de Emenda Constitucional do chamado... 03/04/2020 17h23 do UOL Não deve haver paralisação de caminhoneiros na próxima terça-feira (7/4) Começaram a circular por grupos de mensagens, nesta semana, gravações de áudio com ameaças de paralisação geral de 03/04/2020 17h13 do UOL McDonald's amplia doação de refeições a caminhoneiros durante pandemia O McDonald's divulgou, nesta tarde, estar estendendo a caminhoneiros a doação de refeições durante a pandemia de... 03/04/2020 17h13 do UOL Dólar vai a R$ 5,326, bate recorde e emenda 7ª alta semanal; Bolsa cai 3,8% O dólar comercial fechou em alta de 1,14%, a R$ 5,326 na venda. Com o resultado, a moeda bateu mais um recorde... 03/04/2020 17h09 Carla Araújo Site de cadastro para receber R$ 600 é suspenso e deve voltar na segunda O ministro da Cidadania, Onyx Lorenzoni, reforçou há pouco que o Cadastro Único está suspenso e congelado desde o... 03/04/2020 16h58 Estadão Conteúdo Governo prorroga pagamento de tributos federais por causa da covid-19 O governo federal formalizou hoje, no Diário Oficial da União (DOU), a prorrogação do prazo para pagamento de... 03/04/2020 16h52 Carla Araújo Cadastro para receber auxílio emergencial começa na terça-feira, diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que a partir de terça-feira (7) o governo deve disponibilizar um... 03/04/2020 16h48 do UOL Metade das famílias brasileiras gasta mais do que ganha, diz estudo Um levantamento feito pela Kantar aponta que metade das famílias brasileiras terminou 2019 em dívidas. Cerca de... 03/04/2020 16h48 Reuters Guedes diz que medidas contra covid-19 podem chegar a R$1 trilhão em breve O ministro da Economia, Paulo Guedes, disse hoje que os programas para combate ao coronavírus devem chegar a 1... 03/04/2020 16h34 Estadão Conteúdo Coronavírus: Justiça nega pedido da Fiesp para suspender pagamento de impostos O juiz Emílio Migliano Neto, da 7ª Vara da Fazenda Pública da cidade de São Paulo, negou pedido da Federação das... 03/04/2020 16h28 Carla Araújo 'Não é hora de buscar protagonismo, é hora de união', diz Paulo Guedes O ministro da Economia, Paulo Guedes, afirmou, durante coletiva no Palácio do Planalto, que não é o momento para... 03/04/2020 16h24 Plano de Carreira - Polito Bolsonaro rasga o verbo, puxa orelhas de Mandetta e diz que pode demiti-lo Você só conhece uma pessoa depois de uma briga. Só então é possível julgar o seu caráter. Anne Frank 03/04/2020 16h11 Reuters Empresas no Simples Nacional poderão adiar pagamento de ICMS por 90 dias O Comitê Gestor do Simples Nacional aprovou hoje a prorrogação por 90 dias dos prazos de recolhimento do ICMS... 03/04/2020 15h40 do UOL Como saber se estou inscrito no CadÚnico? Canais de consulta não funcionam O presidente Jair Bolsonaro sancionou o auxílio emergencial de R$ 600 que será pago durante um período de três... 03/04/2020 15h29 Carla Araújo Governo lança página com cursos gratuitos para empresários e trabalhadores O Ministério da Economia lançou nesta sexta-feira um site com mais de 700 cursos gratuitos e à distância para dar... 03/04/2020 15h14 do UOL Imposto sobre fortuna e herança: auditores sugerem 10 medidas contra crise Em meio à necessidade de combater os efeitos do coronavírus na economia, entidades ligadas ao auditores fiscais... 03/04/2020 15h13 do UOL Coronavírus: Heineken cria plataforma de \"vaquinha\" para ajudar bares O Grupo Heineken lançou uma \"vaquinha\" online para ajudar bares que estão sofrendo com a pandemia de coronavírus.... 03/04/2020 14h28 do UOL Coronavírus: Aeroporto de Londres passará a usar apenas uma pista O Aeroporto de Heathrow, em Londres, na Inglaterra, anunciou que passará a usar apenas uma pista pela queda no... 03/04/2020 14h27 do UOL Cálculo de perda de arrecadação de São Paulo dobra e vai a R$ 3,6 bilhões A prefeitura de São Paulo atualizou os cálculos de perdas de receita com a pandemia da covid-19 e elvou a... 03/04/2020 14h04 Reuters Senado aprova regime jurídico emergencial para crise do coronavírus O Senado aprovou nesta sexta-feira projeto que estabelece um regime jurídico emergencial e transitório para tratar 03/04/2020 14h03 AFP UE prepara resposta econômica ao coronavírus apesar de divergências Na próxima terça-feira, os ministros das finanças europeus tentarão chegar a um acordo sobre uma resposta... 03/04/2020 13h59 do UOL Coronavírus: remédios devem subir, mesmo após governo adiar reajuste Apesar de o presidente Jair Bolsonaro ter postergado por 60 dias o reajuste dos medicamentos no Brasil, a pandemia 03/04/2020 13h37 Reuters Ações europeias terminam em queda em meio a \"custo econômico\" do coronavírus As ações europeias terminaram em baixa nesta sexta-feira, fechando a semana com perdas depois que dados sombrios... 03/04/2020 13h36 Bloomberg Vírus sem fronteiras ameaça 2 bilhões que vivem na informalidade Como governos controlam a atividade em uma economia sobre a qual nunca tiveram controle? Essa é uma pergunta... 03/04/2020 13h24 Colunistas convidados Publicidade na pandemia: não é hora de parar, é hora de mudar A pandemia do coronavírus tem atingido seriamente diversos segmentos de mercado. Nesse momento crítico, de lojas... 03/04/2020 11h59 do UOL Governo antecipa para maio prazo final para sacar abono do PIS de 2018 O governo antecipou para 29 de maio a data limite para sacar o abono salarial do PIS/Pasep de até R$ 1.045 pago a... 03/04/2020 11h51 do UOL Com novo coronavírus, cerveja Corona deixará de ser vendida no México O grupo mexicano Modelo, fabricante da cerveja Corona, anunciou que vai interromper a produção e a comercialização 03/04/2020 11h27 do UOL Trabalhou em 2019? Pode ter até R$ 1.045 de abono do PIS; veja calendário O governo divulgou nesta sexta-feira (3) o calendário de pagamento de até R$ 1.045 de abono salarial do PIS/Pasep... 03/04/2020 10h53 do UOL Coronavírus: edição 2020 do festival de publicidade de Cannes é cancelada A organização do Cannes Lions, mais importante evento de propaganda e publicidade do mundo, anunciou hoje (3) o... 03/04/2020 08h43 Estadão Conteúdo China reduz compulsórios e libera US$ 56,5 bilhões em crédito para empresas O banco central da China, conhecido como PBoC, decidiu nesta sexta-feira reduzir compulsórios bancários pela... 03/04/2020 07h36 Estadão Conteúdo Senado exclui aluguel residencial em projeto que suspende prazos O Senado vai votar hoje proposta que suspende prazos contratuais até 30 de outubro deste ano por causa da pandemia 03/04/2020 07h01 do UOL \"Formar uma comunidade positiva\": um dos planos do TikTok para o Brasil O TikTok é uma rede social chinesa que se denomina como uma \"plataforma de conteúdo criativo\". Com mais de 1... 03/04/2020 04h01 Cleveland Prates A epidemia de medidas descoordenadas pode agravar a pandemia do coronavírus A crise do coronavírus aparentemente não é o único problema que teremos que enfrentar ao longo dos próximos meses. 03/04/2020 04h00 Tudo Golpe O soro da imunidade ao coronavírus existe? Afinal, existe algum soro que pode deixar você imune ao coronavírus, caro leitor? 03/04/2020 04h00 Econoweek Como ganhar dinheiro investindo durante a crise (com cursos grátis) 03/04/2020 04h00 UOL Economia Coronavírus: Home office pode aumentar conta de luz; veja dicas para poupar 03/04/2020 04h00 Empreendedorismo - do UOL Pequeno negócio: 10 dicas para sobreviver em meio à crise do coronavírus Microempreendedores individuais (MEI) e donos de pequena e médias empresas devem ser fortemente impactados pelo... 03/04/2020 04h00 Empregos e Carreiras - do UOL Bebê sem convênio, R$ 15 mil em mudança: demitidos na pandemia contam drama Além de lidar com o isolamento social e todo o caos gerado pela pandemia do coronavírus, muitos brasileiros... 03/04/2020 04h00 Colunistas convidados Governo deve ajudar microempresas também e usar fintechs para chegar a elas A crise econômica em virtude do coronavírus está afetando fortemente o fluxo das empresas. O faturamento do varejo 03/04/2020 04h00 Estadão Conteúdo Fux suspende dívida do Rio por obras de Copa e Olimpíada; verba deve combater covid-19 O ministro Luiz Fux, do Supremo Tribunal Federal, suspendeu o pagamento da dívida do município do Rio de Janeiro... 02/04/2020 23h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Rio de Janeiro  | 4 secretários pegam covid-19, mas Crivella diz que não se infectou ","descricao":"4 secretários pegam covid-19, mas Crivella diz que não se infectou","conteudo":"Quatro secretários pegam covid-19, mas Crivella diz que não se infectou - 03/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Saúde 00:00 Quatro secretários pegam covid-19, mas Crivella diz que não se infectou Crivella aparece em vídeo usando máscara de proteção Imagem: Reprodução/Facebook Gabriel Sabóia Do UOL, no Rio 03/04/2020 17h07 Exames realizados pela Prefeitura do Rio de Janeiro mostram que três secretários municipais próximos ao prefeito da cidade, Marcelo Crivella (Republicanos), foram contaminados pelo coronavírus. A secretária de Assistência Social, Tia Ju, o secretário de Educação, Adolfo Konder e a ex-secretária de Educação Talma Suane estão com covid-19 —Suane se desligou hoje do cargo, já que pretende se candidatar nas eleições desse ano, mas integrava o gabinete de crise montado por Crivella. De acordo com a Prefeitura, no entanto, Crivella não contraiu a doença. Todos os integrantes do secretariado foram submetidos ao exame na última terça-feira (31), depois de a secretária de Saúde, Beatriz Busch ter tido resultado positivo para o novo coronavírus. O subsecretário de Saúde Jorge Darze também foi infectado. Todos os citados estão isolados. Relacionadas Falta em votação e ironia com vereadores: C. Bolsonaro exerce mandato do DF Isolado, Bolsonaro se apega a Crivella em ações contra o coronavírus Crivella diz que vai fazer exame para corona após internação de secretária Apesar de recomendar isolamento à população, Crivella tem mantido o ritmo das suas agendas públicas e atendido jornalistas presencialmente. Hoje mesmo, o prefeito pretendia receber o presidente da República, Jair Bolsonaro (sem partido), na capital fluminense, onde visitariam o hospital de campanha montado na zona oeste da cidade. O encontro não aconteceu, já que Bolsonaro cancelou a viagem sem dar explicações. Em mais de uma ocasião, o prefeito foi questionado quanto ao porquê das aglomerações e divisão de um único microfone. Em reuniões com o seu secretariado, ele também chegou a ouvir críticas quanto às medidas adequadas de higiene. Todos os secretários contaminados pelo coronavírus se reuniam diariamente com Crivella. Em nota, a Prefeitura informou que \"o prefeito está tomando todos os cuidados recomendados pelos especialistas em Saúde, como lavar as mãos constantemente com água e sabão e usar álcool em gel. Ele também faz o uso de máscara quando necessário e passou a trabalhar a maior parte do tempo de sua residência\". As mais lidas agora Ministro estende cloroquina a casos graves, mas vê estudo 'frágil' Mandetta evita duelo com Bolsonaro, desabafa e pede que ouçam governadores Doria compra material contra covid-19 direto da Ásia e se opõe a Bolsonaro Notícias PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde do UOL MPF pede inclusão de agentes penitenciários e presos em testes rápidos O procurador-geral da República, Augusto Aras, enviou ao Ministério da Saúde um ofício solicitando a inclusão de... 03/04/2020 20h30 do UOL CE: Cidade com maior índice de coronavírus tem foco em comunidade religiosa O município de Aquiraz, na Região Metropolitana de Fortaleza, está convivendo com um número elevado de casos de... 03/04/2020 20h26 Bloomberg Doria compra material contra covid-19 direto da Ásia e se opõe a Bolsonaro São Paulo, o estado mais rico do Brasil, está comprando equipamentos médicos diretamente de fornecedores... 03/04/2020 19h58 do UOL Pesquisadores cobram embasamento científico de Bolsonaro sobre coronavírus Uma carta assinada por vinte entidades e sociedades que atuam na área de saúde no Brasil foi enviada hoje para o... 03/04/2020 19h58 BBC News Brasil Entre novo emprego e exposição ao coronavírus: os dois lados da oferta de vagas na saúde \"60 vagas enfermeiro com ou sem experiência, São Paulo.\" 03/04/2020 19h47 do UOL Coronavírus: Hospitais temem \"apagão\" após China cancelar venda de produtos A suspensão ou cancelamento no envio de insumos e EPIs (equipamentos de proteção individual) por parte da China... 03/04/2020 19h37 do UOL Mandetta evita duelo com Bolsonaro, desabafa e pede que ouçam governadores O ministro da Saúde, Luiz Henrique Mandetta, declarou hoje em coletiva no Palácio do Planalto que não é \"dono da... 03/04/2020 18h33 do UOL Deputados paulistas destinam R$ 325 mi em emendas para combater covid-19 O governador de São Paulo, João Doria, anunciou que os deputados da Assembleia Legislativa de São Paulo vão... 03/04/2020 18h30 do UOL Ministério exalta SUS, mas admite que poderá usar leitos da rede privada O Ministério da Saúde admitiu na tarde de hoje que pode precisar de leitos da rede privada, embora o SUS (Sistema... 03/04/2020 18h23 UOL Notícias - Internacional Iraque suspende Reuters após agência questionar números da covid-19 no país A Comissão de Comunicação e Mídia (CMC) do governo do Iraque decidiu suspender por três meses o trabalho da... 03/04/2020 18h09 Estadão Conteúdo Mandetta não cita EUA, mas critica intervenções em compras de materiais contra covid-19 Sem mencionar nominalmente os Estados Unidos, o ministro da Saúde, Luiz Henrique Mandetta, fez duras críticas à... 03/04/2020 17h54 Estadão Conteúdo Moro autoriza retorno de 41 brasileiros e 58 estrangeiros confinados em cruzeiro O Ministro da Justiça e Segurança Pública, Sérgio Moro, autorizou, com restrições, a chegada de 41 brasileiros e... 03/04/2020 17h52 do UOL Mandetta cita erro de digitação, mas diz que covid pode ter chegado em 2019 O Ministro da Saúde, Luiz Henrique Mandetta, creditou a um erro de digitação o anúncio equivocado de que o... 03/04/2020 17h50 do UOL Coronavírus no Brasil: país tem 60 mortos em 24 h e 9.056 casos confirmados O Ministério da Saúde anunciou que subiu para 359 o número de mortes em decorrência do novo coronavírus no Brasil... 03/04/2020 17h50 do UOL Rio de Janeiro ultrapassa mil casos de coronavírus; estado tem 47 mortes O estado do Rio Janeiro ultrapassou os mil casos oficiais de coronavírus, registrando hoje 1.047 pessoas... 03/04/2020 17h45 TV e Famosos Apresentadora da CNN testa positivo para coronavírus Brooke Baldwin, âncora da CNN nos Estados Unidos, anunciou hoje que testou positivo para coronavírus depois de... 03/04/2020 17h45 do UOL Ministro estende cloroquina a casos graves, mas vê estudo 'frágil' O ministro da Saúde, Luiz Henrique Mandetta, afirmou hoje que o estudo publicado ontem em um periódico científico... 03/04/2020 17h44 do UOL Covid-19: Ministério da Saúde não sabe quantos testes foram feitos no país O Ministério da Saúde não sabe quantos testes para coronavírus foram realizados até agora no Brasil. A informação... 03/04/2020 17h38 do UOL Damares pede oração e jejum e cita ciência: 'Fé renova esperança' A ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, defendeu hoje a ideia do presidente Jair... 03/04/2020 17h07 UOL Notícias - Política CPI das Fake News é prorrogada: \"Do que governo tem medo?\", diz senador A CPI mista das Fake News foi prorrogada por mais seis meses, com o apoio de 234 parlamentares — 34 senadores e... 03/04/2020 16h19 do UOL Covid-19: médico David Uip se cura e volta ao Centro de Contingência na 2ª Homem escolhido pelo governo do estado de São Paulo para coordenar o Centro de Contingência de Coronavírus, o... 03/04/2020 16h14 UOL Notícias - Educação Covid-19: projeto da Alesp quer obrigar rede privada a reduzir mensalidades O projeto de lei nº 203/2020 da Assembleia Legislativa de São Paulo (Alesp), publicado hoje no Diário Oficial da... 03/04/2020 15h59 Estadão Conteúdo OMS alerta para aumento dos casos de covid-19 entre jovens e sem doenças A Organização Mundial da Saúde (OMS) alertou para o aumento no número de casos graves de coronavírus entre pessoas 03/04/2020 15h50 do UOL Prefeito de BH endossa isolamento: 'Não vai faltar respirador, mas caixão' O prefeito de Belo Horizonte, Alexandre Kalil (PSD-MG), voltou a defender as políticas de distanciamento social... 03/04/2020 15h14 do UOL Funcionários da Fundação Casa são treinados para combater o coronavírus Um grupo do Médicos Sem Fronteiras (MSF) realizou, na última quarta-feira, um treinamento online ao vivo com... 03/04/2020 15h14 do UOL Covid-19: Ministério volta atrás e diz que 1º caso não ocorreu em janeiro O Ministério da Saúde declarou que houve um erro sobre o primeiro caso de coronavírus no Brasil. Ontem, em... 03/04/2020 15h10 do UOL Coronavírus: Últimas notícias e o que sabemos até esta sexta-feira (03) A sexta-feira ficou marcada por um recado duro por parte do secretário-geral da ONU, Antonio Guterres, em relação... 03/04/2020 14h33 do UOL SP faz força-tarefa em exames parados e atesta 26 mortes por coronavírus A secretaria de Saúde do estado de São Paulo realizou uma força-tarefa para diagnosticar mortes causadas por... 03/04/2020 14h05 do UOL Laudo contradiz secretário de Saúde em caso de médica morta por covid-19 O exame feito em uma médica generalista da rede pública de saúde da cidade de São Paulo constatou que ela morreu... 03/04/2020 13h34 do UOL Itália tem 766 mortes por coronavírus nas últimas 24 horas A Itália segue com um alto número de mortos por dia devido à pandemia de covid-19. Dados divulgados hoje mostram... 03/04/2020 13h18 Estadão Conteúdo Entre os internados com síndrome respiratória grave, 24% têm entre 30 e 59 anos O aumento nas internações por síndrome respiratória aguda grave (SRAG) no país nas duas últimas semanas, entre 15... 03/04/2020 13h15 do UOL Hospital do Servidor, em SP, inicia vacinação contra gripe em 'drive thru' O Hospital do Servidor Público de São Paulo (HSPE) deu início hoje à vacinação de idosos contra a gripe. Está... 03/04/2020 12h07 AFP Vaticano prolonga confinamento por coronavírus até 13 de abril Cidade do Vaticano, 3 Abr 2020 (AFP) - A Santa Sé anunciou nesta sexta-feira que as medidas de confinamento... 03/04/2020 11h41 Estadão Conteúdo Maia: Momento é de superar crise e salvar vidas, não de discutir impeachment Em teleconferência realizada na manhã de hoje, o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse... 03/04/2020 10h38 do UOL Secretária de Educação do Rio tem teste positivo para covid-19 A administração municipal do Rio de Janeiro tem mais uma integrante do primeiro escalão com teste confirmado para... 03/04/2020 10h36 do UOL Secretário confirma 1ª morte por causa do coronavírus no Mato Grosso O secretário de saúde do Estado de Mato Grosso, Gilberto Figueiredo, confirmou hoje a primeira morte em... 03/04/2020 10h25 do UOL Sobe para 5 o número de mortos por coronavírus na Bahia A Secretaria da Saúde do Estado da Bahia (Seab) confirmou nesta manhã mais uma morte causada pelo novo... 03/04/2020 10h10 do UOL Acesso de moradores a Noronha será fechado a partir de domingo Duas semanas após suspender pousos e descolagens no Aeroporto de Fernando de Noronha (PE), o governador do estado, 03/04/2020 10h04 Estadão Conteúdo Mesmo com ataques de Bolsonaro, Mandetta 'não vai pedir o boné', diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), voltou a defender de forma veemente o ministro da... 03/04/2020 09h59 Estadão Conteúdo Alemanha supera a marca de mil mortos por coronavírus Berlim - A Alemanha ultrapassou a barreira das mil mortes em decorrência do coronavírus. Com as 145 vítimas... 03/04/2020 09h35 do UOL Facebook, Instagram e YouTube apagam vídeo de Malafaia contra isolamento As redes sociais Facebook e Instagram e a plataforma de vídeos YouTube apagaram um vídeo publicado pelo pastor... 03/04/2020 09h22 BBC News Brasil Coronavírus: 'O que mais sinto falta é do abraço da minha mulher e dos meus filhos', diz médico italiano \"Em meus 10 anos de carreira como médico, já vi muitas coisas, mas nunca algo assim\". 03/04/2020 07h48 BBC News Brasil - Internacional Contra coronavírus, Panamá proíbe homens e mulheres de saírem de casa no mesmo dia Homens e mulheres no Panamá, pelos próximos 30 dias, não poderão se encontrar nas ruas. 03/04/2020 07h25 Estadão Conteúdo Com estoque zerado de insumos, Ministério da Saúde planeja busca no exterior Semanas antes do pico esperado do novo coronavírus no Brasil, o Ministério da Saúde está com estoque zero de... 03/04/2020 07h25 EFE Estudo identifica fármaco ainda em testes capaz de bloquear covid-19 Um estudo que contou com a participação de pesquisadores de vários países identificou um fármaco em fase clínica... 03/04/2020 06h28 BBC News Brasil Coronavírus: por que o Brasil ainda não conseguiu fazer testes em massa? A Organização Mundial da Saúde (OMS) pediu há duas semanas que países façam testes em massa em suas populações... 03/04/2020 05h46 EFE Portugal fechará todos os aeroportos durante 5 dias na Semana Santa Lisboa, 2 abr (EFE).- O governo de Portugal decidiu nesta quinta-feira fechar todos os aeroportos nacionais ao... 03/04/2020 05h17 EFE Número de casos de coronavírus na Colômbia chega a 1.161, com 19 mortes Bogotá, 2 abr (EFE).- A Colômbia registrou nesta quinta-feira 96 casos do novo coronavírus, chegando a 1.161... 03/04/2020 05h05 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Começou com falta de ar | Sete pessoas da mesma família têm sintomas de coronavírus no RJ","descricao":"Sete pessoas da mesma família têm sintomas de coronavírus no RJ","conteudo":"Sete pessoas da mesma família têm sintomas de coronavírus em Niterói (RJ) - 03/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Sete pessoas da mesma família têm sintomas de coronavírus em Niterói (RJ) Amacir Nascimento, 91 anos e a filha, Vera Lúcia, 68 Imagem: Arquivo Pessoal 00:00 Marcela Lemos Colaboração para o UOL, no Rio 03/04/2020 16h36 Uma mulher de 91 anos e o neto de 40 testaram positivo para covid-19 e precisaram ser internados em um hospital particular em Niterói, na região metropolitana do Rio, no mês passado. A cidade é a segunda no estado com maior número de casos confirmados da doença (63), ficando atrás apenas da capital fluminense (798). Os dois sentiram falta de ar, um dos sintomas mais graves ocasionados pelo coronavírus, mas pelo menos outras cinco pessoas da família tiveram febre e tosse. Avó e neto já receberam alta e passam bem. O primeiro a passar mal, em meados de março, foi o empresário Raphael Freire de Carvalho, de 40 anos. Ele acredita que foi infectado por uma funcionária que passou o Carnaval em Porto de Galinhas (PE) e voltou se queixando de mal-estar. Relacionadas Cidade de MG decreta dia de oração e jejum para combater coronavírus Shoppings e comércios de Salvador ficarão fechados por mais 15 dias Sistema prisional de SP tem 1ª morte por covid-19, diz sindicato Raphael, que pratica atividade física frequentemente e luta muay thai, procurou atendimento ao sentir dificuldades para respirar. Ele acredita ter passado o vírus para o restante da família. \"Eu que trouxe para a minha casa. Depois que tive contato com a minha gerente, teve um encontro de família, todo mundo muito junto, agarrado, teve churrasco e piscina. Isso foi no domingo e na segunda todo mundo já começou a apresentar algum sintoma. Eu comecei com falta de ar e logo depois veio a febre. Busquei atendimento no hospital e lá fizeram tomografia e diagnosticaram alteração no pulmão. Fiquei dois dias e meio internado e terminei o tratamento em casa, em isolamento\", contou o empresário. Depois dele, que teve o exame positivo para covid-19, foi a vez de a avó, de 91 anos, ficar internada. Amacir de Nascimento esteve na mesma unidade de saúde, no domingo (29) com os mesmos sintomas e mais debilitada por causa da idade. Ela também teve resultado positivo para covid-19 e permaneceu dois dias no CTI (Centro de Tratamento Intensivo) e mais outros dois dias no quarto. Ela teve alta hospitalar ontem e segue recebendo acompanhamento médico em casa. \"Ela já está se alimentando melhor, está cansadinha ainda, mas já está andando. Um fisioterapeuta está acompanhando ela\", contou o empresário. Filha de Amacir, a dona de casa Vera Lucia Nascimento, 68, afirmou que a família já havia buscado atendimento médico para a idosa, anteriormente. Ela havia sido diagnosticada com pneumonia e teve autorização para fazer o tratamento em casa, com antibióticos. \"Ela começou a sentir mal-estar. Os médicos diagnosticaram que o pulmão estava comprometido, mas que ela poderia se tratar em casa. Depois ela começou a ter falta de ar, vimos a tosse aumentar bastante. Daí fomos para um hospital e na mesma hora internaram. Ela foi direto para o CTI.\" Parentes com sintomas Apesar de duas pessoas na família testarem positivo para covid-19, outros cinco parentes também tiveram sintomas compatíveis com o vírus, como febre e tosse — a recomendação médica foi apenas o isolamento. Vera Lucia conta que também passou muito mal. \"Eu comecei com febre, não aguentava levantar a cabeça do travesseiro, tive muita dor no corpo, parecia que tinha um elefante nas minhas costas, não conseguia ficar em pé, meu corpo não sustentava a minha cabeça. Fiquei três dias assim. Na família foi todo mundo adoecendo. Um por um.\" O isolamento obrigatório da família acabou ontem. Casos no RJ O RJ registra 41 óbitos em decorrência de complicações causadas pelo covid-19. Segundo a Secretaria Estadual de Saúde, há outras 65 mortes sendo investigadas. O número total de casos subiu para 992 no estado do Rio de Janeiro. As mais lidas agora 'Meu pai só saiu para ir ao mercado', diz filha de morto por coronavírus Ministro estende cloroquina a casos graves, mas vê estudo 'frágil' Senador Major Olimpio protocola pedido de impeachment contra Doria Cotidiano Notícias PUBLICIDADE Colaboração para o UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Trump faz piada sobre sexo com modelos após acusações de assédio; entenda O presidente dos Estados Unidos Donald Trump fez piada sobre fazer sexo com modelos enquanto dava uma entrevista... 03/04/2020 20h52 Gilmar Mendes suspende decisão do Congresso que ampliou BPC O ministro do Supremo Tribunal Federal, Gilmar Mendes, suspendeu a decisão do Congresso Nacional que ampliou a... 03/04/2020 20h34 MPF pede inclusão de agentes penitenciários e presos em testes rápidos O procurador-geral da República, Augusto Aras, enviou ao Ministério da Saúde um ofício solicitando a inclusão de... 03/04/2020 20h30 CE: Cidade com maior índice de coronavírus tem foco em comunidade religiosa O município de Aquiraz, na Região Metropolitana de Fortaleza, está convivendo com um número elevado de casos de... 03/04/2020 20h26 EUA: 7 mil mortos e 273 mil casos oficiais de coronavírus, diz levantamento Os Estados Unidos contabilizam 7.077 mortos e 273.880 casos oficiais de coronavírus, informou o levantamento mais... 03/04/2020 20h22 Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois... 03/04/2020 20h12 Doria compra material contra covid-19 direto da Ásia e se opõe a Bolsonaro São Paulo, o estado mais rico do Brasil, está comprando equipamentos médicos diretamente de fornecedores... 03/04/2020 19h58 Pesquisadores cobram embasamento científico de Bolsonaro sobre coronavírus Uma carta assinada por vinte entidades e sociedades que atuam na área de saúde no Brasil foi enviada hoje para o... 03/04/2020 19h58 #BoasNotícias03/04: Teste sem fila, 3 mil voluntários, vacinação recorde Quando os dias começam a parecer todos iguais, é bom saber que hoje não deixa de ser sexta-feira. Como vamos... 03/04/2020 19h50 Entre novo emprego e exposição ao coronavírus: os dois lados da oferta de vagas na saúde \"60 vagas enfermeiro com ou sem experiência, São Paulo.\" 03/04/2020 19h47 Estrelas da música country substituem evento de premiação por shows em casa Estrelas da música country se reunirão no domingo com apresentações acústicas gravadas em suas casas para um... 03/04/2020 19h40 Coronavírus: Hospitais temem \"apagão\" após China cancelar venda de produtos A suspensão ou cancelamento no envio de insumos e EPIs (equipamentos de proteção individual) por parte da China... 03/04/2020 19h37 Covid-19: Hospital no Central Park está na metade da ocupação em 3 dias O hospital de campanha construído no Central Park, em Nova York, nos Estados Unidos, já está com metade de sua... 03/04/2020 19h17 Mercedes-Benz amplia para maio período de parada no Brasil SÃO PAULO (Reuters) - A Mercedes-Benz anunciou nesta sexta-feira que decidiu ampliar em cerca de uma semana o... 03/04/2020 19h17 Trump reforça necessidade de isolamento por coronavírus: 'Fiquem em casa' O presidente dos Estados Unidos, Donald Trump, reafirmou hoje que é necessário manter a política de isolamento... 03/04/2020 19h09 Paula Braun posa de topless e pergunta: 'Quem tá sem sutiã na quarentena?' Paula Braun fez uma reflexão sobre o corpo da mulher, em tempo de isolamento social devido a pandemia do novo... 03/04/2020 19h08 Em quarentena e usando máscara, Fernanda Machado mostra barriga de 7 meses Em nova postagem no Instagram, Fernanda Machado exibiu sua gestação de sete meses. Usando máscara descartável, ela 03/04/2020 18h56 Coronavírus mata 359 e 33% do país ainda aprova comportamento de Bolsonaro O Datafolha trouxe uma má notícia para a vaidade de Bolsonaro e uma boa notícia para a sua situação política. Se... 03/04/2020 18h56 Maia rebate E. Bolsonaro e diz que ricos \"poderiam fazer mais\" pelo Brasil O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), rebateu hoje o deputado Eduardo Bolsonaro (PSL-SP)... 03/04/2020 18h55 Trump estaria sendo incitado a orientar pessoas a ficar em casa, diz jornal Donald Trump estaria sendo incitado a considerar recomendar em pronunciamento que norte-americanos fiquem em casa, 03/04/2020 18h50 Fifa adia todos os jogos internacionais previstos para junho Um grupo de trabalho da Fifa recomendou nesta sexta-feira o adiamento de todos os jogos internacionais agendados... 03/04/2020 18h42 Justiça proíbe corte de luz, água e internet em SP 03/04/2020 18h41 Por coronavírus, Samsung aumenta garantia de todos os produtos no Brasil Em função da pandemia da covid-19, doença causada pelo novo coronavírus, a Samsung ampliou hoje a garantia de... 03/04/2020 18h36 Como fazer máscara de proteção em casa 03/04/2020 18h36 Mandetta evita duelo com Bolsonaro, desabafa e pede que ouçam governadores O ministro da Saúde, Luiz Henrique Mandetta, declarou hoje em coletiva no Palácio do Planalto que não é \"dono da... 03/04/2020 18h33 Beneficiários do Bolsa Família terão auxílio emergencial contra covid-19 após dia 16 O governo pretende começar a pagar já na próxima semana o auxílio emergencial de R$ 600 a trabalhadores informais, 03/04/2020 18h31 Deputados paulistas destinam R$ 325 mi em emendas para combater covid-19 O governador de São Paulo, João Doria, anunciou que os deputados da Assembleia Legislativa de São Paulo vão... 03/04/2020 18h30 Coronavírus: veja opções de lazer para espantar o tédio na quarentena Não sabe mais o que fazer para espantar o tédio durante a quarentena do coronavírus? O UOL listou algumas opções... 03/04/2020 18h29 Gerente de supermercado é a primeira pessoa a morrer por covid-19 em MT O gerente de supermercado Luiz Nunes da Silva, de 54 anos, morreu na madrugada de hoje, no Hospital São Lucas, em... 03/04/2020 18h24 Ministério exalta SUS, mas admite que poderá usar leitos da rede privada O Ministério da Saúde admitiu na tarde de hoje que pode precisar de leitos da rede privada, embora o SUS (Sistema... 03/04/2020 18h23 Coronavírus: MPF cobra calendário para entrega do auxílio emergencial de R$ 600 Um procurador da República no Rio de Janeiro entrou nesta sexta-feira (03) com uma ação judicial para que a União... 03/04/2020 18h18 Limite de idade pode ser aumentado em torneio olímpico de futebol em Tóquio O limite de idade para o torneio de futebol masculino das Olimpíadas de Tóquio pode ser aumentado para que os... 03/04/2020 18h15 Iraque suspende Reuters após agência questionar números da covid-19 no país A Comissão de Comunicação e Mídia (CMC) do governo do Iraque decidiu suspender por três meses o trabalho da... 03/04/2020 18h09 Vendedor comemora sucesso de quebra-cabeças: 'Somos o novo papel higiênico' Montar quebra-cabeças virou um dos passatempos durante a quarentena imposta para conter a propagação do... 03/04/2020 18h02 Campeonato Inglês não será retomado em 30 de abril, anuncia Premier League A Premier League, que organiza a primeira divisão do Campeonato Inglês, anunciou que a competição não será... 03/04/2020 17h59 Mandetta não cita EUA, mas critica intervenções em compras de materiais contra covid-19 Sem mencionar nominalmente os Estados Unidos, o ministro da Saúde, Luiz Henrique Mandetta, fez duras críticas à... 03/04/2020 17h54 Moro autoriza retorno de 41 brasileiros e 58 estrangeiros confinados em cruzeiro O Ministro da Justiça e Segurança Pública, Sérgio Moro, autorizou, com restrições, a chegada de 41 brasileiros e... 03/04/2020 17h52 Mandetta cita erro de digitação, mas diz que covid pode ter chegado em 2019 O Ministro da Saúde, Luiz Henrique Mandetta, creditou a um erro de digitação o anúncio equivocado de que o... 03/04/2020 17h50 Coronavírus no Brasil: país tem 60 mortos em 24 h e 9.056 casos confirmados O Ministério da Saúde anunciou que subiu para 359 o número de mortes em decorrência do novo coronavírus no Brasil... 03/04/2020 17h50 Rio de Janeiro ultrapassa mil casos de coronavírus; estado tem 47 mortes O estado do Rio Janeiro ultrapassou os mil casos oficiais de coronavírus, registrando hoje 1.047 pessoas... 03/04/2020 17h45 Apresentadora da CNN testa positivo para coronavírus Brooke Baldwin, âncora da CNN nos Estados Unidos, anunciou hoje que testou positivo para coronavírus depois de... 03/04/2020 17h45 Ministro estende cloroquina a casos graves, mas vê estudo 'frágil' O ministro da Saúde, Luiz Henrique Mandetta, afirmou hoje que o estudo publicado ontem em um periódico científico... 03/04/2020 17h44 França prepara força policial para manter quarentena no feriado de Páscoa Um efetivo de 160 mil policiais e militares estão sendo alocados na França para garantir que a população respeite... 03/04/2020 17h44 Turquia anuncia confinamento para menores de 20 anos em combate à covid-19 O presidente turco, Recep Tayyip Erdogan, anunciou o confinamento obrigatório para menores de 20 anos, a partir da 03/04/2020 17h42 Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI A pandemia de coronavírus tem levado a economia global à estagnação e mergulhado o mundo em uma recessão que será... 03/04/2020 17h38 Covid-19: Ministério da Saúde não sabe quantos testes foram feitos no país O Ministério da Saúde não sabe quantos testes para coronavírus foram realizados até agora no Brasil. A informação... 03/04/2020 17h38 Sindicato dos Metalúrgicos critica Bolsonaro e defende isolamento em vídeo O Sindicato dos Metalúrgicos do ABC divulgou um vídeo nas redes sociais com carta aberta ao presidente Jair... 03/04/2020 17h36 Capitão de porta-aviões afetado por covid-19 é aclamado após ser destituído O capitão do porta-aviões nuclear americano Theodore Roosevelt, destituído por seu manejo do surto de covid-19... 03/04/2020 17h33 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Derrapada | Record copia o Oscar e anuncia vencedor errado de reality","descricao":"Record copia o Oscar e anuncia vencedor errado de reality","conteudo":"Record copia Miss Universo e Oscar e\r\n anuncia vencedor errado de reality show · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie HAIR Record copia Miss Universo e Oscar e anuncia vencedor errado de reality show Edu Moraes/Record Amanda Lucci foi anunciada como a campeã do reality Hair, mas o vencedor foi Emerson Moura REDAÇÃO - Publicado em 03/04/2020, às 18h15 A Record teve o seu momento de Miss Universo e Oscar nesta sexta-feira (3). Não por causa do glamour das duas premiações, e sim pelos erros cometidos por seus apresentadores na hora de anunciar os respectivos vencedores de 2015 e 2017. Na final do reality show Hair, exibido dentro do Hoje em Dia, Ana Hickmann informou que a campeã tinha sido Amanda Lucci. Só que o mais votado pelo público foi Emerson Moura. Por causa da confusão, a Record decidiu dar o prêmio de R$ 30 mil que seria destinado apenas ao primeiro colocado para os dois finalistas. \"A Record TV informa que o vencedor do reality Hair foi, na verdade, Emerson Moura. Ele foi o preferido na votação feita pelo portal R7.com\", comunicou a emissora em uma nota à imprensa. O reality capilar também é exibido no fim de semana, como um programa independente e não apenas um quadro do matinal, então a produção decidiu regravar o anúncio do vencedor para premiar Emerson. A reação de surpresa (forjada) do campeão de verdade irá ao ar neste sábado (4), às 22h15. Segundo a emissora, o erro não foi de Ana Hickmann, mas na transmissão do anúncio da produção para a ex-modelo. \"Após uma constatação de erro de informação do switcher para a apresentadora Ana Hickmann, o programa anunciará o resultado correto\", informou a Record. Comandado por Ana Hickmann, o quadro foi um formato criado pela BBC, com produção da Endemol Shine Brasil. Ele chegou ao fim nesta sexta depois de quase dois meses no ar. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Ana Hickmann Hoje em Dia Record Leia também DESEJO DO PASSADO Totalmente Demais: Carolina faz proposta a Arthur e reação choca JÁ DISPONÍVEL La Casa de Papel 4: Como assistir à quarta temporada da série Netflix online VOSSA SAFADEZA Novo Mundo: Carlota Joaquina fica fissurada com novinho; entenda ESCÂNDALO Felipe Prior foi expulso de olimpíada estudantil após denúncias de crime sexual + Lidas Abandonada, mansão de Beth Carvalho é colocada à venda; veja fotos Neusa Borges revela mágoa com Ailton Graça: 'Ele me deu tristeza' GloboNews e CNN travam guerra de números de audiência na TV paga No BBB20, Babu revela interesse por Jojo Todynho e ciúmes de sua namorada Malhação desvenda crime do primeiro capítulo; veja o culpado Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual reprise da Globo você mais quer ver? Fina Estampa Totalmente Demais Novo Mundo Malhação - Viva a Diferença Votar Últimas notícias VIOLÊNCIA Após apoio a Prior no BBB20, jogadores se calam sobre denúncias de estupro RESSENTIMENTO Em Fina Estampa, Quinzé esculacha Teodora em público: 'Piranha' ESCÂNDALO Prior quebra o silêncio e rebate denúncias de estupro: 'Nunca cometi violência' NOVA REGRA Globo manda jornalistas usarem máscara contra coronavírus no trabalho ESCÂNDALO MP pede instauração de inquérito para apurar denúncias contra Prior ALERTA DE PROBLEMA As Aventuras de Poliana: Luca é flagrado por Bento em momento suspeito Follow @NoticiasdaTV 427.315 curtidas 457.796 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
