{"titulo":"Toffoli e Moro não comentam ameaça autoritária de filho de Bolsonaro","descricao":"O presidente do Supremo Tribunal Federal, Dias Toffoli, e o ministro da Justiça, Sergio Moro, não se manifestaram sobre a declaração de Eduardo Bolsonaro, que falou em tom de ameaça sobre a edição de \"um novo AI-5\". Leia mais (10/31/2019 - 20h53)","conteudo":"Toffoli e Moro não comentam ameaça autoritária de filho de Bolsonaro - 31/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Toffoli e Moro não comentam ameaça autoritária de filho de Bolsonaro Presidente do STF e ministro da Justiça não se manifestaram após Eduardo falar em 'novo AI-5' Copiar link 31.out.2019 às 20h53 Ouvir o texto Diminuir fonte Aumentar fonte Brasília O presidente do Supremo Tribunal Federal, Dias Toffoli, e o ministro da Justiça, Sergio Moro, não se manifestaram sobre a declaração de Eduardo Bolsonaro, que falou em tom de ameaça sobre a edição de \"um novo AI-5\". A assessoria do STF não respondeu ao contato da reportagem. Toffoli, como presidente do Supremo, é o chefe do Poder Judiciário no Brasil. Já a assessoria do Ministério da Justiça afirmou que Moro estava em trânsito, voltando de uma viagem a Quito (Equador) e não foi possível contatá-lo. O ex-juiz conduziu os julgamentos da Operação Lava Jato em Curitiba. Ele esteve à frente da 13ª Vara Federal Criminal. Este é Dias Toffoli ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os presidentes da Câmara e do Senado, Rodrigo Maia (DEM-RJ) e Davi Alcolumbre (DEM-AP), respectivamente, criticaram as declarações de Eduardo, filho do presidente da República e líder do PSL na Câmara. Do STF, apenas o ministro Marco Aurélio Mello se pronunciou. \"Os ventos, pouco a pouco, estão levando embora os ares democráticos\", afirmou à Folha. Eduardo afirmou em uma entrevista que, se a esquerda brasileira radicalizar, uma resposta pode ser \"via um novo AI-5\". O deputado se desculpou em entrevista à Band, no final da tarde desta quinta, afirmou que houve uma \"interpretação deturpada\" de sua fala e que não existe qualquer possibilidade de volta do AI-5. \"Peço desculpas a quem porventura tenha entendido que estou estudando o retorno do AI-5 ou achando que o governo, de alguma maneira, estaria estudando qualquer medida nesse sentido. Essa possibilidade não existe. Agora, muito disso é uma interpretação deturpada do que eu falei\", afirmou o deputado, após ter sido desautorizado pelo pai. O quinto ato, assinado pelo marechal Arthur da Costa e Silva (que assumira a Presidência em 1967), resultou no fechamento imediato e por tempo indeterminado do Congresso Nacional e das Assembleias nos estados —com exceção de São Paulo. Além disso, o AI-5 renovou poderes conferidos ao presidente para cassar mandatos e suspender direitos políticos. Também foi suspensa a garantia do habeas corpus em casos de crimes políticos, contra a segurança nacional, a ordem econômica e a economia popular. Costa e Silva e o AI-5 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O presidente nacional da OAB (Ordem dos Advogados do Brasil), Felipe Santa Cruz, afirmou que, com sua fala, Eduardo deixou claro que o governo Jair Bolsonaro “quer seguir o caminho do fascismo”. \"Pela primeira vez eles deixam claro o querem: o caminho do fascismo.\" Santa Cruz disse à Folha que a declaração “não é apenas a de um deputado federal”. “É o pensamento do presidente da República. Como um clã no poder, a fala do presidente se dá através dos filhos”, afirmou. O governador de São Paulo, João Doria (PSDB), afirmou que a ruptura do modelo democrático é inaceitável. \"As instituições funcionam e toda e qualquer ameaça à conquista do Estado democrático de Direito deve ser repelida. [...] O país quer distância dos radicais que pregam medidas de exceção e atentam contra a Constituição\", disse. \"Repudiamos a tentação autoritária e o silêncio de quem as patrocina. [...] A Nação não deixará de ter fidelidade aos seus valores democráticos\", completou o governador tucano. Candidato do PT à Presidência da República em 2018, o ex-prefeito Fernando Haddad afirmou que “a única punição cabível” à fala de Eduardo “é a perda do mandato”. O presidente do DEM, ACM Neto, emitiu nota na qual classifica a fala de Eduardo Bolsonaro como uma “inaceitável afronta à democracia”. Presidente nacional do PSDB, Bruno Araújo, que disse em uma rede social que \"parece que não restam mais dúvidas sobre as intenções autoritárias de quem não suporta viver em uma sociedade livre\". A presidente nacional do PT, deputada Gleisi Hoffmann (PR), defendeu que o Ministério Público e o STF tomem providências contra as declarações. \"A população precisa saber o que vocês estão fazendo\", disse. A direção nacional do PSL, partido do presidente Jair Bolsonaro, emitiu nota na qual, “com veemência”, diz repudiar “integralmente qualquer manifestação antidemocrática que, de alguma forma, considere a reedição de atos autoritários”. “A simples lembrança de um período de restrição de liberdades é inaceitável”, diz o texto. A deputada federal Joice Hasselmann (PSL-SP) afirmou que a democracia vive um \"grave risco\". \"Agora fica claro que isso é tudo que essa gente sempre quis\", disse. Marcos Pereira, presidente do Republicanos, divulgou nota em que diz \"repudiar veementemente\" a declaração de Eduardo e pediu \"bom senso, equilíbrio, moderação e diálogo\". O líder do bloco que reúne MDB, PP e Republicanos, o senador Esperidião Amin (PP-SC) disse que a manifestação é \"absolutamente desconectada de fatos e realidades\". \"De forma que acho que ela [a manifestação] é irrelevante pelo conteúdo e por quem explicita o conteúdo\", afirmou o senador. A afirmação inicial de Eduardo foi feita em entrevista à jornalista Leda Nagle realizada na segunda-feira (28) e publicada nesta quinta (31) no canal dela no YouTube. \"Tudo é culpa do Bolsonaro, percebeu? Fogo na Amazônia, que sempre ocorre —eu já morei lá em Rondônia, sei como é que é, sempre ocorre nessa estação— culpa do Bolsonaro. Óleo no Nordeste, culpa do Bolsonaro. Daqui a pouco vai passar esse óleo, tudo vai ficar limpo e aí vai vir uma outra coisa, qualquer coisa —culpa do Bolsonaro\", seguiu. \"Se a esquerda radicalizar a esse ponto, a gente vai precisar ter uma resposta. E uma resposta pode ser via um novo AI-5, pode ser via uma legislação aprovada através de um plebiscito como ocorreu na Itália. Alguma resposta vai ter que ser dada\", afirmou o parlamentar, filho do presidente Jair Bolsonaro. \"O que faz um país forte não é um Estado forte. São indivíduos fortes. A conjectura não tem que ser futura, ela tem que ser presente. Quem é o presidente dos Estados Unidos agora? É o Trump. Ele se dá bem com o Bolsonaro? Se dá muito bem. Então vamos aproveitar isso aí\", continuou. Entenda o que diz a lei sobre apologia à ditadura militar Não há uma lei que tipifique como crime especificamente a apologia à ditadura militar. Mas, segundo a subprocuradora-geral da República Luiza Frischeisen, declarações em defesa do regime militar podem ser enquadradas como crime com base na Lei de Segurança Nacional (lei 7.170/83), na Lei dos Crimes de Responsabilidade (lei 1.079/50) e no artigo 287 do Código Penal. A Lei de Segurança Nacional, em seu artigo 22, qualifica como crime “fazer, em público, propaganda de processos violentos ou ilegais para alteração da ordem política ou social”, com pena de 1 a 4 anos de detenção. Já o artigo 23 da mesma lei afirma que é crime “incitar à subversão da ordem política ou social, à animosidade entre as Forças Armadas ou entre estas e as classes sociais ou as instituições civis”, com pena de 1 a 4 anos de reclusão. Tramita na Câmara um projeto de lei que criminaliza a apologia à ditadura militar. Apresentado em 2015 por Wadson Ribeiro (PC do B-MG), aguarda parecer do relator na Comissão de Cultura da Casa. Deputados, como Eduardo Bolsonaro, e senadores têm imunidade parlamentar. Eles não podem ser processados por opiniões, palavras e votos dados no exercício do mandato e só podem ser presos em flagrante de crime inafiançável. AI-5, 13 DE DEZEMBRO DE 1968 Deu novamente ao presidente o poder de fechar o Congresso, Assembleias e Câmaras. O Congresso foi fechado por tempo indeterminado no mesmo dia Renovou poderes conferidos antes ao presidente para aplicar punições, cassar mandatos e suspender direitos políticos, agora em caráter permanente Suspendeu a garantia do habeas corpus em casos de crimes políticos, contra a segurança nacional, a ordem econômica e a economia popular Deu ao presidente o poder de confiscar bens de funcionários acusados de enriquecimento ilícito Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados dias toffoli Eduardo Bolsonaro ministério da justiça Sergio Moro STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/toffoli-e-moro-nao-comentam-ameaca-autoritaria-de-filho-de-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Entidades repudiam declaração de Bolsonaro sobre cancelamento de assinaturas da Folha Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Gilmar Mendes manda soltar casal Garotinho um dia após a prisão Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Bolsonaro cancela assinaturas da Folha no governo federal e ameaça anunciantes do jornal Leia a nota da Folha sobre o cancelamento de assinaturas anunciado por Bolsonaro MP-RJ ignorou eventual adulteração em sistema de gravação em portaria de Bolsonaro Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Principais do dia Compartilhar Bolsonaro determina cancelamento de assinaturas da Folha no governo federal Em entrevista à TV Bandeirantes, presidente disse que não dá para confiar no jornal 31.out.2019 às 19h01 Governo Bolsonaro Compartilhar Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Mais cedo, deputado e filho do presidente Jair Bolsonaro afirmou que resposta para radicalização da esquerda 'pode ser um novo AI-5' 31.out.2019 às 18h21 Compartilhar Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Fala do vice ocorre horas depois de filho de Bolsonaro defender AI-5 contra 'radicalização da esquerda' 31.out.2019 às 19h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Toffoli e Moro não comentam ameaça autoritária de filho de Bolsonaro","descricao":"O presidente do Supremo Tribunal Federal, Dias Toffoli, e o ministro da Justiça, Sergio Moro, não se manifestaram sobre a declaração de Eduardo Bolsonaro, que falou em tom de ameaça sobre a edição de \"um novo AI-5\". Leia mais (10/31/2019 - 20h53)","conteudo":"Toffoli e Moro não comentam ameaça autoritária de filho de Bolsonaro - 31/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Toffoli e Moro não comentam ameaça autoritária de filho de Bolsonaro Presidente do STF e ministro da Justiça não se manifestaram após Eduardo falar em 'novo AI-5' Copiar link 31.out.2019 às 20h53 Ouvir o texto Diminuir fonte Aumentar fonte Brasília O presidente do Supremo Tribunal Federal, Dias Toffoli, e o ministro da Justiça, Sergio Moro, não se manifestaram sobre a declaração de Eduardo Bolsonaro, que falou em tom de ameaça sobre a edição de \"um novo AI-5\". A assessoria do STF não respondeu ao contato da reportagem. Toffoli, como presidente do Supremo, é o chefe do Poder Judiciário no Brasil. Já a assessoria do Ministério da Justiça afirmou que Moro estava em trânsito, voltando de uma viagem a Quito (Equador) e não foi possível contatá-lo. O ex-juiz conduziu os julgamentos da Operação Lava Jato em Curitiba. Ele esteve à frente da 13ª Vara Federal Criminal. Este é Dias Toffoli ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os presidentes da Câmara e do Senado, Rodrigo Maia (DEM-RJ) e Davi Alcolumbre (DEM-AP), respectivamente, criticaram as declarações de Eduardo, filho do presidente da República e líder do PSL na Câmara. Do STF, apenas o ministro Marco Aurélio Mello se pronunciou. \"Os ventos, pouco a pouco, estão levando embora os ares democráticos\", afirmou à Folha. Eduardo afirmou em uma entrevista que, se a esquerda brasileira radicalizar, uma resposta pode ser \"via um novo AI-5\". O deputado se desculpou em entrevista à Band, no final da tarde desta quinta, afirmou que houve uma \"interpretação deturpada\" de sua fala e que não existe qualquer possibilidade de volta do AI-5. \"Peço desculpas a quem porventura tenha entendido que estou estudando o retorno do AI-5 ou achando que o governo, de alguma maneira, estaria estudando qualquer medida nesse sentido. Essa possibilidade não existe. Agora, muito disso é uma interpretação deturpada do que eu falei\", afirmou o deputado, após ter sido desautorizado pelo pai. O quinto ato, assinado pelo marechal Arthur da Costa e Silva (que assumira a Presidência em 1967), resultou no fechamento imediato e por tempo indeterminado do Congresso Nacional e das Assembleias nos estados —com exceção de São Paulo. Além disso, o AI-5 renovou poderes conferidos ao presidente para cassar mandatos e suspender direitos políticos. Também foi suspensa a garantia do habeas corpus em casos de crimes políticos, contra a segurança nacional, a ordem econômica e a economia popular. Costa e Silva e o AI-5 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O presidente nacional da OAB (Ordem dos Advogados do Brasil), Felipe Santa Cruz, afirmou que, com sua fala, Eduardo deixou claro que o governo Jair Bolsonaro “quer seguir o caminho do fascismo”. \"Pela primeira vez eles deixam claro o querem: o caminho do fascismo.\" Santa Cruz disse à Folha que a declaração “não é apenas a de um deputado federal”. “É o pensamento do presidente da República. Como um clã no poder, a fala do presidente se dá através dos filhos”, afirmou. O governador de São Paulo, João Doria (PSDB), afirmou que a ruptura do modelo democrático é inaceitável. \"As instituições funcionam e toda e qualquer ameaça à conquista do Estado democrático de Direito deve ser repelida. [...] O país quer distância dos radicais que pregam medidas de exceção e atentam contra a Constituição\", disse. \"Repudiamos a tentação autoritária e o silêncio de quem as patrocina. [...] A Nação não deixará de ter fidelidade aos seus valores democráticos\", completou o governador tucano. Candidato do PT à Presidência da República em 2018, o ex-prefeito Fernando Haddad afirmou que “a única punição cabível” à fala de Eduardo “é a perda do mandato”. O presidente do DEM, ACM Neto, emitiu nota na qual classifica a fala de Eduardo Bolsonaro como uma “inaceitável afronta à democracia”. Presidente nacional do PSDB, Bruno Araújo, que disse em uma rede social que \"parece que não restam mais dúvidas sobre as intenções autoritárias de quem não suporta viver em uma sociedade livre\". A presidente nacional do PT, deputada Gleisi Hoffmann (PR), defendeu que o Ministério Público e o STF tomem providências contra as declarações. \"A população precisa saber o que vocês estão fazendo\", disse. A direção nacional do PSL, partido do presidente Jair Bolsonaro, emitiu nota na qual, “com veemência”, diz repudiar “integralmente qualquer manifestação antidemocrática que, de alguma forma, considere a reedição de atos autoritários”. “A simples lembrança de um período de restrição de liberdades é inaceitável”, diz o texto. A deputada federal Joice Hasselmann (PSL-SP) afirmou que a democracia vive um \"grave risco\". \"Agora fica claro que isso é tudo que essa gente sempre quis\", disse. Marcos Pereira, presidente do Republicanos, divulgou nota em que diz \"repudiar veementemente\" a declaração de Eduardo e pediu \"bom senso, equilíbrio, moderação e diálogo\". O líder do bloco que reúne MDB, PP e Republicanos, o senador Esperidião Amin (PP-SC) disse que a manifestação é \"absolutamente desconectada de fatos e realidades\". \"De forma que acho que ela [a manifestação] é irrelevante pelo conteúdo e por quem explicita o conteúdo\", afirmou o senador. A afirmação inicial de Eduardo foi feita em entrevista à jornalista Leda Nagle realizada na segunda-feira (28) e publicada nesta quinta (31) no canal dela no YouTube. \"Tudo é culpa do Bolsonaro, percebeu? Fogo na Amazônia, que sempre ocorre —eu já morei lá em Rondônia, sei como é que é, sempre ocorre nessa estação— culpa do Bolsonaro. Óleo no Nordeste, culpa do Bolsonaro. Daqui a pouco vai passar esse óleo, tudo vai ficar limpo e aí vai vir uma outra coisa, qualquer coisa —culpa do Bolsonaro\", seguiu. \"Se a esquerda radicalizar a esse ponto, a gente vai precisar ter uma resposta. E uma resposta pode ser via um novo AI-5, pode ser via uma legislação aprovada através de um plebiscito como ocorreu na Itália. Alguma resposta vai ter que ser dada\", afirmou o parlamentar, filho do presidente Jair Bolsonaro. \"O que faz um país forte não é um Estado forte. São indivíduos fortes. A conjectura não tem que ser futura, ela tem que ser presente. Quem é o presidente dos Estados Unidos agora? É o Trump. Ele se dá bem com o Bolsonaro? Se dá muito bem. Então vamos aproveitar isso aí\", continuou. Entenda o que diz a lei sobre apologia à ditadura militar Não há uma lei que tipifique como crime especificamente a apologia à ditadura militar. Mas, segundo a subprocuradora-geral da República Luiza Frischeisen, declarações em defesa do regime militar podem ser enquadradas como crime com base na Lei de Segurança Nacional (lei 7.170/83), na Lei dos Crimes de Responsabilidade (lei 1.079/50) e no artigo 287 do Código Penal. A Lei de Segurança Nacional, em seu artigo 22, qualifica como crime “fazer, em público, propaganda de processos violentos ou ilegais para alteração da ordem política ou social”, com pena de 1 a 4 anos de detenção. Já o artigo 23 da mesma lei afirma que é crime “incitar à subversão da ordem política ou social, à animosidade entre as Forças Armadas ou entre estas e as classes sociais ou as instituições civis”, com pena de 1 a 4 anos de reclusão. Tramita na Câmara um projeto de lei que criminaliza a apologia à ditadura militar. Apresentado em 2015 por Wadson Ribeiro (PC do B-MG), aguarda parecer do relator na Comissão de Cultura da Casa. Deputados, como Eduardo Bolsonaro, e senadores têm imunidade parlamentar. Eles não podem ser processados por opiniões, palavras e votos dados no exercício do mandato e só podem ser presos em flagrante de crime inafiançável. AI-5, 13 DE DEZEMBRO DE 1968 Deu novamente ao presidente o poder de fechar o Congresso, Assembleias e Câmaras. O Congresso foi fechado por tempo indeterminado no mesmo dia Renovou poderes conferidos antes ao presidente para aplicar punições, cassar mandatos e suspender direitos políticos, agora em caráter permanente Suspendeu a garantia do habeas corpus em casos de crimes políticos, contra a segurança nacional, a ordem econômica e a economia popular Deu ao presidente o poder de confiscar bens de funcionários acusados de enriquecimento ilícito Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados dias toffoli Eduardo Bolsonaro ministério da justiça Sergio Moro STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/toffoli-e-moro-nao-comentam-ameaca-autoritaria-de-filho-de-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Entidades repudiam declaração de Bolsonaro sobre cancelamento de assinaturas da Folha Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Gilmar Mendes manda soltar casal Garotinho um dia após a prisão Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Bolsonaro cancela assinaturas da Folha no governo federal e ameaça anunciantes do jornal Leia a nota da Folha sobre o cancelamento de assinaturas anunciado por Bolsonaro MP-RJ ignorou eventual adulteração em sistema de gravação em portaria de Bolsonaro Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Principais do dia Compartilhar Bolsonaro determina cancelamento de assinaturas da Folha no governo federal Em entrevista à TV Bandeirantes, presidente disse que não dá para confiar no jornal 31.out.2019 às 19h01 Governo Bolsonaro Compartilhar Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Mais cedo, deputado e filho do presidente Jair Bolsonaro afirmou que resposta para radicalização da esquerda 'pode ser um novo AI-5' 31.out.2019 às 18h21 Compartilhar Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Fala do vice ocorre horas depois de filho de Bolsonaro defender AI-5 contra 'radicalização da esquerda' 31.out.2019 às 19h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Golden State busca nova identidade após anos de dinastia na NBA","descricao":"Depois de uma semana da nova temporada da NBA, o Golden State Warriors, que construiu uma dinastia por ter chegado às últimas 5 finais da liga e vencido 3 delas, se vê cercado de dúvidas. Leia mais (10/30/2019 - 08h59)","conteudo":"Golden State busca nova identidade após anos de dinastia na NBA - 30/10/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Golden State busca nova identidade após anos de dinastia na NBA Equipe vencedora de 3 dos últimos 5 campeonatos terá temporada de reconstrução Copiar link 30.out.2019 às 8h59 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Alana Ambrosio São Paulo Depois de uma semana da nova temporada da NBA, o Golden State Warriors, que construiu uma dinastia por ter chegado às últimas 5 finais da liga e vencido 3 delas, se vê cercado de dúvidas. Em três jogos disputados até agora, foram duas derrotas –por 19 pontos contra o Los Angeles Clippers e 28 diante do Oklahoma City Thunder– e uma vitória sobre o New Orleans Pelicans, por 134 a 123. Lesões e trocas no elenco repaginaram a equipe. Kevin Durant, escolhido por duas vezes o melhor jogador das finais, saiu para o Brooklyn Nets. Peças importantes da rotação, como Shaun Livingston, que se aposentou, e Andre Iguodala, trocado, não pertencem mais ao time. Klay Thompson, um dos melhores arremessadores da liga, está fora por tempo indeterminado após lesão no joelho. Os maiores salários da temporada 2019/20 da NBA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Somente seis jogadores da última temporada, que acabou com o vice após derrota para o Toronto Raptors, continuam no elenco: Stephen Curry, Draymond Green, Klay Thompson, Damion Lee, Kevon Looney e Jacob Evans. No jogo contra o Clippers, uma formação composta essencialmente por Green, Curry e novatos se mostrou errática. Na partida contra Oklahoma, o aproveitamento das bolas de 3 pontos, grande força da trajetória vitoriosa do time, foi de 15% —só 5 convertidas em 33 tentativas. Logo depois dessa partida, Green foi sincero: “A realidade é que nós somos horríveis neste momento. Não conheço outra forma melhor de dizer”. Contra os Pelicans, na segunda (28), a equipe trouxe lembranças dos tempos de domínio. Além da vitória em Nova Orleans, acertou 14 bolas de 3 pontos e defendeu consideravelmente melhor. Mais da metade dos pontos vieram das mãos de Glenn Robinson III (12), Jordan Poole (13), D’Angelo Russell (24) e Damion Lee, com 23 pontos e 11 rebotes. Lee é cunhado de Curry e está em sua segunda temporada com a equipe. Na saída aliviada do ginásio, Curry estava saltitante ao lado de Russell, comemorando a primeira vitória. Green, agora em tom bem mais otimista, exaltou o coletivo: “Antes nós não competimos em nível de NBA, então os caras ficaram cansados disso e trouxeram a vontade de ganhar para a quadra. É um passo na nossa nova direção. Nós só vamos melhorar”, afirmou. O CEO Joe Lacob, o gerente-geral Bob Myers e o técnico Steve Kerr têm experiência em transformar jovens em atletas de elite. A construção da dinastia começou dez anos atrás. No draft de 2009, Curry foi selecionado na sétima posição para jogar ao lado da então maior estrela do time, Monta Ellis. Em 2011 chegou o novato Klay Thompson, criando a dupla conhecida como \"Splash Brothers\". Ellis acabou trocado para o Milwaukee Bucks, o que deu mais protagonismo para os jovens. No ano seguinte, a força defensiva da equipe veio na figura de Green, selecionado sem muito barulho, na 35ª posição do draft. Maiores vencedores da NBA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em 2013, os Warriors foram aos playoffs pela primeira vez desde 1994, perdendo para o San Antonio Spurs nas semifinais de conferência e adicionando na sequência o já veterano Iguodala. Com a contratação do técnico Steve Kerr, em 2014, a franquia da Califórnia revolucionou a NBA moderna com o jogo veloz e repleto de bolas de três, chamado de \"smallball\". Após seis anos de reconstrução, o GSW conquistou seu primeiro título desde a década de 1970. Depois disso, atraiu um dos melhores jogadores da NBA, Kevin Durant, vindo do Oklahoma e formando o elenco mais temido da liga. Agora, Kerr tem novamente um elenco novo em formação. Se na temporada passada a média de idade era de 28,2 anos, nessa caiu para 24,3 anos, a quinta mais jovem da NBA. Na noite de estreia da nova formação, na última quinta (24), Curry chegou ao novo ginásio, o Chase Center, em San Francisco, usando uma camiseta em memória à Oracle Arena, palco em Oakland onde os protagonistas da equipe azul e dourada brilharam e se consolidaram. O armador Stephen Curry em jogo contra o New Orleans Pelicans - Derick E. Hingle - 28.out.19/USA Today Sports Na nova arena, a 26 km da antiga casa, a torcida espera ter motivos para continuar vibrando. A contratação mais expressiva para esta temporada foi a do armador D’Angelo Russel. Aos 23 anos, ele foi um dos jogadores que mais evoluíram na última, quando defendia o Brooklyn Nets, com média de 21 pontos e 37% de aproveitamento da linha de 3. Isso garantiu sua primeira seleção para o Jogo das Estrelas. Entre as caras novas na liga, o ala-armador Jordan Poole, 20, tem um arremesso considerado tecnicamente perfeito, mas precisa melhorar no quesito defensivo. Já Eric Paschal, 22, é chamado pelos otimistas de “Draymond Green com um arremesso”. O ala-pivô tem como destaque o físico imponente e a habilidade defensiva: 2,01 m de altura distribuídos em 116 kg e envergadura de 2,12 m, que permite a marcação de múltiplos jogadores. Completando a lista de jovens que chegaram neste ano para o elenco está o sérvio Alen Smailagic, 19. O GSW já estava de olho nele havia tempos e, dois anos atrás, trouxe o garoto para jogar na liga de desenvolvimento. Por duas vezes, ele foi sacado quando olheiros foram às partidas, para guardá-lo como um segredo. A missão dos Warriors será descobrir como encaixar essas peças nos 79 jogos antes dos playoffs. Para chegar à fase decisiva, porém, a reconstrução precisará funcionar em uma liga que já na primeira semana mostrou estar muito equilibrada. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados basquete stephen curry Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/10/golden-state-busca-nova-identidade-apos-anos-de-dinastia-na-nba.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Incêndios forçam LeBron James a deixar casa e procurar abrigo Vinho, meditação e podcast: a receita de astro da NBA para relaxar Antes de provocar ira da China, cartola revolucionou o jogo na NBA Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Em busca de equilíbrio, F-1 terá teto de gastos a partir de 2021 Goleiro Bruno tem contrato rescindido após 45 minutos em campo Aos 18, Gabriel Martinelli sai do Ituano e vira sensação no Arsenal Olimpíada para 100 mil alunos de São Paulo sofre com atraso inédito Yan Gomes é o 2º brasileiro campeão da liga de beisebol dos EUA Principais do dia Compartilhar Bolsonaro determina cancelamento de assinaturas da Folha no governo federal Em entrevista à TV Bandeirantes, presidente disse que não dá para confiar no jornal 31.out.2019 às 19h01 Governo Bolsonaro Compartilhar Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Mais cedo, deputado e filho do presidente Jair Bolsonaro afirmou que resposta para radicalização da esquerda 'pode ser um novo AI-5' 31.out.2019 às 18h21 Compartilhar Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Fala do vice ocorre horas depois de filho de Bolsonaro defender AI-5 contra 'radicalização da esquerda' 31.out.2019 às 19h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Gilmar Mendes manda soltar casal Garotinho um dia após a prisão","descricao":"O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), concedeu liminar nesta quinta (31) determinando a soltura dos ex-governadores do Rio de Janeiro Anthony Garotinho e Rosinha Matheus. Leia mais (10/31/2019 - 19h28)","conteudo":"Gilmar Mendes manda soltar casal Garotinho um dia após a prisão - 31/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Gilmar Mendes manda soltar casal Garotinho um dia após a prisão Conforme decisão, ex-governadores do Rio de Janeiro irão cumprir apenas medidas cautelares Copiar link 31.out.2019 às 19h28 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fábio Fabrini Brasília O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), concedeu liminar nesta quinta (31) determinando a soltura dos ex-governadores do Rio de Janeiro Anthony Garotinho e Rosinha Matheus. Conforme a decisão, no lugar das prisões, os dois vão ter de cumprir medidas cautelares. O casal ficará proibido de manter contato pessoal ou por qualquer outro meio com testemunhas e réus do caso. Este é Gilmar Mendes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também não poderá sair do país sem autorização da Justiça, devendo entregar seus passaportes às autoridades. Além disso, ficará obrigado a comparecer mensalmente em juízo, apresentando prova de residência. Garotinho e Rosinha foram presos na manhã de quarta (30) em sua casa no Flamengo, na zona Sul do Rio de Janeiro, véspera da decisão de Gilmar. Os dois foram denunciados por, supostamente, integrarem um esquema de superfaturamento de contratos celebrados pela Prefeitura de Campos, a qual comandaram, e a Odebrecht. Os mandados de prisão preventiva foram decretados em 29 de agosto, data em que a acusação foi recebida em primeira instância. Porém, em 4 de setembro, menos de 24 horas após o cumprimento das prisões, foram beneficiados por decisão do desembargador Siro Darlan, do Tribunal de Justiça do Rio, que determinou sua libertação. As prisões, na última quarta, se deram porque a 2ª Câmara Criminal do Tribunal de Justiça do Rio revogou a liminar que concedia a liberdade ao casal. A defesa do casal sustenta que medidas são ilegais e arbitrárias, pautadas apenas em suposições e conjecturas genéricas sobre “fatos extemporâneos”. Desde 2016, Garotinho já foi preso cinco vezes e Rosinha, três. Os dois ex-governadores recorreram ao STJ (Superior Tribunal de Justiça), sem sucesso. Com isso, apresentaram um habeas corpus ao Supremo. Em sua decisão, Gilmar justifica que não há elementos concretos a justificar as prisões preventivas. Segundo ele, a Justiça embasou as medidas na suposta ameaça a uma testemunha e no risco de os dois ex-governadores voltarem a cometer crimes. Anthony Garotinho ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Gilmar destacou que não consta dos autos nem sequer a indicação das “pessoas específicas” que estariam causando as intimidações à testemunha. “Ou seja, não se pode fundamentar a prisão cautelar de uma pessoa a partir de juízos hipotéticos carentes de qualquer embasamento fático em concreto”, escreveu. Ele argumentou também que os episódios denunciados não são contemporâneos, tendo ocorrido entre 2008 e 2014. “É assente na jurisprudência que fatos antigos não autorizam a prisão preventiva, sob pena de esvaziamento da presunção de inocência”, justificou. Sobre o risco de o casal reincidir em crimes, o ministro alegou que “não se pode aceitar que juízos preditivos [antecipados], sem correspondência fática concreta, possam justificar a imposição de uma prisão”. Gilmar também levou em consideração exames médicos apresentados pela defesa de Garotinho, dando conta de que ele sofreria de depressão desde julho de 2019. “A partir da leitura dos documentos juntados aos autos, verifico que inexistem elementos concretos a justificar empiricamente tais fundamentos [de prisão preventiva]. Por mais graves que os fatos imputados possam ser, a imposição de uma prisão cautelar pressupõe a existência de motivos cautelares suficientes e devidamente motivados em concreto. Assim, inviável a manutenção da prisão decretada”, entendeu o ministro. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados anthony garotinho Gilmar Mendes STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/gilmar-mendes-manda-soltar-casal-garotinho-um-dia-apos-a-prisao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Juíza diz que Lula deve ir para o semiaberto, mas deixa decisão para STF Toffoli enfrenta protesto e, sem citar PSL, diz que partido virou veículo para o poder STF vai investigar assessor de Bolsonaro por declaração sobre vídeo das hienas Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Bolsonaro cancela assinaturas da Folha no governo federal e ameaça anunciantes do jornal Leia a nota da Folha sobre o cancelamento de assinaturas anunciado por Bolsonaro MP-RJ ignorou eventual adulteração em sistema de gravação em portaria de Bolsonaro Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Principais do dia Compartilhar Bolsonaro determina cancelamento de assinaturas da Folha no governo federal Em entrevista à TV Bandeirantes, presidente disse que não dá para confiar no jornal 31.out.2019 às 19h01 Governo Bolsonaro Compartilhar Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Mais cedo, deputado e filho do presidente Jair Bolsonaro afirmou que resposta para radicalização da esquerda 'pode ser um novo AI-5' 31.out.2019 às 18h21 Compartilhar Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Fala do vice ocorre horas depois de filho de Bolsonaro defender AI-5 contra 'radicalização da esquerda' 31.out.2019 às 19h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"PF prende 8 em operação contra rede de contrabando de imigrantes da Ásia para os EUA","descricao":"A Polícia Federal realizou nesta quinta-feira (31) duas operações contra uma rede de contrabando de pessoas acusada de enviar, há pelo menos cinco anos, milhares de imigrantes do sul da Ásia clandestinamente para os Estados Unidos, passando pelo aeroporto internacional de Guarulhos. Leia mais (10/31/2019 - 08h07)","conteudo":"PF prende 8 em operação contra rede de contrabando de imigrantes da Ásia para os EUA - 31/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar PF prende 8 em operação contra rede de contrabando de imigrantes da Ásia para os EUA Aeroporto de Guarulhos era porta de entrada; bengalês que atuava no Brás é suspeito de liderar quadrilha Copiar link 31.out.2019 às 8h07 Atualizado: 31.out.2019 às 14h41 Ouvir o texto Diminuir fonte Aumentar fonte Flávia Mantovani Rafael Balago São Paulo A Polícia Federal realizou nesta quinta-feira (31) duas operações contra uma rede de contrabando de pessoas acusada de enviar, há pelo menos cinco anos, milhares de imigrantes do sul da Ásia clandestinamente para os Estados Unidos, passando pelo aeroporto internacional de Guarulhos. As operações, as maiores já feitas no Brasil para esse tipo de crime, são parte de uma cooperação internacional com os EUA e ocorreram simultaneamente em 20 países da América do Sul e Central, resultando na intensificação do controle migratório ao longo da rota. Muro na fronteira entre México e EUA, nos arredores de Ciudad Juarez - Herika Martinez - 2.out.2019/AFP Oito pessoas foram presas temporariamente, e 18 mandados de busca e apreensão foram cumpridos nas cidades de São Paulo, Embu das Artes (SP), Taboão da Serra (SP) e Garibaldi (RS). Também foi feito o bloqueio de 42 contas bancárias. Os detidos são cinco bengaleses e três paquistaneses. A PF aponta como líder da quadrilha o bengalês Saifullah Al Mamun, que está no Brasil ao menos desde o fim de 2013 e é dono de uma agência de turismo e de um mercado no Brás, bairro na região central de São Paulo. Segundo a PF, ele é considerado pelo ICE (órgão responsável pelo controle de fronteiras dos EUA) o maior contrabandista de pessoas do mundo a levar imigrantes para território americano. De acordo com a investigação, os suspeitos cobravam cerca de R$ 47 mil para levar, todo mês, centenas de estrangeiros para os EUA. A maioria deles vinha de cinco países: Afeganistão, Bangladesh, Índia, Nepal e Paquistão. A PF identificou cerca de 500 vítimas nas duas operações, das quais 84 foram detidas nos Estados Unidos por não terem documentos. Entre elas, havia menores de idade, inclusive desacompanhados. Segundo o delegado Milton Fornazari Jr., no caminho até os EUA, que durava cerca de 90 dias, eles eram submetidos a vários riscos, de afogamentos a sequestros —a PF diz que oito bengaleses sequestrados em junho deste ano por cartéis de drogas na fronteira do México com os EUA saíram do Brasil enviados por essa quadrilha. A operação também constatou que, durante o tempo em que permaneceram em São Paulo, os imigrantes sofriam maus-tratos, como cárcere privado e agressões físicas e psicológicas. Nas buscas nesta quinta, foram encontrados entre cinco e sete imigrantes em uma casa em São Paulo, que foram encaminhados para prestar depoimento. Saifullah Al Mamun, natural de Bangladesh, é considerado pela PF o suspeito de liderar a rede de contrabando de imigrantes - Flávia Mantovani/Folhapress As operações foram batizadas de Estação Brás, em referência ao bairro onde ocorreria a atuação do grupo, e Bengal Tiger, em referência à origem de parte dos imigrantes. Segundo as investigações, o grupo movimentou no Brasil, entre os anos de 2014 e 2019, ao menos US$ 10 milhões (o equivalente a R$ 41 milhões), que passaram por diversas técnicas de lavagem de dinheiro. Além dos oito detidos, um advogado brasileiro é suspeito de participar do esquema, fazendo petições de refúgio para as vítimas no Brasil e acompanhando seu desembarque. Ele foi alvo de busca e apreensão. Outro brasileiro que trabalha no consulado do Equador e um bengalês que teria papel minoritário na organização também são considerados suspeitos. Os inquéritos foram iniciados em maio de 2018, após cooperação com o ICE, órgão responsável pelo controle de fronteiras dos EUA. A PF foi informada de que estrangeiros residentes em São Paulo estariam liderando uma organização criminosa que atuava na imigração irregular de pessoas para os EUA. A investigação da PF apontou que o grupo providenciava para os imigrantes solicitações de refúgio ou documentos de viagem falsos (passaportes, vistos e cartas de tripulantes marítimos). Com esses documentos, eles viajavam de avião até o aeroporto de Guarulhos. Após serem recebidos pela organização criminosa, seguiam para Rio Branco, no Acre, onde atravessavam a fronteira com o Peru e prosseguiam por via terrestre até a fronteira do México com os EUA. Segundo a polícia, os indícios apontam que os contrabandistas identificados em São Paulo dominavam toda a rota de viagem, por meio do contato com outros associados em todos os países. Os investigados responderão pelos crimes de contrabando de migrantes, lavagem de dinheiro e organização criminosa, com penas de três a dez anos de prisão, além de outros delitos. Em agosto deste ano, a PF deflagrou a operação Big Five, que também teve como alvo o contrabando de pessoas em direção aos EUA passando pelo Brasil. Nesse caso, os imigrantes vinham da África. \"São duas rotas diferentes: uma do leste africano e outra do sul da Ásia. Ambas envolvem São Paulo como a principal porta de entrada no continente\", diz Fornazari. Imigrantes pelo mundo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados imigração passaporte polícia civil polícia federal refugiados Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/pf-faz-operacao-contra-grupo-em-sp-que-facilitava-imigracao-ilegal-para-os-eua.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Brasileiros deportados dos EUA relatam comida estragada em detenção Polícia prende dois suspeitos em caso dos 39 mortos encontrados em caminhão no Reino Unido México teria prendido e soltado não um, mas dois filhos de El Chapo em operação frustrada Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Candidato de centro-direita à Presidência do Uruguai rejeita apoio de Bolsonaro Chanceler de Macri repudia comentários de Bolsonaros sobre vitória de Fernández Procuradoria boliviana abre investigação sobre mortes em protestos Aprovação na Câmara marca 1º teste de apoio a inquérito de impeachment contra Trump Filho de Alberto Fernández responde a provocação de Eduardo Bolsonaro Principais do dia Compartilhar Bolsonaro determina cancelamento de assinaturas da Folha no governo federal Em entrevista à TV Bandeirantes, presidente disse que não dá para confiar no jornal 31.out.2019 às 19h01 Governo Bolsonaro Compartilhar Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Mais cedo, deputado e filho do presidente Jair Bolsonaro afirmou que resposta para radicalização da esquerda 'pode ser um novo AI-5' 31.out.2019 às 18h21 Compartilhar Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Fala do vice ocorre horas depois de filho de Bolsonaro defender AI-5 contra 'radicalização da esquerda' 31.out.2019 às 19h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Entidades repudiam declaração de Bolsonaro sobre cancelamento de assinaturas da Folha","descricao":"Entidades de imprensa se manifestaram, nesta quinta-feira (31), contra a declaração do presidente da República, Jair Bolsonaro, que disse que determinou o cancelamento da assinatura da Folha por órgãos do governo federal. Leia mais (10/31/2019 - 20h34)","conteudo":"Entidades repudiam declaração de Bolsonaro sobre cancelamento de assinaturas da Folha - 31/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Entidades repudiam declaração de Bolsonaro sobre cancelamento de assinaturas da Folha Associações afirmam que presidente usa o cargo para ameaçar e retaliar jornalistas Copiar link 31.out.2019 às 20h34 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Wálter Nunes São Paulo Entidades de imprensa se manifestaram, nesta quinta-feira (31), contra a declaração do presidente da República, Jair Bolsonaro, que disse que determinou o cancelamento da assinatura da Folha por órgãos do governo federal. \"Determinei que todo o governo federal rescinda e cancele a assinatura da Folha de S.Paulo. A ordem que eu dei [é que] nenhum órgão do meu governo vai receber o jornal Folha de S.Paulo aqui em Brasília. Está determinado. É o que eu posso fazer, mas nada além disso\", disse, em entrevista à TV Bandeirantes. Organizações que representam o setor e a sociedade civil repudiaram a fala do presidente e consideraram que ela atenta contra a liberdade de expressão e princípios que regem a administração pública. “A ANJ lamenta que, assim como agiu o presidente Donald Trump há poucos dias, o presidente Jair Bolsonaro escolha caminho idêntico, o que significará menos pluralidade e informação profissional para o serviço federal. Mesmo que as assinaturas para governos representem uma receita ínfima para jornais, a livre circulação de notícias e ideias ajuda a construir políticas públicas, a corrigir rumos e aperfeiçoar caminhos na administração pública”, disse Marcelo Rech, presidente da ANJ (Associação Nacional de Jornais). O presidente da República, Jair Bolsonaro, fala com a imprensa na chegada ao Hotel Intercontinental Riade - José Dias /PR Maria José Braga, presidente da Fenaj (Federação Nacional dos Jornalistas), disse ser \"inadmissível que o presidente aja sem nenhum respeito ao cargo que ocupa e à democracia\". \"Como presidente, ele tem o dever de zelar pela observação da Constituição, na qual estão garantidas as liberdades de expressão e de imprensa. Mas, ao contrário, ele usa o cargo para ameaçar e agredir jornalistas e ameaçar e retaliar veículos de comunicação que fazem jornalismo. É preciso uma reação à altura. A sociedade brasileira não pode naturalizar e admitir o arbítrio e o obscurantismo.\" O presidente da Abraji (Associação Brasileira de Jornalismo Investigativo), Daniel Bramatti, divulgou nota dizendo que o presidente Bolsonaro retalia jornalistas. \"Um governante não pode se utilizar do poder do cargo para promover retaliação a um veículo de imprensa em razão do conteúdo que ele publica. Trata-se de mais uma demonstração de descaso do presidente em relação aos princípios da impessoalidade e da liberdade de expressão, ambos consagrados em nossa Constituição”, disse o presidente da Abraji. “O Sindicato dos Jornalistas Profissionais no Estado de São Paulo condena o anúncio do presidente Jair Bolsonaro de que vai cancelar as assinaturas da Folha de S.Paulo para os órgãos federais. Obviamente esse anúncio é contra os princípios que regem a administração pública\", disse o presidente da entidade, Paulo Zocchi. Bolsonaro visita o Oriente Médio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Partindo do presidente da República, essa medida é uma clara retaliação contra a imprensa, contra o noticiário das irregularidades das questões que envolvem o seu governo. É uma atitude de censura, nosso candidato condena essa atitude, defende a liberdade de imprensa, que é um dos pilares da democracia.\" O presidente da OAB (Ordem dos Advogados do Brasil), Felipe Santa Cruz, disse, em nota, que \"mais uma vez o presidente demonstra seu pouco apreço ao livre debate, essencial à democracia, e sua intolerância com o contraditório. É também um grave sinal de que está em risco a impessoalidade na administração pública, princípio que qualquer governante tem obrigação de observar. A retaliação e a postura discriminatória são próprias dos governantes autoritários\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/entidades-repudiam-declaracao-de-bolsonaro-sobre-cancelamento-de-assinaturas-da-folha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Leia a nota da Folha sobre o cancelamento de assinaturas anunciado por Bolsonaro Bolsonaro cancela assinaturas da Folha no governo federal e ameaça anunciantes do jornal Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Bolsonaro cancela assinaturas da Folha no governo federal e ameaça anunciantes do jornal Leia a nota da Folha sobre o cancelamento de assinaturas anunciado por Bolsonaro MP-RJ ignorou eventual adulteração em sistema de gravação em portaria de Bolsonaro Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Principais do dia Compartilhar Bolsonaro determina cancelamento de assinaturas da Folha no governo federal Em entrevista à TV Bandeirantes, presidente disse que não dá para confiar no jornal 31.out.2019 às 19h01 Governo Bolsonaro Compartilhar Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Mais cedo, deputado e filho do presidente Jair Bolsonaro afirmou que resposta para radicalização da esquerda 'pode ser um novo AI-5' 31.out.2019 às 18h21 Compartilhar Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Fala do vice ocorre horas depois de filho de Bolsonaro defender AI-5 contra 'radicalização da esquerda' 31.out.2019 às 19h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Em 35% dos municípios, receita não paga as contas da prefeitura e de vereadores","descricao":"Uma em cada três cidades brasileiras não possui arrecadação própria suficiente para bancar sua estrutura administrativa (prefeitura e Câmara de Vereadores), de acordo com o indicador de gestão fiscal dos municípios divulgado nesta quinta-feira (31) pela Firjan (federação das indústrias do Rio de Janeiro). Leia mais (10/31/2019 - 17h12)","conteudo":"Em 35% dos municípios, receita não paga as contas da prefeitura e de vereadores - 31/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Em 35% dos municípios, receita não paga as contas da prefeitura e de vereadores Estudo da Firjan mostra que 75% das cidades estão em situação difícil ou crítica Copiar link 31.out.2019 às 17h12 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Cucolo São Paulo Uma em cada três cidades brasileiras não possui arrecadação própria suficiente para bancar sua estrutura administrativa (prefeitura e Câmara de Vereadores), de acordo com o indicador de gestão fiscal dos municípios divulgado nesta quinta-feira (31) pela Firjan (federação das indústrias do Rio de Janeiro). O Índice Firjan de Gestão Fiscal, elaborado com base em dados entregues ao Tesouro Nacional por 5.337 prefeituras em 2018, mostra ainda que quase 75% das cidades estão em situação fiscal difícil ou crítica. O índice é dividido em quatro indicadores: 1) gastos com a máquina pública, 2) folha dos servidores (ativos e inativos), 3) dinheiro em caixa menos restos a pagar e 4) investimentos. A ideia é mostrar que, quando as receitas são todas consumidas pelas duas primeiras rubricas, falta dinheiro (e liberdade ao prefeito) para pagar as demais contas e investir. Votação reforma da previdência em SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Considerando todas as cidades analisadas, as melhores colocadas são Costa Rica (MS), conhecida como capital do algodão, e Gavião Peixoto (SP), que possui uma fábrica da Embraer. Entre as capitais, Salvador (BA) lidera o ranking, com nota máxima em todos os quesitos, exceto investimentos. São Paulo (SP) está na oitava posição, indo bem na questão da arrecadação própria e gasto com pessoal. Rio de Janeiro (RJ) e São Luís (MA) são as duas últimas coladas. Primeiro, é analisado se o município possui arrecadação própria para bancar a estrutura administrativa. Ou se usa recursos de transferências, que deveriam ser investidos para melhorar a vida da população, para bancar gastos do dia a dia da máquina pública. Nesse quesito, 1.856 cidades (35% da amostra) foram reprovadas. Elas gastam, na média, R$ 4,5 bilhões nessas despesas, para uma arrecadação própria de R$ 3 bilhões. Somadas as cidades que estão quase no limite desses gastos, o percentual de casos críticos vai a 58%. O problema está concentrado, principalmente, no Norte e Nordeste, onde 46% e 71% dos municípios, respectivamente, não se sustentam. No Sudeste, são 19%; no Centro-Oeste, 17%; no Sul, 7%. Segundo a Firjan, a diferença entre essas regiões está mais ligada à questão da falta de receitas do que nas despesas. Na média, a despesa per capita no Sul é 50% maior do que no Nordeste, mas sua arrecadação própria é três vezes superior. Para a entidade, há municípios que não têm razão de existir como unidades autônomas e só foram criados e sobrevivem devido ao sistema de transferência de recursos que, ao invés de serem usados para o desenvolvimento, são gastos com os Executivos e Legislativos municipais. Em relação ao gasto com pessoal, metade das cidades está acima do limite de alerta da LRF (Lei de Responsabilidade Fiscal) e 15% já se encontram fora da lei (o gasto consome mais de 60% da receita). Além de não poderem demitir nem cortar salários, os prefeitos também ficam impedidos de realocar funcionários, algo que pode mudar com a reforma administrativa que será analisada pelo Congresso. “É necessário que se possa adequar os recursos humanos às novas realidades econômica e social”, afirma Jonathas Goulart, gerente de estudos econômicos da Firjan. O terceiro item considera caixa menos restos a pagar, ou seja, quais os municípios que terminaram o ano no “cheque especial”, sem pagar fornecedores, por exemplo. Essa é a situação de 20% das prefeituras (1.121). Outras 36% terminaram o ano no limite. Com as receitas comprometidas com a máquina pública e servidores, e sem conseguir pagar as despesas contratadas no ano, as cidades têm cortado investimentos. Na média, 5% da receita vai para esses gastos (4% nas capitais). Quase 50% das cidades (2.511 municípios) investem menos de 3% do orçamento, situação classificada como crítica. Apenas 419 superam a marca de 12%, nível considerado de excelência. O indicador da Firjan, apresentado com nova metodologia a partir dessa divulgação, também traz uma comparação dos resultados desde 2013. Nesse período, o índice geral de todos os municípios que entregaram seus dados oscilou positivamente em três ocasiões: em 2014, quando o governo federal oferecer crédito aos prefeitos, em 2016, por conta da parcela recebida do programa federal de repatriação e em 2018, a única vez em que houve melhora sem relação com eventos externos. Segundo a Firjan, os números ainda estão piores do que os verificados em 2013, pois houve aumento de R$ 29 bilhões no gasto com folha de pagamento e queda de R$ 10 bilhões nos investimentos. Para a instituição, uma melhora nesse quadro não virá por ação das próprias prefeituras, mas de mudanças como a inclusão de estados e municípios na revisão da Previdência e as reformas administrativa e tributária. Além disso, será necessário frear a criação de municípios, avaliar a possibilidade de fusões e redefinir regras de responsabilidade fiscal, competências e mecanismos de transferências. “A Fundo de Participação dos Municípios não foi pensado para financiar a máquina administrativa. As regras de transferências desincentivam a busca por recursos próprios e estimulam a criação de municípios”, afirma o gerente de estudos econômicos da Firjan. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/um-em-cada-tres-municipios-nao-gera-riqueza-para-bancar-gasto-da-maquina.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O que economistas (não) sabem sobre o efeito dos gastos públicos Por uma regra fiscal que preserve o investimento público Afetados pela Previdência devem cobrar reforma do funcionalismo Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Fusão da Fiat Chrysler com Peugeot Citröen cria empresa mais diversificada do setor Em SP, 40% do mercado de etanol é irregular, diz empresa Arbitragem manda Heineken manter contrato de distribuição com Coca-Cola Fiat Chrysler e Peugeot Citröen fecham acordo de fusão Ex-presidente da WeWork é acusado de discriminar funcionária grávida Principais do dia Compartilhar Bolsonaro determina cancelamento de assinaturas da Folha no governo federal Em entrevista à TV Bandeirantes, presidente disse que não dá para confiar no jornal 31.out.2019 às 19h01 Governo Bolsonaro Compartilhar Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Mais cedo, deputado e filho do presidente Jair Bolsonaro afirmou que resposta para radicalização da esquerda 'pode ser um novo AI-5' 31.out.2019 às 18h21 Compartilhar Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Fala do vice ocorre horas depois de filho de Bolsonaro defender AI-5 contra 'radicalização da esquerda' 31.out.2019 às 19h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Clássico põe à prova novos trabalhos de Palmeiras e São Paulo","descricao":"Quando São Paulo e Palmeiras empataram por 1 a 1 no primeiro turno do Campeonato Brasileiro, no dia 13 de julho, os técnicos das equipes eram Cuca e Luiz Felipe Scolari, respectivamente. Leia mais (10/30/2019 - 02h00)","conteudo":"Clássico põe à prova novos trabalhos de Palmeiras e São Paulo - 30/10/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Campeonato Brasileiro São Paulo Clássico põe à prova novos trabalhos de Palmeiras e São Paulo Equipes mudaram de técnico durante o torneio e viram aproveitamento melhorar Copiar link 30.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Toni Assis São Paulo Quando São Paulo e Palmeiras empataram por 1 a 1 no primeiro turno do Campeonato Brasileiro, no dia 13 de julho, os técnicos das equipes eram Cuca e Luiz Felipe Scolari, respectivamente. Agora, Fernando Diniz e Mano Menezes estão no comando dos times tricolor e alviverde, que se enfrentam nesta quarta-feira (30), às 19h30, no Allianz Parque, pela 29ª rodada da competição. Se as torcidas dos dois clubes não estão plenamente satisfeitas com o futebol apresentado por eles, ao menos os treinadores contratados durante a competição parecem justificar a troca, pois até aqui têm aproveitamento melhor do que aqueles que deixaram seus cargos. O técnico Fernando Diniz comanda o treinamento do São Paulo no CT da Barra Funda - Rubens Chiri/ São Paulo FC Substituto de Felipão no comando palmeirense, Mano Menezes teve um início arrasador ao emplacar cinco vitórias seguidas. Depois vieram tropeços, diante de Internacional, Atlético-MG, Santos e Athletico, que deixaram a equipe alviverde dez pontos atrás do líder Flamengo na classificação, embora isolada com 57 pontos na vice-liderança. Nos 12 jogos em que está à frente do Palmeiras, Mano soma 9 vitórias, 2 empates e 1 derrota —aproveitamento de 75%. Felipão deixou o clube com desempenho de 62,5% no Brasileiro deste ano. Houve uma queda grande de desempenho após a pausa para a Copa América, o que acabou custando o cargo do atual campeão nacional. \"Nossa meta agora é vencer ou vencer, e temos que saber conviver com essa pressão\", afirmou o atual comandante, sobre a perseguição cada vez mais difícil ao Flamengo. Faltam dez jogos para o fim do Brasileiro. No São Paulo, o tempo de trabalho de Fernando Diniz é mais curto, sete jogos, mas até agora ele também apresenta números melhores que os de seu antecessor (67% de aproveitamento contra 55,5% na competição). Nas últimas rodadas, a equipe tricolor se consolidou na quarta colocação, com 49 pontos e na zona de classificação direta para a fase de grupo da Libertadores 2020. Times que trocaram treinadores no Brasileiro 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além disso, o novo treinador tem resgatado o futebol de atletas vindos da base, como Igor Gomes e Antony, que tiveram boa participação na vitória do último domingo (27) sobre o Atlético-MG, no Morumbi, por 2 a 0. Para o clássico, Diniz poderá contar com um reforço importante. Daniel Alves, suspenso contra o Atlético-MG, está de volta ao time. O lateral Juanfran e o atacante Toró, que se recuperam de contusão, também devem estar à disposição. No Palmeiras, Felipe Melo e Willian estão liberados para o clássico, já que o julgamento deles no STJD (Superior Tribunal de Justiça Desportiva) foi adiado. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro Futebol palmeiras spfc Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/10/classico-poe-a-prova-novos-trabalhos-de-palmeiras-e-sao-paulo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Estádio no Qatar parece mais barato que os do Brasil, diz Bolsonaro Ronaldinho Gaúcho recupera passaporte e vai a Israel para amistoso Ex-técnico da seleção chilena, Sampaoli elogia protestos no país Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Em busca de equilíbrio, F-1 terá teto de gastos a partir de 2021 Goleiro Bruno tem contrato rescindido após 45 minutos em campo Aos 18, Gabriel Martinelli sai do Ituano e vira sensação no Arsenal Olimpíada para 100 mil alunos de São Paulo sofre com atraso inédito Yan Gomes é o 2º brasileiro campeão da liga de beisebol dos EUA Principais do dia Compartilhar Bolsonaro determina cancelamento de assinaturas da Folha no governo federal Em entrevista à TV Bandeirantes, presidente disse que não dá para confiar no jornal 31.out.2019 às 19h01 Governo Bolsonaro Compartilhar Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Mais cedo, deputado e filho do presidente Jair Bolsonaro afirmou que resposta para radicalização da esquerda 'pode ser um novo AI-5' 31.out.2019 às 18h21 Compartilhar Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Fala do vice ocorre horas depois de filho de Bolsonaro defender AI-5 contra 'radicalização da esquerda' 31.out.2019 às 19h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
