{"titulo":"Clubes na pandemia  | Palmeiras oficializa mais 10 dias de férias para jogadores e funcionários ","descricao":"Palmeiras oficializa mais 10 dias de férias para jogadores e funcionários","conteudo":"Coronavírus: Palmeiras oficializa mais dez dias de férias para jogadores e funcionários PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Palmeiras Times Palmeiras oficializa mais dez dias de férias para jogadores e funcionários Atacante Rony na Academia Imagem: Divulgação/SE Palmeiras 00:00 Do UOL, em São Paulo 16/04/2020 11h01 Classificação e Jogos Libertadores Paulista O Palmeiras confirmou oficialmente hoje que serão concedidos mais dez dias de férias para jogadores e demais funcionários do clube. Como publicou o UOL Esporte, a decisão já havia sido tomada na quarta-feira. Por causa da pandemia do coronavírus, o Alviverde avalia internamente como será feito esse retorno ao trabalho. Inicialmente, as atividades seriam retomadas na próxima terça-feira (21). É possível que os jogadores não voltem a treinar na Academia de Futebol mesmo com o fim das férias, no dia 30. Uma possibilidade é passar instruções para que os atletas façam o trabalho físico em suas casas. Uma outra opção é a de um retorno gradual, com a quantidade restrita de funcionários no CT para evitar aglomerações. Relacionadas Presidente do Palmeiras discute internamente como será o retorno das férias Red Bull Bragantino encaminha renovação de empréstimo de meia do Palmeiras FPF e clubes usam término do Paulistão no campo para pressionar a Globo Todas as possibilidades ainda estão sendo discutidas internamente e os jogadores deverão ser comunicados em breve de qual caminho será tomado. O Alviverde disputava o Campeonato Paulista, e a Copa Libertadores. A próxima partida da equipe seria o clássico com o Corinthians, pelo Estadual. Vale destacar que em reunião realizada ontem entre os clubes e a Federação Paulista de Futebol (FPF), não ficou definido quando será retomado o Estadual. Todos os times também concordaram que vão retomar oficialmente os treinamentos na mesma época, para que ninguém seja beneficiado. Confira o comunicado do Palmeiras: Com base no que foi tratado na videoconferência do Conselho Nacional de Clubes, realizada na terça-feira (14.04), e na reunião virtual da Federação Paulista de Futebol, ocorrida no dia de ontem (15.04), a Sociedade Esportiva Palmeiras decidiu prorrogar o período de férias de seus atletas, comissão técnica e funcionários do departamento de futebol por mais 10 dias, ou seja, até 30/04/2020. Vale registrar que tal decisão também está alinhada com as orientações das autoridades responsáveis pelo sistema de saúde. As mais lidas agora Você consegue adivinhar o jogador pelos clubes em que ele jogou? Geração do vexame de 2006 era a melhor de todas Ex-atletas criaram grife que virou febre até entre boleiros de Barça e Real Coronavírus Esporte Futebol Libertadores - 2020 Paulista - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Prass nega relacionamento ruim no Palmeiras e rebate Mattos Incomodado com as declarações de Alexandre Mattos, ex-diretor de futebol do Palmeiras, a respeito de sua saída do... 16/04/2020 16h07 Zé Roberto vira destaque internacional por forma física e desafia Cristiano O ex-jogador Zé Roberto vem impressionando a imprensa internacional com sua forma física mais do que em dia, mesmo 16/04/2020 15h24 Palmeiras x Vasco Mercosul 2000: Veja como assistir, horário e escalações O Sportv irá transmitir hoje, às 16h, no programa Baú do Esporte, a partida histórica entre Palmeiras 3 x 4 Vasco, 16/04/2020 14h44 Sem certeza do fim da Libertadores, Fifa deve adiar Mundial de Clubes-2020 Por causa da pandemia do novo coronavírus, a Fifa já adiou o primeiro Mundial de Clubes que organizaria com 24... 16/04/2020 14h20 Clubes contranotificam Turner em novo capítulo de guerra bilionária Clubes brasileiros que negociaram seus direitos de TV fechada com a Turner para o Campeonato Brasileiro... 16/04/2020 04h00 FPF e clubes usam término do Paulistão no campo para pressionar a Globo Em reunião virtual realizada ontem (15) entre os representantes dos clubes da Série A1 e da Federação Paulista de... 16/04/2020 04h00 Red Bull Bragantino encaminha renovação de empréstimo de meia do Palmeiras O Red Bull Bragantino encaminhou a prorrogação do empréstimo do meio-campista Vitinho. O jogador de 22 anos... 16/04/2020 04h00 Luxemburgo transformou Sergio Ramos em zagueiro: verdade ou lenda? Capitão do Real Madrid, o clube mais poderoso do planeta, Sergio Ramos tem no currículo quatro títulos da Liga dos 16/04/2020 04h00 UOL entrevista o presidente da FPF sobre futuro do Paulistão nesta quinta O futuro do Campeonato Paulista em tempos de paralisação pela pandemia do Coronavírus será debatido amanhã às 11h... 15/04/2020 19h43 FPF e clubes descartam fim do Paulistão e aguardam aval de órgãos médicos Em reunião virtual realizada na tarde de hoje (15), dirigentes dos clubes da Série A1 e representantes da... 15/04/2020 17h21 Clubes dividirão R$ 210 mi por direitos de TV do Brasileiro no exterior Os clubes anunciarão a venda dos direitos internacionais de transmissão do Campeonato Brasileiro na próxima... 15/04/2020 17h05 Mattos explica saída de Prass do Palmeiras e afirma: 'Fui correto com ele' Convidado do Fox Sports Rádio desta quarta-feira, Alexandre Mattos, diretor de futebol do Atlético-MG, aproveitou... 15/04/2020 16h25 Mattos compara projetos de Palmeiras e Flamengo e exalta Jorge Jesus Atual diretor de futebol do Atlético-MG, Alexandre Mattos recordou, durante o Fox Sports Rádio desta quarta-feira, 15/04/2020 15h54 Milton Neves: Os cinco maiores gringos do futebol brasileiro O Brasil sempre foi um grande exportador de craques. 15/04/2020 04h00 Volta aos gramados causa divisão entre atletas da elite e times menores A possibilidade de apressar o retorno aos gramados tem dividido os jogadores do futebol brasileiro. à De Primeira, 15/04/2020 04h00 Presidente do Palmeiras discute internamente como será o retorno das férias O Palmeiras estuda quais serão os próximos passos a serem dados durante a pandemia do coronavírus. Com a... 15/04/2020 04h00 Não só Botafogo: Palmeiras, Flu, Vasco e Bangu também reivindicam mundiais Na semana passada, o Botafogo se considerou tricampeão mundial por ter conquistado três vezes o Torneio Triangular 15/04/2020 04h00 Trio de Ferro se mostra reticente para retorno imediato do Paulistão Os dirigentes de Corinthians, Palmeiras e São Paulo estão receosos com a hipótese de o Campeonato Paulista ser... 15/04/2020 04h00 CBF discute 37 modelos para o Brasileirão após pandemia do novo Coronavírus A CBF (Confederação Brasileira de Futebol) e a CNC (Comissão Nacional de Clubes) têm ao menos 37 alternativas... 15/04/2020 04h00 Pedrinho se emociona ao recordar depressão: 'Perdi três anos da minha vida' Comentarista do Grupo Globo, Pedrinho falou sobre depressão em uma live no Instagram, hoje (14). O ex-jogador... 14/04/2020 22h09 Clubes avançam e definirão direitos internacionais do Brasileiro até sexta Os clubes anunciarão a venda dos direitos internacionais de transmissão do Campeonato Brasileiro na próxima... 14/04/2020 20h41 O medo que gera a volta do mata-mata Clubes, federações e CBF estão em pleno debate. O que fazer com o futebol brasileiro? Retomam os Estaduais? Deixam 14/04/2020 16h08 Coronavírus: FPF quer comprar testes de Covid-19 para retomar campeonato A Federação Paulista de Futebol já decidiu que o Campeonato Paulista deste ano será encerrado dentro de campo. E... 14/04/2020 13h04 Clubes e CBF mantêm debate sobre calendário em esforço por pontos corridos Com Thiago Fernandes 14/04/2020 11h53 Benja: 1951, 1987, 1990, 2000... Respostas para polêmicas do futebol Com assunto, ou sem assunto, nem daqui 50 anos essas polêmicas terão fim, mas vamos lá: 14/04/2020 08h48 Contrato de 11 jovens do Palmeiras termina neste ano; sete já podem \"sair\" O Palmeiras versão 2020 fez uma aposta nas categorias de base e subiu vários dos destaques das equipes menores que 14/04/2020 04h00 Julio Gomes: o \"maior roubo do futebol\" e ídolo brasileiro superestimado Se você tiver oportunidade de se sentar num bar com um grande ídolo do esporte, quem será o escolhido? E, se... 14/04/2020 04h00 Palmeiras se antecipa a reunião e diz que é contra volta do Paulista agora O Palmeiras se manifestou hoje (13) em relação a uma possível retomada do Campeonato Paulista. A dois dias de uma... 13/04/2020 14h33 Lei proíbe contratos com atletas com prazo inferior a 3 meses. Entenda A pandemia do novo coronavírus colocou a economia do planeta em risco, e o futebol não driblou essa. Assustados,... 13/04/2020 11h41 Posse de Bola #28: Torcedor prefere time que vença ou que marque uma época? No episódio #28 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 13/04/2020 11h24 Zagueiro diz que Valdívia, ex-Palmeiras, é melhor que Riquelme: 'Talentoso' Jorge Valdívia dividiu opiniões ao longo de sua carreira. O 'Mago' arrancou elogios e conviveu com críticas em... 13/04/2020 11h01 Futebol sem torcida em 2020 dará prejuízo milionário a clubes brasileiros Entre as poucas certezas que se tem sobre o que acontecerá com o futebol quando a paralisação por causa do novo... 13/04/2020 11h00 Borja denuncia abuso sexual de vaca na Colômbia; imprensa fala em \"horror\" O atacante colombiano Miguel Borja usou as redes sociais para fazer uma denúncia enquanto passa a quarentena pelo... 13/04/2020 10h29 Discreto, Anderson Barros consegue economia em primeiros meses de Palmeiras Ele não foi a primeira opção do Palmeiras, mas entrega que o clube esperava. De perfil discreto e oposto ao... 13/04/2020 04h00 O que Arnaldo Cezar Coelho achou sobre polêmicas do Dérbi na final de 1993 Em entrevista ao UOL Esporte, o ex-árbitro José Aparecido de Oliveira revelou nunca ter assistido à final completa 13/04/2020 04h00 Na Páscoa, o que a mensagem do papa tem a ver com o esporte? Muito A imagem do papa Francisco na missa do domingo de Páscoa em uma Basílica de São Pedro vazia é o retrato perfeito... 12/04/2020 11h29 Com salários de março pagos, Palmeiras recebe patrocínio normalmente O Palmeiras pagou integralmente os salários de março e já tem a garantia de que seus principais parceiros -... 12/04/2020 08h00 Scarpa tem trajetória marcada por lesões e problema extracampo no Palmeiras Gustavo Scarpa deu início à sua terceira temporada no Palmeiras em janeiro, depois de uma negociação frustrada com 12/04/2020 04h00 Cruzeiro ainda deve por Willian Bigode e Denilson e vê negociações difíceis Com aproximadamente R$ 25 milhões em dívidas de curto prazo, a diretoria do Cruzeiro se desdobra para renegociar... 12/04/2020 04h00 Nota 1 ou 9,5? Blogueiros analisam atuação de José Aparecido em final de 93 A histórica decisão do Campeonato Paulista de 1993, que opôs os arquirrivais Palmeiras e Corinthians no gramado do 12/04/2020 04h00 Ex-SPFC vive auge na China e não descarta reencontrar auxiliar no Palmeiras Quem viu Sérgio Mota atuando nas categorias de base do São Paulo e da seleção brasileira previu uma carreira de... 12/04/2020 04h00 Zé Roberto: Flamengo é time a ser batido, e Palmeiras é quem pode batê-lo Para o ex-jogador Zé Roberto, o Palmeiras é o time brasileiro que tem condições de superar o Flamengo, atual... 11/04/2020 15h21 Mauro cita Flamengo e Palmeiras ao prever fim de equilíbrio entre grandes Um levantamento publicado pelo UOL Esporte na última segunda-feira (6) agitou as discussões de futebol ao longo da 11/04/2020 12h25 É preciso aceitar: esporte não terá presença de público tão cedo Ninguém defende o jogo sem o torcedor. Ninguém. O esporte cresceu alimentado pela paixão de quem o acompanha, e o... 11/04/2020 04h30 Luxemburgo aproveita pausa para estudar futuros adversários do Palmeiras Como consequência da pandemia do novo coronavírus, o Palmeiras concedeu férias para seus profissionais no início... 11/04/2020 04h00 Juiz de final de 1993 se dá nota 7,5 e diz que Palmeiras era muito melhor José Aparecido de Oliveira até hoje é lembrado quando se fala da histórica final do Campeonato Paulista de 1993,... 11/04/2020 04h00 Mauro Cezar: times brasileiros têm reconhecimento internacional merecido? A dificuldade de penetração dos clubes brasileiros no mercado internacional é um tema recorrente nas discussões... 10/04/2020 14h13 Roberto Carlos faz 47 anos: Ronaldo e mais jogadores homenageiam ex-lateral O ex-lateral esquerdo do Real Madrid e da Seleção Brasileira Roberto Carlos completa hoje 47 anos de idade. Nas... 10/04/2020 14h02 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Veterano 'desafia' Cristiano Ronaldo  | Aos 45 anos, Zé Roberto vira destaque internacional por forma física ","descricao":"Aos 45 anos, Zé Roberto vira destaque internacional por forma física","conteudo":"Zé Roberto vira destaque internacional por forma física e desafia Cristiano PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Zé Roberto vira destaque internacional por forma física e desafia Cristiano Ex-jogador mantém rotina de treinos até mesmo durante a quarentena Imagem: Reprodução/Instagram 00:00 Do UOL, em São Paulo 16/04/2020 15h24 O ex-jogador Zé Roberto vem impressionando a imprensa internacional com sua forma física mais do que em dia, mesmo a poucos meses de completar 46 anos, em julho. Aposentado há mais de dois anos, o meia mantém uma rotina de treinos pesados em São Paulo, sempre postando fotos e vídeos das atividades. O jornal The Sun, da Inglaterra, não escondeu a admiração pelo seu \"incrível corpo rasgado\". Já na Europa, veículos de Portugal e Espanha repercutiram fotos e vídeos de treinos do ex-jogador. O português Record e os espanhóis Marca e As deram destaque a Zé Roberto, que ainda estampou o site do argentino Olé. Relacionadas Palmeiras oficializa mais dez dias de férias para jogadores e funcionários Cristiano Ronaldo visita clube onde começou a carreira: 'Em casa' Rivaldo perde desafio de futebol para o filho: 'Não me respeitou' Ídolo do Palmeiras, clube pelo qual se aposentou no final de 2017, Zé Roberto ainda teve grandes passagens na Alemanha, incluindo o Bayern de Munique. E o clube alemão também destacou a forma física do ex-jogador. \"Adivinhem qual lenda do Bayern nunca pula seu treino\", escreveu o perfil do time no Instagram, junto com uma foto do meia. Ver essa foto no Instagram Eae jogado tá na hora de largar o vídeo game e os chocolates e bora focar nos treinos, porque o campeonato vai voltar, e como você vai estar!? Uma publicação compartilhada por Zé Roberto (@zr11) em 27 de Mar, 2020 às 2:07 PDT O próprio Zé Roberto repercutiu a postagem do clube de Munique e aproveitou para desafiar Cristiano Ronaldo, outro jogador reconhecido pela boa forma física e atualmente na Juventus, da Itália. \"Depois de oito anos que saí do Bayern ainda tenho espaço no meio dos gigantes! Quero ver o Cristiano se aposentando com 45 anos agora, hein\", brincou Zé Roberto, lembrando que jogou em alto nível até pendurar as chuteiras. Ver essa foto no Instagram O dia em que você acreditar ter atingido todo seu potencial, não acredite! Pois você pode ir mais longe! Boa semana a todos. VAMO! #uhul . . . . #fiqueemcasa #treineemcasa #legado #foco #treine #quarentaonaquarentena #stayathome Uma publicação compartilhada por Zé Roberto (@zr11) em 13 de Abr, 2020 às 5:04 PDT O ex-jogador se mantinha como assessor técnico do Palmeiras até o final do passado, quando foi substituído na função por outro jogador que se aposentou recentemente no clube, o zagueiro Edu Dracena. Agora, Zé Roberto se tornou uma espécie de embaixador palmeirense, ajudando a alavancar o marketing do clube em ações pontuais. Ver essa foto no Instagram Depois de 8 anos que saí do @fcbayern ainda tenho espaço no meio dos gigantes! Quero ver o @cristiano se aposentando com 45 anos agora hein haha! Mantenha o foco, você também pode alcançar seus objetivos! #uhuulll . . . Nach 8 Jahren habe ich @fcbayern verlassen. Ich habe immer noch Platz unter den Riesen! Ich möchte sehen, dass @cristiano jetzt mit 45 in den Ruhestand geht, oder? Kk Konzentrieren Sie sich, Sie können auch Ihre Ziele erreichen! #uhul Uma publicação compartilhada por Zé Roberto (@zr11) em 15 de Abr, 2020 às 8:00 PDT As mais lidas agora Geração do vexame de 2006 era a melhor de todas Clubes contranotificam Turner em novo capítulo de guerra bilionária Sem certeza do fim da Libertadores, Fifa deve adiar Mundial de Clubes-2020 Esporte Palmeiras PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Luxemburgo publica vídeo batendo palmas para profissionais da saúde Em meio à pandemia do coronavírus, Vanderlei Luxemburgo utilizou sua conta oficial no Instagram, nesta... 16/04/2020 20h43 Em alta no Santo André, volante destaca bom início de ano no clube Um dos principais nomes do Santo André para esse ano e capitão da equipe, o volante Nando Carandina, ex-Paysandu,... 16/04/2020 20h05 Paulo Lima diz que Gerson está 'muito longe de ser titular da seleção' A edição de hoje (16) do Expediente Futebol, no Fox Sports, repercutiu a entrevista do meio-campista Gerson à... 16/04/2020 19h45 Novo diretor do Atlético-MG, Mattos distribui marmitas do centro de BH Alexandre Mattos, diretor de futebol do Atlético-MG, quebrou o isolamento social na noite de hoje (16) por uma boa 16/04/2020 19h41 Prass contesta conduta de Mattos: 'Eu recebia menos do que na Série B' Na manhã desta quinta-feira, Fernando Prass ligou para Alexandre Mattos. Em uma conversa dura, que não aparou... 16/04/2020 19h13 Federação Catarinense pensa em recomeçar estadual em 9 de maio O futebol em Santa Catarina pode recomeçar no dia 9 de maio. Mas para isto acontecer vai depender da autorização... 16/04/2020 19h07 Saferj diz que só aceita retorno de atividades com garantia das autoridades O Sindicato dos Atletas de Futebol do Estado do Rio de Janeiro (Saferj) divulgou uma nota oficial, na noite de... 16/04/2020 18h27 Nelson Teich ou Reich? 16/04/2020 18h14 Clubes ingleses querem terminar a temporada até o fim de junho Ainda sem uma definição sobre quando as partidas voltarão na Inglaterra, clubes da primeira divisão nacional... 16/04/2020 17h54 Oposição corintiana faz outra manifestação agora 16/04/2020 17h54 Thiago Silva pratica mecânica de carro durante a quarentena A quarentena pode ser desgastante, mas também é uma oportunidade para desenvolver novas habilidades ou praticar... 16/04/2020 17h44 Alecsandro vive incerteza em relação ao seu futuro no CSA Devido ao coronavírus, o futebol brasileiro está paralisado e os clubes que negociavam a chegada de novos atletas, 16/04/2020 17h39 Torcedores do Real querem mais chances a jovens no clube, mostra enquete Em enquete realizada no site do jornal \"Marca\", torcedores do Real Madrid deixaram claro que preferem que jovens... 16/04/2020 17h37 Rodrigo Andrade tenta manter a forma e 'controlar' apetite com a culinária paraense O meio-campista do Vitória, Rodrigo Andrade, escolheu a sua cidade natal (Belém-PA) para se manter em forma... 16/04/2020 17h02 Você consegue adivinhar o jogador pelos clubes em que ele jogou? 16/04/2020 17h00 Há seis anos, Bale marcava pelo Real contra o Barça após arrancada incrível No dia 16 de abril de 2014, Gareth Bale ofuscou o Barcelona de Lionel Messi e Neymar na final da Copa do Rei,... 16/04/2020 16h53 E Bolsonaro usou a caneta Quem ameaça raramente cumpre, mas, desta vez, Jair Bolsonaro ameaçou, demorou, esperou uma provocação, ganhou... 16/04/2020 16h30 Santos amplia férias e estipula retorno das atividades em maio Em comunicado oficial assinado pelo presidente José Carlos Peres, o Santos informou a ampliação das férias a... 16/04/2020 16h25 Santos estende férias e projeta retorno às atividades em maio O Santos anunciou hoje (16) que as férias coletivas de atletas e funcionários foram estendida até o dia 30 deste... 16/04/2020 16h23 Pandemia é \"ameaça quase existencial\" para o futebol feminino, diz órgão A pandemia da covid-19, que interrompeu todas as competições, representa \"uma ameaça quase existencial\" à frágil... 16/04/2020 16h16 Prass nega relacionamento ruim no Palmeiras e rebate Mattos Incomodado com as declarações de Alexandre Mattos, ex-diretor de futebol do Palmeiras, a respeito de sua saída do... 16/04/2020 16h07 Mauro Cezar: \"Não é só com Big Brother que jogador tem que se posicionar\" Falta posicionamento para os jogadores de futebol sobre quando voltar às atividades em meio à pandemia de... 16/04/2020 16h00 Mauro Cezar: \"Não é só com Big Brother que jogador tem que se posicionar\" 16/04/2020 15h56 'Temos de ser parceiros dos clubes, atletas e governos na crise', diz Lisca O América-MG está lutando fora dos gramados para manter o clube funcionando de forma saudável, já que a pandemia... 16/04/2020 15h49 Daniel Alves vira fotógrafo e clica esposa na enorme sala de casa em SP Diversas personalidades têm usado suas redes sociais para compartilhar suas rotinas durante o período de... 16/04/2020 15h48 Presidente do Londrina apresenta sugestão para conclusão do Paranaense A novela sobre a volta dos estaduais no Brasil promete muito capítulos pela frente. Nesta quinta-feira, o... 16/04/2020 15h44 Flamengo X São Paulo 2009: Veja como assistir, horário e escalações Hoje às 16h30, o SporTV exibirá Flamengo 2 x 1 São Paulo, pela 40ª rodada do Campeonato Brasileiro de 2009. O... 16/04/2020 15h25 Rei não começa com R à toa 16/04/2020 15h14 Botafogo estende as férias do elenco até o dia 30 de abril O Botafogo comunicou, na tarde de hoje (16), que, por determinação do presidente Nelson Mufarrej, as férias dos... 16/04/2020 15h13 Botafogo afirma que não vai retomar atividades até o fim da quarentena Se as autoridades responsáveis pelo futebol no Rio de Janeiro pretendem voltar com as atividades, o Botafogo tem... 16/04/2020 14h59 Real Madrid não pretende negociar Éder Militão, diz jornal O Real Madrid não pretende negociar o defensor brasileiro Éder Militão. Segundo o jornal Marca, o clube,... 16/04/2020 14h57 Real Madrid e Bayern de Munique abrem leilão por Upamecano O duelo entre Real Madrid e Bayern de Munique ganhará mais um capítulo. Conforme publica o 'AS', os dois clubes... 16/04/2020 14h51 Ao L!, Boschilia elogia projeto do Inter e minimiza objetivos a longo prazo: 'Gosto de ir dia-a-dia' O sobrenome Boschilia está presente no mundo do futebol bem antes do meia hoje no Internacional dar seus primeiros 16/04/2020 14h47 Federação define classificados continentais em caso de fim do Espanhol Madri, 16 abr (EFE).- A Federação Espanhola de Futebol (RFEF) autorizou a prorrogação do prazo para que a... 16/04/2020 14h42 'São Paulo dá um bom exemplo neste momento', diz vice-presidente da FPF Após reunião virtual realizada ontem (15) entre os representantes dos clubes da Série A1 e da Federação Paulista... 16/04/2020 14h35 Sem certeza do fim da Libertadores, Fifa deve adiar Mundial de Clubes-2020 Por causa da pandemia do novo coronavírus, a Fifa já adiou o primeiro Mundial de Clubes que organizaria com 24... 16/04/2020 14h20 Coronavírus: jogadores brasileiros não conseguem deixar a Arábia Saudita Dezenas de jogadores, treinadores e outros brasileiros profissionais de futebol que atuam na liga saudita estão no 16/04/2020 14h07 Richard pede tempo a Tiago Nunes, mas cobra sequência no Corinthians Para o volante Richard, a pausa do futebol por conta da pandemia de coronavírus foi boa para o Corinthians.... 16/04/2020 14h04 Capitães de Timão e Verdão, Cássio e Felipe Melo se unem em vídeo da Fifa Nesta quinta-feira, a Fifa divulgou vídeo unindo capitães de dois arquirrivais. O goleiro Cássio, do Corinthians,... 16/04/2020 13h56 Guangzhou vai construir estádio para 100 mil em formato de flor de lótus O time de futebol chinês Guangzhou Evergrande divulgou hoje o projeto do seu novo estádio. Com o formato de uma... 16/04/2020 13h39 Corinthians irá promover lives com ídolos para arrecadar doações O Corinthians terá mais uma ação para ajudar as pessoas na pandemia do coronavírus. Após campanhas de doação de... 16/04/2020 13h37 Botafogo estende férias dos jogadores até 30 de abril O Botafogo se move, mais uma vez, diante da pandemia do coronavírus. O clube de General Severiano informou, nesta... 16/04/2020 13h36 Ex-Internacional, lateral busca afirmação em Portugal pelo Rio Ave: 'Me preparando' O lateral-direito Júnio Rocha começou nas categorias de base do Internacional e chegou a atuar no profissional.... 16/04/2020 13h12 Wendell, ex-Grêmio, provoca Renata Fan: 'Muito tempo sem comemorar título' Ex-jogador do Grêmio, o lateral Wendell, atualmente no Bayern Leverkusen (ALE), não perdeu a chance de alfinetar a 16/04/2020 12h58 Jogador do Real Madrid fura confinamento e pode pegar até prisão na Sérvia Luka Jovic, do Real Madrid, não respeitou as regras de confinamento na Sérvia e terá que se explicar à... 16/04/2020 12h55 Treino, espiritualidade e família: as férias de Jean Mota, do Santos; veja O Santos antecipou para abril as férias dos seus jogadores, comissões técnicas e boa parte dos colaboradores, como 16/04/2020 12h49 Amigo de Gerson na Fiorentina, sérvio já se recuperou da Covi-19 Entrevistado de quarta do Papo Virtual, na \"FlaTV\", Gerson relembrou a passagem pela Itália, por Fiorentina e... 16/04/2020 12h45 Saudosismo de 2006 é a famosa \"saudade do que a gente não viveu\" Nos últimos textos, iniciei uma série sobre como as sensações marcam a história e muitas vezes conflitam com as... 16/04/2020 12h45 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Sem enlouquecer' | Juliana Paes conta que 'come muita pizza' na quarentena","descricao":"Juliana Paes conta que 'come muita pizza' na quarentena","conteudo":"Juliana Paes conta que 'come muita pizza' na quarentena: 'Sem enlouquecer' PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Juliana Paes conta que 'come muita pizza' na quarentena: 'Sem enlouquecer' Juliana Paes admite que come muita pizza durante período de quarentena Imagem: Instagram/julianapaes 00:00 Do UOL, em Porto Alegre 16/04/2020 09h13 A rotina da atriz Juliana Paes, de 41 anos, durante a quarentena não está sendo tão diferente da vivida por muitas pessoas. Dividida entre a família e os afazeres de casa, ela contou que está 'comendo muita pizza' e não se preocupando muito com a perfeição na organização do lar. \"Normalmente, estamos acordando um pouquinho mais tarde do que o habitual. Nosso costume é despertar às 7h, mas temos acordado 8h30, 9h. Tomamos café todos juntos, eu, Dudu, Pedro e Antonio. Depois, começamos as atividades escolares. O Dudu fica com Antonio e eu com o Pedro fazendo homeschooling\", disse à Quem. Relacionadas Juliana Paes parabeniza mãe por aniversário e lamenta não poder abraçá-la Carolina fica eufórica com resultado de teste de gravidez Juliana Paes e jogadores se unem e fazem doação de 9 toneladas de produtos Juliana é casada com o empresário Carlos Eduardo Batista e mãe de Pedro, de nove anos, e Antonio, de seis. Na hora das refeições, ela opta por coisas mais simples no almoço. Na janta, a pizza tem acompanhado a família repetidamente. \"A gente faz atividades escolares com eles e isto leva bastante tempo, até a hora do almoço e, às vezes, até um pouco depois. No almoço, normalmente temos feito comidas rápidas, tipo uma massa com carne ou a gente pede uma comida no delivery. Na hora do jantar, ou a gente faz um lanche ou pedimos pizza. Temos comido muita pizza\", revelou. 'Sem enlouquecer', Juliana contou que não está tentando fazer mudanças radicais na casa ou mesmo faxinas extremas. \"Não estou me preocupando muito com perfeição, limpezas extremas... Estou tentando fazer o que dá, sem enlouquecer\", disse. \"A gente bota um filme para as crianças, eles veem algum programa na televisão, jogam um pouco de videogame... Eu e o Dudu temos visto séries e procuramos não assistir a muitos telejornais, porque isso está nos deixando estressados. Depois que boto todo mundo para dormir, vou dar um jeitinho na casa, vou catar uma bagunça, um brinquedo aqui, outro ali... Nessa hora, já está tudo uma zona\", finalizou. As mais lidas agora Flávio Ricco: \"Primeiro Impacto era uma tragédia anunciada\" 5 motivos para Mari Baianinha vencer o BBB 20 Pyong denuncia no Twitter ataque do apresentador Neto, sem saber quem ele é TV e Famosos Televisão PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Pabllo Vittar 'invade' Instagram de Cleo e promete 'ler todas as conversas' A cantora Cleo voltou a ter sua conta do Instagram hackeada — desta vez pela amiga Pabllo Vittar, em uma... 16/04/2020 20h54 Em quarentena, Sharon Stone cozinha com o filho e revela segredo culinário Sharon Stone está cumprindo quarentena, recomendada para conter o avanço do novo coronavírus. Isso não quer dizer... 16/04/2020 20h49 Marcela diz que falou com ex após BBB 20 e que não teve 1ª vez com Daniel Marcela McGowan, participante eliminada do BBB 20, disse que ainda não teve a oportunidade de ter a primeira vez... 16/04/2020 20h43 Michel Teló fala de emoção ao cantar para pai e mãe em live: 'Especial' Michel Teló realizou no domingo (12) de páscoa um show, por meio de live, para seus fãs, e ficou supreso ao ver... 16/04/2020 20h13 Mara Maravilha passa mal e vai parar no ambulatório do SBT Mara Maravilha deu um susto na equipe do Fofocalizando na tarde desta quinta-feira (16). A apresentadora foi... 16/04/2020 19h21 Ivete Sangalo posta foto antiga de evento com fãs: 'Encontros para a vida' Ivete Sangalo surpreendeu seus seguidores (e causou nostalgia em muitos deles) ao publicar hoje, no Instagram, uma 16/04/2020 18h23 Tatá Werneck fala de dificuldade para dormir por ansiedade Tatá Werneck fez um breve desabafo sobre ansiedade em tempos de isolamento social. A apresentadora contou em seu... 16/04/2020 18h19 Irmão de Luciano Huck, Fernando Grostein celebra quatro anos com o noivo O diretor de cinema Fernando Grostein, 39, irmão de Luciano Huck, comemorou hoje o aniversário de quatro anos do... 16/04/2020 18h03 Íris Abravanel relembra sequestro da filha Patrícia: 'Consegui perdoar' A escritora Íris Abravanel participou de um vídeo no canal de sua filha Patrícia Abravanel no YouTube, em que... 16/04/2020 17h46 Fátima Bernardes arrasa em aula de dança durante live com Justin Neto Fátima Bernardes tem organizado várias lives para interagir com seus seguidores nas redes sociais. Na transmissão... 16/04/2020 17h35 Juliana Paes prepara bolo em casa e filho brinca: 'Maria da Paz' Na tarde de hoje, Juliana Paes resolveu se aventurar na cozinha e preparar um bolo para a sua família. A atriz,... 16/04/2020 17h27 Marilia Mendonça faz festa de 4 meses decorada para filho, sem convidados A sertaneja Marília Mendonça e o marido, Murilo Huff, fizeram uma linda festinha para marcar o quarto... 16/04/2020 17h02 Marcelo Augusto faz homenagem a Gugu: 'Transbordando de saudade' Marcelo Augusto usou sua conta privada no Instagram para expressar a saudade que sente de Gugu Liberato,... 16/04/2020 16h51 Felipe Prior exalta apoio dos pais em 'momentos difíceis' Felipe Prior, participante eliminado do BBB 20, teve anteontem um pedido de habeas corpus preventivo negado pela... 16/04/2020 16h38 Silvio Santos afasta Carlos Nascimento da apresentação do SBT Brasil Por ordem direta de Silvio Santos, o jornalista Carlos Nascimento foi afastado da apresentação do SBT Brasil a... 16/04/2020 16h32 SBT Paraná usa telejornal matinal para fazer propaganda de bordel de luxo O telespectador da edição regional do \"Primeiro impacto\" produzida pela Rede Massa, afiliada do SBT em Londrina,... 16/04/2020 16h18 Nicole Kidman posta foto antiga com Naomi Watts e ela responde: 'Te amo' A atriz Nicole Kidman compartilhou uma foto e um texto em homenagem a Naomi Watts, relembrando a amizade de... 16/04/2020 16h18 Série de Manu Gavassi com Bruna Marquezine desperta interesse da Globo Tamanha é a popularidade de Manu Gavassi que ela se tornou a participante a ganhar mais seguidores nesta edição do 16/04/2020 16h10 Após parceria com Luísa Sonza, grupo de rap 3030 lança música sobre fé Após terem feito uma mistura com DJ Rennan da Penha e Luísa Sonza na música \"Joga Pra Mim\", o grupo de rap 3030... 16/04/2020 16h08 Pedro Bial compara covid-19 a terremoto: 'O que temos garantido desaparece' O apresentador Pedro Bial comparou a pandemia do novo coronavírus a um terremoto. A declaração foi dada durante... 16/04/2020 16h08 Dua Lipa pinta o cabelo de rosa na quarentena: 'Experimento da semana' A cantora britânica Dua Lipa mostrou hoje, no Instagram, seu novo e despojado look: cabelos cor-de-rosa. Ela... 16/04/2020 14h46 Lorena Carvalho quer tentar filho com Lucas Lucco de novo, mas vai esperar Lorena Carvalho afirmou que quer tentar ter um filho novamente, depois de perder o bebê que esperava com o noivo,... 16/04/2020 14h25 Sandra Annenberg posta foto com máscara de proteção: 'é possível sorrir' O uso das máscaras se tornou frequente devido à pandemia do novo coronavírus. Sandra Annenberg, apresentadora da... 16/04/2020 14h08 Youtube passa a treinar artistas e especialista aponta: 'Precisa de regras' O novo mercado de lives e os poderosos recordes de visualização dos artistas brasileiros no Youtube - entre eles... 16/04/2020 13h45 Bruna Lombardi resgata foto do começo do namoro com Carlos Alberto Ricelli A atriz Bruna Lombardi usou o seu Instagram hoje para postar uma foto antiga, ainda em preto e branco, com o... 16/04/2020 13h16 Giovanna Ewbank e Gian Luca brincam de torta na cara: 'Amor e porrada' Giovanna Ewbank convidou seu irmão, Gian Luca, para participar de uma brincadeira de torta na cara em seu canal do 16/04/2020 13h06 Rafa Kalimann usará look especial na final e lançará campanha após 'BBB 20' Que Rafa Kalimann foi uma ótima estrategista antes de entrar no BBB ao criar uma imagem ligada à caridade e às bem 16/04/2020 13h05 Maísa cantando NheNheNhem? Só 'se a cura do coronavírus depender disso' Não espere uma live de Maísa cantando tão cedo. No Twitter, a apresentadora respondeu a um seguidor perguntando se 16/04/2020 13h00 Fernanda Gentil relembra a primeira vez em que trocou mensagens com Sandy Fernanda Gentil é muito fã da Sandy e deixa isso bem claro em suas redes sociais. A jornalista surtou com a turnê... 16/04/2020 12h01 Rafael Vitti mostra a filha, Clara Maria, acordando em vídeo fofo Rafael Vitti encantou a web ao mostrar a rotina e o bom humor de Clara Maria, sua filha com Tata Werneck. Em seu... 16/04/2020 11h51 'Pupilo' de Gugu, Marcelo Augusto presta homenagem: 'Transbordando saudade' Marcelo Augusto, 'pupilo' de Gugu Liberato, resolveu fazer uma homenagem ao apresentador nesta quinta-feira (16),... 16/04/2020 11h49 SBT cria programa de ajuda para caravanistas parados por causa da pandemia Com programas sem plateia ou em reprise por causa do coronavírus, o SBT decidiu criar um programa de ajuda para os 16/04/2020 11h22 Padre Fábio de Melo e Evaristo Costa se encaram pela primeira vez em live Dois dos maiores rivais — de brincadeira — das redes sociais, o padre Fábio de Melo e o jornalista Evaristo Costa... 16/04/2020 11h22 Otávio Mesquita e Melissa Wilman se separam após 11 anos de casamento Chegou ao fim o casamento do apresentador Otávio Mesquita com a publicitária Melissa Wilman. Eles estavam casados... 16/04/2020 11h05 Astro de 'Pantera Negra' aparece mais magro e preocupa fãs O ator Chadwick Boseman, de \"Pantera Negra\" usou o Instagram para comemorar o Jackie Robinson Day, que marca o... 16/04/2020 11h04 Sérgio Hondjakoff reata com a mãe de seu filho: 'Desculpe pelo meu ciúme' Sérgio Hondjakoff, o eterno Cabeção, de 'Malhação', reatou o namoro com Daniele Monteiro, que está grávida de seis 16/04/2020 10h56 Marco Antonio Di Biaggi questiona atitudes da burguesia e ataca blogueiras Enquanto muitos empresários estão demitindo e reduzindo salários, o cabeleireiro Marco Antônio Di Biaggi, rico,... 16/04/2020 10h49 Maiara diz que namorou dois ao mesmo tempo e Fernando opina: 'Ridícula' Maiara e Maraísa brincaram de \"Eu Nunca\" no TikTok e assumiram que namoraram dois homens ao mesmo tempo. A... 16/04/2020 10h45 Villa Mix cria festival em forma de live e confirma Gusttavo Lima no evento O Festival Villa Mix resolveu pegar pesado em suas lives. Depois de reunir os sertanejos raiz, num reencontro... 16/04/2020 09h57 Pink faz sopa para pessoas carentes durante pandemia de coronavírus A cantora Pink faz sopa caseira para família carentes em meio a pandemia do novo coronavírus. Ela e seu filho de... 16/04/2020 09h55 Luisa Mell e marido celebram após luta contra coronavírus: 'Curados' Luisa Mell usou seu Instagram para comemorar com seus seguidores. Ao dar um beijão no marido, o empresário... 16/04/2020 09h43 Ator de 'Me Chame Pelo Seu Nome' adota moicano e bigode na quarentena Armie Hammer surgiu irreconhecível em seu Instagram na noite de ontem. O ator de \"Me Chame Pelo Seu Nome\" exibiu... 16/04/2020 08h52 Harry e Meghan se voluntariam para levar refeições a vítimas do coronavírus O príncipe Harry e Meghan Markle estão entrando no voluntariado na região de Los Angeles, nos EUA, onde passaram a 16/04/2020 08h18 Globo exibirá live de Roberto Carlos para comemorar aniversário do cantor Roberto Carlos resolveu pegar carona na febre do momento e, assim como os sertanejos e pagodeiros, vai entrar na... 16/04/2020 00h38 Kim Kardashian estuda para prova de Direito com 'Máfia dos Tigres' Kim Kardashian está aproveitando o tempo de isolamento social para estudar para seu curso de Direito. Ela... 15/04/2020 23h12 P. Scooby rebate crítica sobre cuidados com filhos: 'Problema está em você' Pedro Scooby rebateu mais uma vez as críticas que recebe até hoje sobre a polêmica separação de Luana Piovani.... 15/04/2020 22h06 Gusttavo Lima reclama de críticas às suas lives: 'Não ajudam em nada' Na tarde de hoje, Gusttavo Lima desabafou nas redes sociais sobre as críticas que tem recebido por suas lives. O... 15/04/2020 21h55 Rodrigo Santoro relembra convivência com Rubem Fonseca: 'Brilhante' Rodrigo Santoro usou seu Instagram no começo da noite para relembrar a convivência pessoal que teve com o escritor 15/04/2020 21h37 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Veterinária | 'Pacientes com covid-19 devem isolar pets também'","descricao":"'Pacientes com covid-19 devem isolar pets também'","conteudo":"\"Pacientes com Covid-19 devem fazer isolamento dos pets também\", diz veterinária - Notícias - Coronavírus - Band.com.br Página Inicial Últimas Notícias Galeria de AO VIVO Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Notícias Para ativar o menu de navegação aperte enter do teclado Lista de Notícias Galeria de AO VIVO Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Fechar navegação aperte o enter Notícias Coronavírus \"Pacientes com Covid-19 devem fazer isolamento dos pets também\", diz veterinária Apesar de não haver evidências de que cães e gatos transmitam a Covid-19, a veterinária Renata Camozzi indica o distanciamento entre positivados e seus pets Da redação - 16/04/2020 - 09:37 Atualizado em 16/04/2020 - 09:40 Pacientes com Covid-19 devem fazer isolamento dos pets também, aconselha veterinária (Foto: Unsplash) Na ausência de poder abraçar pais, mães, avós e amigos, os pets ganham cada vez mais carinho. Não à toa, o número de adoções de cães e gatos aumentou mais de 50% durante a quarentena. Mas, e no caso de pacientes positivos para o coronavírus: eles podem abraçar seus pets normalmente? Veja também Cachorros e gatos transmitem coronavírus? Especialista responde É justamente sobre isso – e como cuidar dos pets adequadamente durante a pandemia – que Bruna Barboza e Ricardo Capriotti conversam com a veterinária especialista em felinos, Renata Camozzi, no episódio desta quarta-feira, 15, do podcast “Já lavou as mãos hoje?”, da Rádio Bandeirantes: “Pessoas sabidamente positivas, devem manter distanciamento dos animais. Se não puder praticar o isolamento deles, deve procura lavar as mãos antes de tocá-los e evitar beijos ou lambidas. Não conhecemos a dinâmica do vírus nos animais, embora posso garantir que não há evidências de que gatos e cães transmitam a doença”, explica. Ouça trecho acima. Disponível nos principais streamings de áudio (Apple Podcasts, Breaker, Castbox, Google Podcasts, Overcast, Pocket Casts, RadioPublic e Spotify), o “Já lavou as mãos hoje?” é um podcast de entrevistas e informações seguras sobre a pandemia do coronavírus e tem episódios novos todas às segundas, quartas e sextas-feiras. Compartilhar Ler a notícia completa Mais Lidas Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Contato Trabalhe Aqui Fale Conosco Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313 ×","categorias":[""]}
