{"titulo":"Igor Gielow | Bolsonaro e Lula dependem um do outro","descricao":"Bolsonaro e Lula dependem um do outro","conteudo":"Na HQ da política brasileira, Bolsonaro e Lula dependem um do outro - 02/10/2019 - Igor Gielow - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Igor Gielow igor.gielow@grupofolha.com.br Na HQ da política brasileira, Bolsonaro e Lula dependem um do outro Ambos querem ser o super-herói da história, mantendo a polarização acesa no país Copiar link 2.out.2019 às 7h30 Ouvir o texto Diminuir fonte Aumentar fonte Em uma pequena pérola de seu mui irregular repertório, “Corpo Fechado” (2000), o diretor M. Night Shyamalan opõe um supervilão vivido por Samuel L. Jackson a um super-herói que não conhece seus poderes, o protagonista Bruce Willis. Samuel L. Jackson vive o vilão Sr. Vidro em \"Corpo Fechado\", filme de M. Night Shyamalan - Divulgação No filme, o vilão discorre sobre uma lei áurea das histórias em quadrinhos: só há super-herói se houver um antípoda, uma nêmesis à sua altura. Os exemplos se multiplicam na rica tradição deste ramo da cultura pop: Batman e Coringa, Super-Homem e Lex Luthor, Professor Xavier e Magneto. Sem isso, as narrativas esmaecem e findam os sentidos existenciais, quase sempre interligados, de lado a lado. O Brasil de 2019 vive, e isso é bastante significativo de seu estágio de evolução institucional, preso a essa lógica das HQs no mundo político. O difícil é achar algum herói nesse conto, embora ambos os protagonistas tenham certeza absoluta de que o são. Falo, claro, de Jair Bolsonaro e Luiz Inácio Lula da Silva. Os dois principais políticos do Brasil operam suas táticas com a mesma visão estratégica do mundo das HQs: precisam do outro como adversário para maximizarem seu desempenho. Não é a única similaridade entre eles, como se sabe. A situação penal de Lula, que por anos a fio pendurou no tucanato a pecha de inimigo e agora tem Bolsonaro na mira, acaba ditando o ritmo do jogo. É um balaio de decisões para movimentar o enredo: a modulação que o Supremo irá fazer do rito das delações nesta quarta (2), o debate sobre a progressão de regime do ex-presidente ou mesmo a anulação de seu julgamento por suspeição do hoje ministro de Bolsonaro Sergio Moro, então implacável juiz da Lava Jato. O petista manobra a contento, mantendo o seu PT e de certa forma todo o eleitorado que viu em Fernando Haddad um poste aceitável no segundo turno de 2018 escravos de seus desígnios. Não por acaso são dignos de risos os arroubos dando conta de frentes únicas de esquerda no país. Não se trata aqui de criticar o petista, que tem todo o direito de querer manter-se relevante da forma que achar melhor. Ou o presidente, que claramente torce para que a novela se arraste e que Lula siga sendo o grande espantalho político do país —o que não é exatamente uma novidade. A versão corrente na esquerda, de que Lula seria imbatível no pleito do ano passado, ganhou ares de verdade incontestável em alguns círculos. Não é, por desconsiderar o grau de ebulição de um eleitorado que não só deu a vitória a Bolsonaro, mas que rejeitou liminarmente boa parte do establishment político, a começar aquele aglutinado em torno do PT durante os anos de poder do partido. Me parece mais crível ver Lula pelo valor de face, um utilíssimo instrumento para assustar flancos deste eleitorado que não se veem representados no histrionismo do bolsonarismo, mas que votariam no Tinhoso para não ver o petista de volta ao poder. Nesse sentido, como já foi dito, todo o radicalismo do presidente visa manter o seu terço do eleitorado fiel consolidado. Lula tem o dele. No meio, aqueles que serão disputados em 2020 e 2022, o “swing vote” tupiniquim. A provável debacle da Lava Jato poderá ajudar Lula a reconquistar algum pedaço de classe média que venha a enxergar nos exageros da operação, que teve em posição de destaque um procurador-geral que disse ter se armado para matar um ministro do Supremo, um sinal de perversão completa de seu sentido. Não é assim, mas seria compreensível. Por ora, contudo, a tática de Bolsonaro parece ser mais eficaz. Para o presidente, Lula Livre, mas não tanto, é o melhor cenário possível. Trabalho mesmo terão João Doria, Luciano Huck, Wilson Witzel e outros que venham tentar adequar-se ao tabuleiro com o jogo já em pleno andamento. Em favor deles, o oceano de tempo até a eleição presidencial. Além disso, podem buscar algum consolo na ficção: na decepcionante sequência do filme de Shyamalan, “Vidro” (2019), tanto o herói quanto o vilão se dão mal no fim. A Operação Lava Jato pós-Sergio Moro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Igor Gielow Repórter especial, foi diretor da Sucursal de Brasília da Folha. É autor de “Ariana”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/igorgielow/2019/10/na-hq-da-politica-brasileira-bolsonaro-e-lula-dependem-um-do-outro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Populismo vive dia desastroso com Johnson, Bolsonaro e Trump sob fogo Supremo mira Moro e suspeita de vingança da Operação Lava Jato Adversários repetem PSDB em 2005 e deixam Bolsonaro correr solto CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 5° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país parar Mais lidas em Colunistas Ver todas Mônica BergamoRenan diz que Janot causa asco e pede à OAB que o impeça de advogar Igor GielowNa HQ da política brasileira, Bolsonaro e Lula dependem um do outro Elio GaspariJanot mostrou o cenário chinfrim Painel S.A.Bettina, que disse ter virado milionária em três anos, agora pede desculpas Painel S.A.Em nova fase, Bettina não quer ser vista como youtuber nem atriz Principais do dia Compartilhar STF aprova tese contrária à Lava Jato, e maioria vota por delimitar efeitos de decisão Corte deve retomar julgamento na quinta (3) e definir que casos podem ser afetados pelo novo entendimento 2.out.2019 às 18h04 Previdência Compartilhar Senado conclui votação em primeiro turno da reforma da Previdência Data para o segundo turno ainda é dúvida; senadores querem contrapartidas para aprovar proposta 2.out.2019 às 15h46 Compartilhar Enviar MP sobre partilha do megaleilão de petróleo não é correto, critica Maia Sugerida por Davi Alcolumbre, presidente do Senado diz que poderia ser a solução para garantir divisão do dinheiro conforme votado no Senado 2.out.2019 às 19h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Helio Beltrão | Precisamos de gente que resista às bajulações ","descricao":"Precisamos de gente que resista às bajulações","conteudo":"Intelectuais que traem - 02/10/2019 - Helio Beltrão - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Helio Beltrão Intelectuais que traem Precisamos de líderes que resistam às bajulações e aos agrados do poder Copiar link 2.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O debate de ideias no Brasil de hoje é marcado pela polarização. Em geral se crê que aquele que diverge não merece respeito nem ser ouvido. O adepto de determinada ideologia prefere o xingamento ou o recolhimento ao conforto de suas protegidas câmaras de reverberação nas redes sociais a se engajar em discussões civilizadas com adversários. Muitos intelectuais se tornaram metralhadoras de “lacração” e xingamentos. Ontem mesmo no Twitter, um novo queridinho da extrema esquerda denuncia os organizadores de um painel sobre Previdência por terem escolhido apenas homens, brancos e ricos. O detalhe é que ele fez parte do painel e se incluía na descrição. A essa grave acusação de preconceito, é inevitável que haja contestações similarmente histéricas, e assim caminha o debate público. Como chegamos a esse ponto? Polarização política ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em seu paper “The Intellectuals and Socialism”, F.A. Hayek explica que esses intermediários de ideias têm o poder de moldar a opinião pública. É uma classe formada por jornalistas, músicos, profissionais do rádio, escritores, comediantes e por reais especialistas em seu campo de atuação, como cientistas e médicos, que passam a ter espaço para opinar em assuntos nos quais são amadores. Os intelectuais não precisam ser particularmente inteligentes nem deter real conhecimento; basta que se familiarizem com novas ideias previamente à sua plateia e que sejam hábeis em prontamente opinar sobre temas variadíssimos. Segundo Hayek, em leitura similar a Gramsci, quando parcela relevante dos intelectuais mais ativos chega a um consenso sobre certa visão de mundo, é apenas questão de tempo até que tais ideias se convertam em políticas públicas. Julien Benda em seu livro “A Traição dos Intelectuais” (“La Trahison des Clercs”, 1927) argumenta que no século 20 os intelectuais deixaram de se guiar pela verdade e pela razão de forma desinteressada e atemporal; se renderam às paixões do momento e se imiscuíram na política. Foram demovidos a gurus de militantes fanáticos de causas de classes, gêneros, “raças”, ou da nação. Em traição a seu dever, os intelectuais promoveram pseudo-especialistas com visões minoritárias a cientistas de alta reputação, apenas por possuírem posições políticas progressistas. O marxismo se tornou hegemônico. Porém, a intelligentsia se distanciou demais dos anseios do povo e a reação chegou. As massas não engolem os fetiches de que tudo é “construção social” em conflitos de poder, que culturas bárbaras e civilizadas são igualmente idôneas, que crianças de cinco anos devem escolher seu gênero, que o globalismo político deve suplantar as nações, que “lugar de fala” serve como argumento. E o povo quer emprego, saneamento, segurança, honestidade e não hermetismo de elite desconectada que se identifica melhor com cidadãos globais frequentadores da ONU e de congressos internacionais em universidades. Isso ajuda a explicar a rebelião das massas representada por Trump, Bolsonaro e brexit. A polarização exacerbada é resultado da ascendência de uma nova intelligentsia que vem confrontando a hegemonia socialista. Há duas vertentes: a primeira foca ideias atemporais e a busca do que funciona melhor, formada por liberais e conservadores, e a segunda está comprometida com os erros e acertos do governo, que estigmatiza adversários e críticos como inimigos do povo e da nação, buscando silenciá-los. Hayek conclui seu paper com a recomendação de que “precisamos de líderes intelectuais que resistam às bajulações e aos agrados do poder e que trabalhem por um ideal puro, por menor que seja a chance de sua efetiva realização”. E eu complemento: não de deslumbrados por esse ou aquele governante. Helio Beltrão Engenheiro com especialização em finanças e MBA na universidade Columbia, é presidente do instituto Mises Brasil. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados brexit Donald Trump Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/helio-beltrao/2019/10/intelectuais-que-traem.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O pastelão amazônico Trump, câmbio e a volta da Guerra Fria Lições da história para os mercados CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 5° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país parar Mais lidas em Colunistas Ver todas Mônica BergamoRenan diz que Janot causa asco e pede à OAB que o impeça de advogar Igor GielowNa HQ da política brasileira, Bolsonaro e Lula dependem um do outro Elio GaspariJanot mostrou o cenário chinfrim Painel S.A.Bettina, que disse ter virado milionária em três anos, agora pede desculpas Painel S.A.Em nova fase, Bettina não quer ser vista como youtuber nem atriz Principais do dia Compartilhar STF aprova tese contrária à Lava Jato, e maioria vota por delimitar efeitos de decisão Corte deve retomar julgamento na quinta (3) e definir que casos podem ser afetados pelo novo entendimento 2.out.2019 às 18h04 Previdência Compartilhar Senado conclui votação em primeiro turno da reforma da Previdência Data para o segundo turno ainda é dúvida; senadores querem contrapartidas para aprovar proposta 2.out.2019 às 15h46 Compartilhar Enviar MP sobre partilha do megaleilão de petróleo não é correto, critica Maia Sugerida por Davi Alcolumbre, presidente do Senado diz que poderia ser a solução para garantir divisão do dinheiro conforme votado no Senado 2.out.2019 às 19h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Maria Inês Dolci  | Gravações e robôs estão matando o telefone fixo ","descricao":"Gravações e robôs estão matando o telefone fixo","conteudo":"Gravações e robôs estão matando o telefone fixo - 02/10/2019 - Maria Inês Dolci - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Maria Inês Dolci Gravações e robôs estão matando o telefone fixo É fundamental que nunca compremos algum produto ou serviço divulgado desta forma invasiva Copiar link 2.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte O número de telefones fixos não para de cair em todo o Brasil. Poderiam ser muito úteis para pessoas idosas, por exemplo, que ficassem mais tempo em casa e que não tivessem o costume de usar redes sociais e de enviar mensagens em tempo real. Mas também os mais velhos temem tirar o fone do gancho, devido ao abuso das empresas que disparam mensagens gravadas e por meio de robôs, desrespeitando a inclusão destes aparelhos em listas de bloqueio. As autoridades poderiam acabar com esta farra. Responsabilizar criminalmente quem recorresse a expedientes para forçar as pessoas a ouvir sua papagaiada de vendas. Não tenho, contudo, expectativa nem esperança de que o façam. Então, novamente, os consumidores terão de tomar providências. Marketing invasivo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sugiro que atendam as ligações, anotem os nomes da empresa que vendem tais produtos ou serviços, e que peçam aos netos, sobrinhos ou filhos que os divulguem nas redes sociais, se não tiverem familiaridade ou não participarem delas. E que comentem isso com vizinhos, familiares e amigos. Acima de tudo, é fundamental que nunca, eu disse nunca, compremos algum produto ou serviço divulgado desta forma invasiva. Nem vale a pena avaliar se a oferta é boa. Não podemos compactuar com este tipo de prática. É um abuso que não tenhamos tranquilidade de atender uma ligação telefônica, em uma linha paga mensalmente por nós, devido ao vale-tudo do telemarketing que mira o próprio pé. Em julho deste ano, 35,45 milhões de pessoas tinham linhas fixas no país. Três milhões a menos do que um ano antes. Obviamente, isso decorre principalmente do avanço da telefonia móvel, com acesso a redes sociais e a aplicativos de mensagens instantâneas. Mas muitos assinantes estão desistindo de usar o fixo simplesmente porque não suportam mais o assédio comercial. Recorrem ao aparelho somente para ligar, não para receber ligações. É um desserviço à população. Vamos boicotar as empresas que nos assediam de uma forma tão irritante. Maria Inês Dolci Advogada especialista em direitos do consumidor, foi coordenadora da Proteste (Associação Brasileira de Defesa do Consumidor). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/mariaines/2019/10/gravacoes-e-robos-estao-matando-o-telefone-fixo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ouvidorias podem melhorar apps de serviços Reparo de veículo deve ser seguro, com garantia e sem roubauto Leilão da tecnologia 5G não pode ser empurrado com a barriga CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 5° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país parar Mais lidas em Colunistas Ver todas Mônica BergamoRenan diz que Janot causa asco e pede à OAB que o impeça de advogar Igor GielowNa HQ da política brasileira, Bolsonaro e Lula dependem um do outro Elio GaspariJanot mostrou o cenário chinfrim Painel S.A.Bettina, que disse ter virado milionária em três anos, agora pede desculpas Painel S.A.Em nova fase, Bettina não quer ser vista como youtuber nem atriz Principais do dia Compartilhar STF aprova tese contrária à Lava Jato, e maioria vota por delimitar efeitos de decisão Corte deve retomar julgamento na quinta (3) e definir que casos podem ser afetados pelo novo entendimento 2.out.2019 às 18h04 Previdência Compartilhar Senado conclui votação em primeiro turno da reforma da Previdência Data para o segundo turno ainda é dúvida; senadores querem contrapartidas para aprovar proposta 2.out.2019 às 15h46 Compartilhar Enviar MP sobre partilha do megaleilão de petróleo não é correto, critica Maia Sugerida por Davi Alcolumbre, presidente do Senado diz que poderia ser a solução para garantir divisão do dinheiro conforme votado no Senado 2.out.2019 às 19h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Jairo Marques | Precisamos de uma régua pra medir os outros","descricao":"Precisamos de uma régua pra medir os outros","conteudo":"Uma régua pra medir os outros – Jairo Marques Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Jairo Marques Assim como você Jairo Marques Perfil do blogueiro Ícone fechar Jairo Marques, que é cadeirante, aborda aspectos da vida de pessoas com deficiência e de cidadania. Aqui, você encontra histórias de gente que, apesar de diferenças físicas, sensoriais, intelectuais ou de idade, vive de forma plena. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Versão impressa Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.out.2019 às 2h30 Uma régua pra medir os outros Ícone mais opções Ícone fechar Copiar link Silvia e o filho Nickollas, que foram premiados pela Fifa por um ação inclusiva Foto: Rubens Cavallari/Folhapress Jairo Marques Se agitar direito o governo amor à família do Bolsonaro, dá para incorporar a ideia já no material didático do ano que vem, sem custos efetivos, bastando algum esforço didático e revisão bibliográfica básica: é uma régua especial, que não mensura as pessoas e as coisas de acordo com uma só visão de mundo, uma só maneira de encarar o que é certo, o que é possível. A carência de uma régua certa para medir os outros tem colocado o mundo em situações de muito embaraço, como xingar uma adolescente que quer defender o planeta do extermínio ou querer exterminar um povo índio que só quer viver em outro planeta. Do mesmo modo que a régua geométrica auxilia a entender formas, a medir distâncias e a compreender ângulos fundamentais para a vida diária, para o progresso, a régua de medir os outros é indispensável para o convívio fraterno, para o entendimento das dimensões do pensamento, para o acolhimento que, em algum momento, todos precisam. Mas onde seriam fabricadas tais réguas? Na casa de qualquer um é possível fazer, com alguma disposição ao diálogo, com um pouco de colírio que faça olhos reluzirem e com cada um usando o seu tutu. Isso eu já explico. Elis, minha filha biscoita de quatro anos, quis demais fazer aulas de balé. Com alguma descrença de que aquilo daria certo, pois a menina é um escândalo de desequilíbrio, daquelas que você avisa —“cuidado com o elefante amarelo no caminho”, mas, assim mesmo, ela tromba no bicho sem querer— ela começou as aulas nesta semana. Antes da sessão, reivindicou um coque —eu nem imaginava que ela já sabia o que era isso— “bem feitinho”, depois, quis um tutu que fosse igualzinho ao da Laurinha, no que mamãe explicou: “O seu tutu já é bonito, filha! E cada um tem o seu, com sua beleza, com seu conforto, com seu tule. Na vida, nem sempre faz sentido e é legal a gente ter o mesmo tutu, a mesma boneca. Cada um é de um jeito, cada jeito forma um colorido e o colorido é lindo.” Elis, seu coque “bem feitinho” e seu tutu, que não é igual ao da Laurinha Foto: Arquivo Pessoal Na casa da Silvia Prin Grecco, que ganhou um prêmio da Fifa ao ter sido flagrada em um estádio narrando pacientemente os jogos do Palmeiras para o filho Nickollas, que tem deficiência visual e autismo, também há uma usina de réguas para medir os outros. Em seu discurso de agradecimento, feito de improviso, ela mandou: “O maior prêmio hoje é a gente poder estar representando tanto os excluídos, as pessoas que vivem à margem, tantas pessoas que o vizinho do lado não enxerga. É a gente poder estar falando isso, mostrar que eles existem, buscar respeito, oportunidade para todos”. Uma vez adquirida, incorporada ao caráter, o que vai exigir afinco e insistência nos ensinamentos, a régua de medir os outros não enverga, não é esquecida em um canto qualquer. Ela prospera sempre ao ponto de não deixar jamais que o dedo indicador fique em riste para ditar verdades sem amplos parâmetros, para que ele aponte sem antes analisar diversas direções. Seria “maraviwonderful” ver nas escolas cada aluno tirando de seu material didático, de seu projeto de existir, a sua régua de medir os outros. Daria até para sonhar com um futuro cheio de tutus diferentões, uma hora do recreio ainda mais animada. Aos alunos que já têm em meio a seus pertences esse instrumento, vale o estímulo para sacá-lo sempre que um preconceito surgir, que alguém for diminuído, que uma maneira de expressão for ceifada. O mundo é bão, Sebastião, mas quando ele é plural, é ainda mais legal, Sidney Magal. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao falar que vai à ONU ‘nem que seja numa cadeira de rodas’, Bolsonaro desvirtua condição de pessoa com deficiência Aproveitando vácuo de representação, governo Bolsonaro chama ‘caminhada’ pelos que não andam, não ouvem… Coletivo de mulheres com deficiência completa um ano e quer fim de silêncio sobre seus direitos sexuais e violência Uma régua pra medir os outros Tags acessibilidade síndrome de down criança e deficiência jairo marques amor e diferenças; relacionamentos e deficiência doenças raras; infância e deficiência inclusão cadeirantes deficiência e educação inclusão e eleição namorados com deficiência politicos e deficientes; deficiência e poder direitos das pessoas com deficiência; coitadismo; infância e deficiência; namorar pessoas com deficiência; amor e inclusão; sexo com pessoas com deficiência escola inclusiva; volta às aulas; alunos especiais paternidade e inclusão; pais e filhos cegos deficiência visual Propagandas com deficientes Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
